{
  "ldoc_id": "2137243679",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137243679",
  "list_title": "Устройствен правилник на патентното ведомство на република България",
  "law_title": "Устройствен правилник на патентното ведомство на република България",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ПАТЕНТНОТО ВЕДОМСТВО НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 21.06.2024 г. Издаден от председателя на Патентното ведомство на Република България Обн. ДВ. бр. 53 от 21 Юни 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Патентното ведомство на Република България (Патентното ведомство/Ведомството), както и неговият състав, структурата, правата и задълженията на администрацията му. Чл. 2. (1) Патентното ведомство на Република България е независим национален държавен орган за правна закрила на обектите на индустриална собственост. (2) Патентното ведомство е юридическо лице на бюджетна издръжка със седалище в гр. София, бул. Д-р Г. М. Димитров № 52Б. Чл. 3. Дейността на Патентното ведомство се осъществява при спазване на принципите на законосъобразност, публичност и прозрачност в производството. Раздел II. Устройство и дейност на Патентното ведомство на Република България Чл. 4. Патентното ведомство се ръководи от председател и заместник-председател. Чл. 5. Дейността на Патентното ведомство е свързана със: 1. извършване на експертиза и вземане на решения по закрилата на обектите на индустриална собственост; 2. издаване на патенти за изобретения и свидетелства за регистрация на полезни модели; свидетелства за промишлени дизайни, търговски марки, марки за услуги, географски означения и други защитни документи за закрила на обекти на индустриалната собственост; 3. произнасяне по спорове по решения на експертизата, искания за обявяване недействителност на защитни документи и за предоставяне и прекратяване на принудителни лицензии; 4. обявяване на недействителност, предоставяне и прекратяване на принудителни лицензии и зависимост на защитни документи; 5. закрила на биотехнологични изобретения и полезни модели във взаимодействие с Националната банка за промишлени микроорганизми и клетъчни култури; 6. представителство на Република България в определени междудържавни организации по индустриална собственост; 7. осигуряване изпълнение на задълженията на Република България съобразно статута за патентните ведомства, регламентиран от международните спогодби, и осъществяване на международно сътрудничество в тази област, в това число за извършване на проучвания и експертиза за обекти на индустриалната собственост; 8. издаване и публикуване на Официален бюлетин, предвиден в закон и в международните спогодби; 9. осъществяване на международен обмен на патентни документи, създаване и поддържане на информационни системи за обектите на индустриалната собственост и предоставяне на информационни услуги за тези обекти; 10. изготвяне на проекти на наредби и проекти на тарифи за извършваните дейности и услуги, както и издаване на инструкции в рамките на компетенциите на Ведомството; 11. поддръжка на държавни регистри за отделните обекти на индустриална собственост; 12. образуване на фонд \"Индустриална собственост\" от дарения, собствени средства и други постъпления; 13. осъществяване на подготовка на кадри и обучение в областта на индустриалната собственост; 14. информационна дейност в областта на индустриалната собственост и популяризиране на правната закрила на индустриалната собственост и иновационната дейност. Чл. 6. При осъществяване на дейността си Патентното ведомство на Република България: 1. прилага Закона за патентите и регистрацията на полезните модели , Закона за марките и географските означения , Закона за промишления дизайн , Закона за топологията на интегралните схеми и Закона за закрила на новите сортове растения и породи животни ; 2. изпълнява задълженията, произтичащи от членството на Република България в Европейския съюз в областта на индустриалната собственост, съгласно Европейската патентна конвенция , Договора за патентно коопериране (WIPO), Хагската спогодба относно международното депозиране на промишлени дизайни, Мадридската спогодба за международна регистрация на марките и Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ; 3. участва със свои представители в работни групи и заседания на международни консултативни комитети, свързани със закрилата на индустриалната собственост; 4. осъществява постоянен мониторинг на новоприетото европейско законодателство и практика и участва в подготовка на проекти за нормативни актове в областта на индустриалната собственост; 5. предлага и организира провеждането на инициативи, свързани с популяризиране на индустриалната собственост; 6. извършва експертиза и издава решения по заявки за патенти, полезни модели, промишлени дизайни, марки и географски означения, топологии за интегрална схема; 7. издава сертификати за нови породи животни и сортове растения, както и сертификати за допълнителна закрила на лекарствени продукти и продукти за растителна защита; 8. извършва вписване на промени в правния статус за обектите на индустриална собственост; 9. води и поддържа държавни регистри за защитените обекти на индустриална собственост; 10. води и поддържа регистър на представителите по индустриална собственост и техните съдружия; 11. осъществява административнонаказателна дейност при нарушения срещу регистрирани марки, географски означения и промишлени дизайни. Чл. 7. (1) Председателят осъществява цялостното ръководство на Патентното ведомство на Република България и неговата администрация: 1. представлява Патентното ведомство или оправомощава лица, които да го представляват; 2. организира, ръководи и контролира дейността на Патентното ведомство; 3. провежда държавната политика в областта на индустриалната собственост и определя стратегическите цели и задачи на Патентното ведомство; 4. утвърждава щатното разписание на администрацията; 5. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите от администрацията и присъжда рангове на държавните служители; 6. взема решения по въпроси от неговата изключителна компетентност съгласно приложимите нормативни актове, определящи правомощията на Ведомството; 7. ръководи, координира и контролира действията по изпълнение на основните функции по предоставяне на правна закрила на обектите на индустриална собственост и защита при нарушения срещу тях; 8. изпълнява бюджета; 9. информира обществеността за дейността на Патентното ведомство чрез средствата за масово осведомяване; 10. осъществява международното сътрудничество на Република България с международни организации или с органи от други държави в областта на индустриалната собственост; 11. председателства работна група 34 \"Закрила на интелектуалната и индустриалната собственост\"; 12. сключва договори с външни експерти; 13. командирова служителите от администрацията в страната и в чужбина; 14. представлява Ведомството в международни организации и съюзи; 15. сключва договори и/или споразумения с чуждестранни патентни ведомства или организации, осъществява сътрудничество с ръководствата на организации с идеална цел, вкл. университети, научни институти, изследователски организации и др.; 16. утвърждава Устройствения правилник на Патентното ведомство, Правилника за вътрешния трудов ред, Правилника за документооборота в Патентното ведомство, както и всички други вътрешни актове, необходими за законосъобразната дейност на Ведомството; 17. решава и други въпроси, свързани с дейността на Патентното ведомство. (2) Правомощията на председателя в негово отсъствие могат да се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай. Чл. 8. Заместник-председателят подпомага дейността на председателя, изпълнява възложените от него задачи и го замества в негово отсъствие с нарочна писмена заповед. Чл. 9. Заместник-председателят и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на Ведомството, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя, а по конкретни производства пред Ведомството - след приключването им. Чл. 10. Председателят, заместник-председателят и служителите от администрацията са длъжни да изпълняват добросъвестно своите задължения, както и да спазват производствена, търговска или друга защитена от закон тайна, включително конфиденциална информация, станала им известна при изпълнение на техните служебни задължения. Раздел III. Състав, структура, права и задължения на администрацията Чл. 11. (1) Дейността на Патентното ведомство на Република България се осъществява с помощта на администрация, която се ръководи непосредствено от председателя и включва: 1. главен секретар; 2. финансов контрольор; 3. обща администрация; 4. специализирана администрация. (2) Администрацията е организирана в дирекции. (3) Общата численост на персонала на Ведомството е 114 щатни бройки, в т. ч. председател и заместник-председател. Администрацията е разпределена по структурни звена съгласно приложението . Чл. 12. Дирекции, отдели и сектори се създават, преобразуват и закриват със заповед на председателя. Чл. 13. Администрацията подпомага председателя при осъществяване на правомощията му и извършва дейност по административно обслужване на гражданите и юридическите лица. Чл. 14. (1) За изпълнение на определени задачи могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор. Чл. 15. (1) Главният секретар ръководи административно Ведомството и е пряко подчинен на председателя. (2) Главният секретар: 1. ръководи, координира и контролира дейността на административните звена; 2. отговаря за планирането и отчетността при изпълнението на ежегодните цели на администрацията; 3. организира разпределянето на задачите за изпълнение между административните звена на Ведомството; 4. създава условия за нормална и ефективна работа на звената във Ведомството; 5. осъществява общ контрол за изпълнението на възложените задачи; 6. контролира и отговаря за работата с документите и за съхраняването им; 7. координира оперативното взаимодействие на администрацията на Патентното ведомство с администрацията на Министерския съвет и другите органи на изпълнителната власт; 8. утвърждава длъжностните характеристики на служителите, ръководи и контролира цялостната организация на оценяване на изпълнението на длъжността на служителите във Ведомството; 9. изпълнява и други задачи, възложени му от председателя със заповед. Чл. 16. (1) Финансовият контрольор е пряко подчинен на председателя на Патентното ведомство и осъществява дейност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор проверява документацията преди поемане на задължение и/или извършване на разход при спазване на процедурите по ЗОП . (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяване на цялостната дейност на Патентното ведомство, като писмено изразява мнение относно законосъобразността на: 1. решения или действия, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или за извършване на разхода; 2. решенията или действията, свързани с разпореждане с активи и средства, включително поемането на задължение и извършването на разход; 3. решенията или действията, свързани с управление и стопанисване на имуществото на Патентното ведомство, включително отдаване под наем с цел получаване на приходи. (4) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни правила, утвърдени от председателя на Патентното ведомство, в съответствие с указанията на министъра на финансите. (5) В отсъствие на финансовия контрольор неговите функции се изпълняват от определен от председателя на Патентното ведомство за всеки конкретен случай служител при спазване на чл. 7, ал. 1, т. 8 от Закона за финансовото управление и контрол в публичния сектор . Раздел IV. Обща администрация Чл. 17. (1) Общата администрация подпомага технически дейността на Патентното ведомство и на специализираната администрация и извършва дейности по административно-правно обслужване, финансово обслужване, стопанско обслужване и международно сътрудничество. (2) Общата администрация е организирана в две дирекции, както следва: 1. дирекция \"Административно-правни, финансови и стопански дейности\"; 2. дирекция \"Международно сътрудничество и проекти\". Чл. 18. Дирекция \"Административно-правни, финансови и стопански дейности\" осъществява административно-правното, финансовото и стопанското обслужване на администрацията и гражданите, както следва: 1. извършва дейности по: управление на човешките ресурси, оценяване изпълнението на служителите, обучение и повишаване на професионалната квалификация на служителите, организиране и провеждане на конкурси по Закона за държавния служител , разработване и предлагане за одобрение на длъжностното разписание и поименното разписание на длъжностите; 2. организира деловодната дейност към Ведомството и отговаря за съхранението на входящата и изходящата кореспонденция, като осигурява изпращането и получаването на служебната кореспонденция; 3. изгражда, поддържа и актуализира официалната интернет страница на Патентното ведомство съвместно с дирекция \"Международно сътрудничество и проекти\"; 4. осигурява правилното функциониране на информационните системи на Патентното ведомство, включително тези, свързани със специализираните бази данни, отговаря за информационната и мрежовата сигурност на администрацията; 5. подготвя, издава и публикува Официалния бюлетин на Патентното ведомство; 6. организира подготовката на кадри в областта на индустриалната собственост и поддържа регистър на представителите по индустриална собственост и съдружията на представители по индустриална собственост; 7. обработва и съхранява библиотечния фонд на Ведомството, като окомплектова, поддържа и предоставя за ползване документацията за индустриалната собственост - досиетата на обектите на индустриалната собственост, колекциите от патентни документи на различни носители (Централен патентен фонд) и теоретична литература в областта на индустриалната собственост; 8. отговаря за разработването на проекти на нормативни и вътрешноадминистративни актове, свързани с дейността на Патентното ведомство, и дава становища по проекти на нормативни актове; 9. осъществява процесуално представителство пред съдилищата във връзка с производства по Закона за достъп до обществена информация , Закона за защита на личните данни , Закона за държавния служител , Кодекса на труда , Закона за обществените поръчки и други действащи в страната нормативни актове, по които Патентното ведомство е заинтересована страна, с изключение на тези, които са образувани във връзка с дейността на специализираната администрация; 10. организира подготовката, провеждането и възлагането на обществени поръчки и отговаря за съхранение на досиетата по тях; 11. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 12. осъществява цялостно правно обслужване на администрацията, вкл. изготвяне и съгласуване на договори, заповеди, становища, правила и др.; 13. отговаря за осигуряване на достъпа до обществена информация в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ; 14. отговаря за организацията на финансовата дейност, вътрешния финансов контрол, счетоводството и отчетността във Ведомството в съответствие с приложимото законодателство; 15. организира отчитането на приходите и разходите по единната бюджетна класификация в съответствие с определения бюджет; 16. изготвя годишен проект на бюджет; 17. съставя месечни, тримесечни и годишен отчет за изпълнение на бюджета на Ведомството; 18. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс; 19. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите, и изготвя месечните ведомости за заплати на служителите; 20. отговаря за правилното стопанисване и управление на собствеността на Ведомството и организира и отговаря за текущите и основните ремонти на сградата, както и за снабдяването, поддържането, съхраняването, стопанисването и застраховането на материалната база и собствеността; 21. организира транспортното обслужване, регистрира и застрахова предоставените МПС, осигурява тяхната поддръжка, ремонт и технически прегледи; 22. подготвя справки за граждани, държавни органи или други институции; 23. осигурява отбранително-мобилизационната подготовка; 24. изготвя вътрешни правила за финансово управление и контрол съгласно Закона за финансовото управление и контрол в публичния сектор ; 25. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 19. Дирекция \"Международно сътрудничество и проекти\" осъществява обслужване на администрацията във връзка с участието на Патентното ведомство в международни договори и проекти и осигурява провеждането на информационната му политика, както следва: 1. подпомага председателя при определяне на националните приоритети в областта на индустриалната собственост и при оформяне на позицията на Република България като страна - членка на Европейския съюз; 2. изготвя рамкови позиции по досиетата, които се разглеждат от работните органи на ЕС, които са от компетентността на Патентното ведомство (работна група 34 \"Закрила на интелектуалната и индустриалната собственост\" към СЕВ); 3. изготвя указания за заседанията на Работна група \"Интелектуална собственост\" към Съвета на ЕС; 4. участва при изготвяне на позиции и участие в заседанията на Специалния комитет към Административния съвет на Европейското патентно ведомство, Комитета по патентно право към Европейското патентно ведомство, Комитета по бюджет и финанси към Европейското патентно ведомство и Европейската обсерватория за нарушенията на права върху интелектуална собственост към Службата на Европейския съюз за интелектуална собственост; 5. участва при изготвяне на позиции по правни въпроси за Генералната асамблея на Световната организация за интелектуална собственост; 6. участва в реализиране на проектите по Програмата за сътрудничество на Службата на Европейския съюз за интелектуална собственост и Европейското патентно ведомство; 7. осъществява съгласуване на двустранни договори за сътрудничество с други патентни ведомства; 8. организира участието на ръководството и служителите на Ведомството в международни форуми и в съвместни програми и проекти за обучение в страната и в чужбина и задграничните командировки; 9. участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 10. осъществява кореспонденцията с международните организации по установено международно сътрудничество, включително представяне на статистически данни по отношение на обектите на индустриална собственост; 11. осигурява провеждането на информационната политика на Патентното ведомство, поддържа и осъвременява информацията на официалната интернет страница на Ведомството на български и на английски език, както и в социалните мрежи; 12. изготвя информационни съобщения след предварително съгласуване с председателя на Патентното ведомство и организира семинари, брифинги, пресконференции, официални, протоколни и работни срещи, включително като изготвя програма за провеждането им; 13. отговаря за медийния мониторинг по теми, свързани с дейността на Патентното ведомство, както и за подготовката и изпращането на поздравителни адреси и друга протоколна кореспонденция; 14. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 15. организира извършването на преводи на материали/документи от български език на чужд език и от чужд език на български език; 16. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Раздел V. Специализирана администрация Чл. 20. Специализираната администрация е организирана в три дирекции, както следва: 1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\"; 2. дирекция \"Експертиза и опозиция на марките и географските означения\"; 3. дирекция \"Спорове и административнонаказателна дейност\". Чл. 21. Дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\": 1. извършва експертиза и взема решения по заявки за издаване на патенти за изобретения, регистрация на полезни модели, издаване на сертификати за нови сортове растения и породи животни, регистрация на промишлени дизайни, регистрация на топологии на интегралните схеми, издаване на сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита; 2. изпълнява задълженията на Патентното ведомство по Договора за патентно коопериране (PCT) за подаване на заявки за патенти от заявители с адрес или седалище на територията на Република България; 3. изпълнява задълженията на Патентното ведомство по Европейската патентна конвенция за подаване на заявки за европейски патенти ; 4. изпълнява задълженията на Патентното ведомство по Хагската спогодба относно международното депозиране на промишлени дизайни от заявители с адрес или седалище на територията на Република България; 5. подготвя за публикация в Официалния бюлетин съобщения във връзка със заявени и издадени патенти и регистрирани полезни модели, постъпили по национален ред, европейски заявки за патент с временна закрила и действащи на територията на Република България, издадени европейски патенти, заявени и издадени сертификати за допълнителна закрила, заявени и издадени сертификати за нови сортове растения или породи животни, регистрирани промишлени дизайни и топологии на интегрални схеми; 6. подготвя издаването на защитни документи за изобретения, полезни модели, промишлени дизайни, нови сортове растения и породи животни, топологии на интегралните схеми, сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита; 7. поддържа държавни регистри за заявени и издадени патенти, за заявени и регистрирани полезни модели, за регистрирани промишлени дизайни, за заявени и регистрирани сертификати за допълнителна закрила, за регистрирани топологии на интегрални схеми и европейски патенти с действие на територията на Република България, за заявени и издадени сертификати за нови сортове растения и породи животни; 8. вписва промени в правния статус на изобретенията, полезните модели, промишлените дизайни, новите сортове растения и породи животни, топологиите на интегралните схеми, сертификатите за допълнителна закрила и издава съответните документи; 9. администрира годишните такси за поддържане действието на патенти, сертификати за допълнителна закрила и сертификати за нови сортове растения и породи животни и таксите за подновяване на регистрирани промишлени дизайни и продължаване действието на регистрирани полезни модели; 10. участва с експерти в разработката, съгласуването и поддържането на стандарти и класификации в областта на индустриалната собственост във връзка с дейностите, осъществявани от дирекцията; 11. подготвя доклади, предложения, становища, статистики, отчети и други с цел предоставяне на информация за обектите на индустриалната собственост, свързани с дейността на дирекцията; 12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 13. изготвя и изпраща към Европейското патентно ведомство отчет за таксите относно европейски патенти с действие на територията на Република България; 14. извършва обмен на данни с Европейското патентно ведомство във връзка с публикувани съобщения в Официалния бюлетин за заявени и издадени патенти, регистрирани полезни модели и участва в процеса по осигуряване на превод от български език на английски език на наименованията и рефератите от публикуваното съобщение; 15. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си; 16. участва в изготвянето на методически указания и други методически дейности, свързани с прилагането на действащите закони за закрила на обектите на индустриалната собственост в рамките на дейността си; 17. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 22. Дирекция \"Експертиза и опозиция на марките и географските означения\": 1. извършва експертиза и взема решения по заявки за марки, подадени по национален ред; 2. извършва експертиза и взема решения по международни регистрации на марки по реда на Мадридската спогодба и Протокола към нея; 3. извършва експертиза и взема решения по заявки за регистрация на географски означения, заявени по национален ред, и по международни регистрации на наименования за произход по реда на Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ; 4. изпълнява задълженията на Патентното ведомство по Мадридската спогодба и Протокола към нея за подаване на заявки за международна регистрация на марки от заявители с адрес или седалище на територията на Република България; 5. издава защитни документи, поддържа държавни регистри за марки и за географски означения, вписва промените в правния статус на марките и географските означения и издава съответните документи; 6. разглежда и постановява решения по постъпили възражения и опозиции; 7. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО ; 8. предоставя услуги в областта на марките и географските означения; 9. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 10. докладва за измененията в класификациите, свързани с марки, превеждане на новите термини и отразяване на новите термини или другите промени в класификациите на български; 11. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си; 12. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост; 13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 23. Дирекция \"Спорове и административнонаказателна дейност\": 1. осъществява процесуално представителство пред съдилищата по дела, свързани с оспорвани решения на председателя на Патентното ведомство или на специализираната администрация, във връзка с обекти на индустриална собственост и издадени наказателни постановления; 2. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО и чл. 65 от ЗПД ; 3. разглежда искания за възстановяване на срок, за възобновяване на производството и за промени в правния статус на обектите на индустриална собственост; 4. организира и осъществява дейността по установяване на нарушения и налагане на санкции при нарушения на регистрирани марки, географски означения и промишлени дизайни; 5. разглежда и изготвя становища по жалби срещу решения по заявки за патенти, регистрация на полезни модели, промишлени дизайни, марки и географски означения; 6. разглежда и изготвя становища/решения по искания за обявяване на пълна или частична недействителност на издадени патенти и сертификати за допълнителна закрила, по искания за заличаване регистрацията на полезни модели и промишлени дизайни, по искания за прехвърляния на обекти на индустриална собственост, по искания за възстановяване на срокове за обекти на индустриална собственост, както и по искания за предоставяне и прекратяване на принудителна лицензия; 7. разглежда и изготвя решения по жалби и искания за обявяване на недействителност на издаден сертификат за нов сорт растения или порода животни; 8. разглежда и изготвя становища по искания за заличаване и за отменяне на регистрацията на марки и по искания за заличаване на географски означения; 9. съхранява административните преписки по висящи производства по споровете и предоставя на страните достъп до тях; 10. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5 и 6 в рамките на компетентността си, както и дирекция \"Административно-правни, финансови и стопански дейности\" при изпълнение на задълженията и по чл. 18, т. 9 ; 11. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост; 12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Раздел VI. Организация на работа в Патентното ведомство на Република България Чл. 24. (1) Директорът на дирекция: 1. ръководи дирекцията в съответствие с определените и с правилника функции; 2. организира и носи отговорност за изпълнението на задачите на съответната дирекция съгласно определените и в правилника функции; 3. организира и контролира осъществяването на предварителен контрол по постъпили документи в съответната дирекция; 4. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качественото изпълнение на задачите; 5. предлага участието на служители от ръководената от него дирекция и участва в работни групи за експертиза, опозиция, правни спорове по образуваните във Ведомството производства, без това да включва участие на директора в съставите по опозиции и спорове; 6. отговаря за оперативната работа по експертиза, опозиция, правни спорове на заявките; 7. осигурява взаимодействие с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 8. анализира и обобщава практиката на Ведомството в съответната област; 9. при поискване изготвя отчет за дейността на ръководената от него дирекция и прави предложения за подобряване на работата и; 10. предлага повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководената от него дирекция; 11. прави предложения за командироване на служителите от дирекцията в страната и в чужбина. (2) Освен определените в правилника функции директорите на дирекции изпълняват и други задачи, възложени им от председателя на Ведомството, заместник-председателя и главния секретар. (3) При отсъствие директорът на дирекция се замества от определен със заповед от председателя служител. Чл. 25. Държавните служители и лицата, работещи по трудово правоотношение във Ведомството, изпълняват възложените им задачи и отговарят пред ръководството на Ведомството и пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 26. (1) Работното време на служителите при петдневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя със заповед на председателя на Ведомството при отчитане спецификата на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административното звено, където се осъществява административното обслужване на гражданите, е от 8,30 до 17,00 ч. Чл. 27. (1) Служителите могат да получават допълнително възнаграждение за постигнати резултати по ред и начин, регламентирани в Наредбата за заплатите на служителите в държавната администрация , приета с ПМС № 129 от 2012 г. (ДВ, бр. 49 от 2012 г.), и във Вътрешните правила за заплатите на служителите в Патентното ведомство на Република България. (2) Средствата по ал. 1 се изплащат от бюджета на Ведомството. Чл. 28. (1) Ежегодно със заповед на председателя на Ведомството на служителите се изплащат средства за представително и работно облекло. (2) За служителите, работещи по трудово правоотношение, работните места, размерът на средствата, видът на облеклото, срокът за износване и други условия за ползване се определят след предварителни консултации с представителите на синдикалните организации, с Комитета по условия на труд и служителите, избрани за представители на работещи по трудово правоотношение по реда на чл. 7, ал. 2 КТ . Чл. 29. Деловодната дейност, вътрешният документооборот (движение и обработка на вътрешна и външна документация, кореспонденция и поща) се регламентират с Правилника за документооборота в Патентното ведомство на Република България, който се утвърждава от председателя на Ведомството. Чл. 30. Със заповед на председателя могат да се уреждат и други въпроси, свързани с организацията на работа във Ведомството. Раздел VII. Предложения и сигнали Чл. 31. (1) Предложенията и сигналите до Патентното ведомство се подават в писмена или устна форма лично или чрез упълномощен представител. (2) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения. (3) Писменото предложение или сигналът трябва да съдържа: 1. пълното име/наименование и адрес на подателя, както и телефон, факс или електронна поща, ако разполага с такива; 2. фактите и обстоятелствата, на които се основава сигналът, дори и в случаите, в които липсва информация по т. 1; 3. дата и подпис; 4. доказателства във връзка с твърдените факти и обстоятелства в сигнала, дори и в случаите, в които липсва информацията по т. 1. (4) Не се образуват производства по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (5) За анонимни предложения и сигнали се считат тези, в които не са посочени: 1. имена и адрес - за физически лица; 2. наименование на организацията или юридическото лице, седалище и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв; 3. предложения и сигнали, които въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие. Чл. 32. Предложенията и сигналите се вписват в специален регистър за предложенията и сигналите, като се отбелязва видът, в който те са подадени. Регистърът се води от дирекция \"Административно-правни, финансови и стопански дейности\". Чл. 33. (1) Решение по предложението или сигнала се взема от комисия с постоянни и ад хок членове, назначена със заповед на председателя на Патентното ведомство. (2) Комисията приема вътрешни правила за разглеждане на сигнала и изясняване на фактите и обстоятелствата по случая. (3) Когато са изяснени всички факти и обстоятелства по случая, комисията подготвя становище до председателя с предложение за решение по сигнала. Чл. 34. Решението се постановява от председателя на Патентното ведомство в сроковете по чл. 121 от АПК и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123 от АПК . Чл. 35. Сигналите за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до председателя на Патентното ведомство. Заключителни разпоредби § 1. Този устройствен правилник се издава на основание чл. 81, ал. 1 от Закона за патентите и регистрацията на полезните модели и отменя изцяло Устройствения правилник на Патентното ведомство на Република България (обн., ДВ, бр. 61 от 2018 г.; изм. и доп., бр. 2 и 9 от 2019 г.; изм., бр. 85 и 87 от 2019 г., бр. 80 от 2020 г.; изм. и доп., бр. 62 от 2021 г.; изм., бр. 99 от 2021 г. и бр. 22 от 2022 г.). § 2. Този устройствен правилник е утвърден със Заповед № З-362 от 11.06.2024 г. на председателя на Патентното ведомство на Република България. § 3. Устройственият правилник влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 3 Ръководство 2 Главен секретар 1 Финансов контрольор 1 1. Обща администрация в т.ч.: 33 1.1. дирекция \"Административно-правни, финансови и стопански дейности\" 24 1.2. дирекция \"Международно сътрудничество и проекти\" 9 2. Специализирана администрация в т.ч.: 77 2.1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\" 24 2.2. дирекция \"Експертиза и опозиция на марките и географските означения\" 30 2.3. дирекция \"Спорове и административнонаказателна дейност\" 23\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ПАТЕНТНОТО ВЕДОМСТВО НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 21.06.2024 г. Издаден от председателя на Патентното ведомство на Република България Обн. ДВ. бр. 53 от 21 Юни 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Патентното ведомство на Република България (Патентното ведомство/Ведомството), както и неговият състав, структурата, правата и задълженията на администрацията му. Чл. 2. (1) Патентното ведомство на Република България е независим национален държавен орган за правна закрила на обектите на индустриална собственост. (2) Патентното ведомство е юридическо лице на бюджетна издръжка със седалище в гр. София, бул. Д-р Г. М. Димитров № 52Б. Чл. 3. Дейността на Патентното ведомство се осъществява при спазване на принципите на законосъобразност, публичност и прозрачност в производството. Раздел II. Устройство и дейност на Патентното ведомство на Република България Чл. 4. Патентното ведомство се ръководи от председател и заместник-председател. Чл. 5. Дейността на Патентното ведомство е свързана със: 1. извършване на експертиза и вземане на решения по закрилата на обектите на индустриална собственост; 2. издаване на патенти за изобретения и свидетелства за регистрация на полезни модели; свидетелства за промишлени дизайни, търговски марки, марки за услуги, географски означения и други защитни документи за закрила на обекти на индустриалната собственост; 3. произнасяне по спорове по решения на експертизата, искания за обявяване недействителност на защитни документи и за предоставяне и прекратяване на принудителни лицензии; 4. обявяване на недействителност, предоставяне и прекратяване на принудителни лицензии и зависимост на защитни документи; 5. закрила на биотехнологични изобретения и полезни модели във взаимодействие с Националната банка за промишлени микроорганизми и клетъчни култури; 6. представителство на Република България в определени междудържавни организации по индустриална собственост; 7. осигуряване изпълнение на задълженията на Република България съобразно статута за патентните ведомства, регламентиран от международните спогодби, и осъществяване на международно сътрудничество в тази област, в това число за извършване на проучвания и експертиза за обекти на индустриалната собственост; 8. издаване и публикуване на Официален бюлетин, предвиден в закон и в международните спогодби; 9. осъществяване на международен обмен на патентни документи, създаване и поддържане на информационни системи за обектите на индустриалната собственост и предоставяне на информационни услуги за тези обекти; 10. изготвяне на проекти на наредби и проекти на тарифи за извършваните дейности и услуги, както и издаване на инструкции в рамките на компетенциите на Ведомството; 11. поддръжка на държавни регистри за отделните обекти на индустриална собственост; 12. образуване на фонд \"Индустриална собственост\" от дарения, собствени средства и други постъпления; 13. осъществяване на подготовка на кадри и обучение в областта на индустриалната собственост; 14. информационна дейност в областта на индустриалната собственост и популяризиране на правната закрила на индустриалната собственост и иновационната дейност. Чл. 6. При осъществяване на дейността си Патентното ведомство на Република България: 1. прилага Закона за патентите и регистрацията на полезните модели , Закона за марките и географските означения , Закона за промишления дизайн , Закона за топологията на интегралните схеми и Закона за закрила на новите сортове растения и породи животни ; 2. изпълнява задълженията, произтичащи от членството на Република България в Европейския съюз в областта на индустриалната собственост, съгласно Европейската патентна конвенция , Договора за патентно коопериране (WIPO), Хагската спогодба относно международното депозиране на промишлени дизайни, Мадридската спогодба за международна регистрация на марките и Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ; 3. участва със свои представители в работни групи и заседания на международни консултативни комитети, свързани със закрилата на индустриалната собственост; 4. осъществява постоянен мониторинг на новоприетото европейско законодателство и практика и участва в подготовка на проекти за нормативни актове в областта на индустриалната собственост; 5. предлага и организира провеждането на инициативи, свързани с популяризиране на индустриалната собственост; 6. извършва експертиза и издава решения по заявки за патенти, полезни модели, промишлени дизайни, марки и географски означения, топологии за интегрална схема; 7. издава сертификати за нови породи животни и сортове растения, както и сертификати за допълнителна закрила на лекарствени продукти и продукти за растителна защита; 8. извършва вписване на промени в правния статус за обектите на индустриална собственост; 9. води и поддържа държавни регистри за защитените обекти на индустриална собственост; 10. води и поддържа регистър на представителите по индустриална собственост и техните съдружия; 11. осъществява административнонаказателна дейност при нарушения срещу регистрирани марки, географски означения и промишлени дизайни. Чл. 7. (1) Председателят осъществява цялостното ръководство на Патентното ведомство на Република България и неговата администрация: 1. представлява Патентното ведомство или оправомощава лица, които да го представляват; 2. организира, ръководи и контролира дейността на Патентното ведомство; 3. провежда държавната политика в областта на индустриалната собственост и определя стратегическите цели и задачи на Патентното ведомство; 4. утвърждава щатното разписание на администрацията; 5. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите от администрацията и присъжда рангове на държавните служители; 6. взема решения по въпроси от неговата изключителна компетентност съгласно приложимите нормативни актове, определящи правомощията на Ведомството; 7. ръководи, координира и контролира действията по изпълнение на основните функции по предоставяне на правна закрила на обектите на индустриална собственост и защита при нарушения срещу тях; 8. изпълнява бюджета; 9. информира обществеността за дейността на Патентното ведомство чрез средствата за масово осведомяване; 10. осъществява международното сътрудничество на Република България с международни организации или с органи от други държави в областта на индустриалната собственост; 11. председателства работна група 34 \"Закрила на интелектуалната и индустриалната собственост\"; 12. сключва договори с външни експерти; 13. командирова служителите от администрацията в страната и в чужбина; 14. представлява Ведомството в международни организации и съюзи; 15. сключва договори и/или споразумения с чуждестранни патентни ведомства или организации, осъществява сътрудничество с ръководствата на организации с идеална цел, вкл. университети, научни институти, изследователски организации и др.; 16. утвърждава Устройствения правилник на Патентното ведомство, Правилника за вътрешния трудов ред, Правилника за документооборота в Патентното ведомство, както и всички други вътрешни актове, необходими за законосъобразната дейност на Ведомството; 17. решава и други въпроси, свързани с дейността на Патентното ведомство. (2) Правомощията на председателя в негово отсъствие могат да се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай. Чл. 8. Заместник-председателят подпомага дейността на председателя, изпълнява възложените от него задачи и го замества в негово отсъствие с нарочна писмена заповед. Чл. 9. Заместник-председателят и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на Ведомството, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя, а по конкретни производства пред Ведомството - след приключването им. Чл. 10. Председателят, заместник-председателят и служителите от администрацията са длъжни да изпълняват добросъвестно своите задължения, както и да спазват производствена, търговска или друга защитена от закон тайна, включително конфиденциална информация, станала им известна при изпълнение на техните служебни задължения. Раздел III. Състав, структура, права и задължения на администрацията Чл. 11. (1) Дейността на Патентното ведомство на Република България се осъществява с помощта на администрация, която се ръководи непосредствено от председателя и включва: 1. главен секретар; 2. финансов контрольор; 3. обща администрация; 4. специализирана администрация. (2) Администрацията е организирана в дирекции. (3) Общата численост на персонала на Ведомството е 114 щатни бройки, в т. ч. председател и заместник-председател. Администрацията е разпределена по структурни звена съгласно приложението . Чл. 12. Дирекции, отдели и сектори се създават, преобразуват и закриват със заповед на председателя. Чл. 13. Администрацията подпомага председателя при осъществяване на правомощията му и извършва дейност по административно обслужване на гражданите и юридическите лица. Чл. 14. (1) За изпълнение на определени задачи могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор. Чл. 15. (1) Главният секретар ръководи административно Ведомството и е пряко подчинен на председателя. (2) Главният секретар: 1. ръководи, координира и контролира дейността на административните звена; 2. отговаря за планирането и отчетността при изпълнението на ежегодните цели на администрацията; 3. организира разпределянето на задачите за изпълнение между административните звена на Ведомството; 4. създава условия за нормална и ефективна работа на звената във Ведомството; 5. осъществява общ контрол за изпълнението на възложените задачи; 6. контролира и отговаря за работата с документите и за съхраняването им; 7. координира оперативното взаимодействие на администрацията на Патентното ведомство с администрацията на Министерския съвет и другите органи на изпълнителната власт; 8. утвърждава длъжностните характеристики на служителите, ръководи и контролира цялостната организация на оценяване на изпълнението на длъжността на служителите във Ведомството; 9. изпълнява и други задачи, възложени му от председателя със заповед. Чл. 16. (1) Финансовият контрольор е пряко подчинен на председателя на Патентното ведомство и осъществява дейност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор проверява документацията преди поемане на задължение и/или извършване на разход при спазване на процедурите по ЗОП . (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяване на цялостната дейност на Патентното ведомство, като писмено изразява мнение относно законосъобразността на: 1. решения или действия, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или за извършване на разхода; 2. решенията или действията, свързани с разпореждане с активи и средства, включително поемането на задължение и извършването на разход; 3. решенията или действията, свързани с управление и стопанисване на имуществото на Патентното ведомство, включително отдаване под наем с цел получаване на приходи. (4) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни правила, утвърдени от председателя на Патентното ведомство, в съответствие с указанията на министъра на финансите. (5) В отсъствие на финансовия контрольор неговите функции се изпълняват от определен от председателя на Патентното ведомство за всеки конкретен случай служител при спазване на чл. 7, ал. 1, т. 8 от Закона за финансовото управление и контрол в публичния сектор . Раздел IV. Обща администрация Чл. 17. (1) Общата администрация подпомага технически дейността на Патентното ведомство и на специализираната администрация и извършва дейности по административно-правно обслужване, финансово обслужване, стопанско обслужване и международно сътрудничество. (2) Общата администрация е организирана в две дирекции, както следва: 1. дирекция \"Административно-правни, финансови и стопански дейности\"; 2. дирекция \"Международно сътрудничество и проекти\". Чл. 18. Дирекция \"Административно-правни, финансови и стопански дейности\" осъществява административно-правното, финансовото и стопанското обслужване на администрацията и гражданите, както следва: 1. извършва дейности по: управление на човешките ресурси, оценяване изпълнението на служителите, обучение и повишаване на професионалната квалификация на служителите, организиране и провеждане на конкурси по Закона за държавния служител , разработване и предлагане за одобрение на длъжностното разписание и поименното разписание на длъжностите; 2. организира деловодната дейност към Ведомството и отговаря за съхранението на входящата и изходящата кореспонденция, като осигурява изпращането и получаването на служебната кореспонденция; 3. изгражда, поддържа и актуализира официалната интернет страница на Патентното ведомство съвместно с дирекция \"Международно сътрудничество и проекти\"; 4. осигурява правилното функциониране на информационните системи на Патентното ведомство, включително тези, свързани със специализираните бази данни, отговаря за информационната и мрежовата сигурност на администрацията; 5. подготвя, издава и публикува Официалния бюлетин на Патентното ведомство; 6. организира подготовката на кадри в областта на индустриалната собственост и поддържа регистър на представителите по индустриална собственост и съдружията на представители по индустриална собственост; 7. обработва и съхранява библиотечния фонд на Ведомството, като окомплектова, поддържа и предоставя за ползване документацията за индустриалната собственост - досиетата на обектите на индустриалната собственост, колекциите от патентни документи на различни носители (Централен патентен фонд) и теоретична литература в областта на индустриалната собственост; 8. отговаря за разработването на проекти на нормативни и вътрешноадминистративни актове, свързани с дейността на Патентното ведомство, и дава становища по проекти на нормативни актове; 9. осъществява процесуално представителство пред съдилищата във връзка с производства по Закона за достъп до обществена информация , Закона за защита на личните данни , Закона за държавния служител , Кодекса на труда , Закона за обществените поръчки и други действащи в страната нормативни актове, по които Патентното ведомство е заинтересована страна, с изключение на тези, които са образувани във връзка с дейността на специализираната администрация; 10. организира подготовката, провеждането и възлагането на обществени поръчки и отговаря за съхранение на досиетата по тях; 11. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 12. осъществява цялостно правно обслужване на администрацията, вкл. изготвяне и съгласуване на договори, заповеди, становища, правила и др.; 13. отговаря за осигуряване на достъпа до обществена информация в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ; 14. отговаря за организацията на финансовата дейност, вътрешния финансов контрол, счетоводството и отчетността във Ведомството в съответствие с приложимото законодателство; 15. организира отчитането на приходите и разходите по единната бюджетна класификация в съответствие с определения бюджет; 16. изготвя годишен проект на бюджет; 17. съставя месечни, тримесечни и годишен отчет за изпълнение на бюджета на Ведомството; 18. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс; 19. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите, и изготвя месечните ведомости за заплати на служителите; 20. отговаря за правилното стопанисване и управление на собствеността на Ведомството и организира и отговаря за текущите и основните ремонти на сградата, както и за снабдяването, поддържането, съхраняването, стопанисването и застраховането на материалната база и собствеността; 21. организира транспортното обслужване, регистрира и застрахова предоставените МПС, осигурява тяхната поддръжка, ремонт и технически прегледи; 22. подготвя справки за граждани, държавни органи или други институции; 23. осигурява отбранително-мобилизационната подготовка; 24. изготвя вътрешни правила за финансово управление и контрол съгласно Закона за финансовото управление и контрол в публичния сектор ; 25. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 19. Дирекция \"Международно сътрудничество и проекти\" осъществява обслужване на администрацията във връзка с участието на Патентното ведомство в международни договори и проекти и осигурява провеждането на информационната му политика, както следва: 1. подпомага председателя при определяне на националните приоритети в областта на индустриалната собственост и при оформяне на позицията на Република България като страна - членка на Европейския съюз; 2. изготвя рамкови позиции по досиетата, които се разглеждат от работните органи на ЕС, които са от компетентността на Патентното ведомство (работна група 34 \"Закрила на интелектуалната и индустриалната собственост\" към СЕВ); 3. изготвя указания за заседанията на Работна група \"Интелектуална собственост\" към Съвета на ЕС; 4. участва при изготвяне на позиции и участие в заседанията на Специалния комитет към Административния съвет на Европейското патентно ведомство, Комитета по патентно право към Европейското патентно ведомство, Комитета по бюджет и финанси към Европейското патентно ведомство и Европейската обсерватория за нарушенията на права върху интелектуална собственост към Службата на Европейския съюз за интелектуална собственост; 5. участва при изготвяне на позиции по правни въпроси за Генералната асамблея на Световната организация за интелектуална собственост; 6. участва в реализиране на проектите по Програмата за сътрудничество на Службата на Европейския съюз за интелектуална собственост и Европейското патентно ведомство; 7. осъществява съгласуване на двустранни договори за сътрудничество с други патентни ведомства; 8. организира участието на ръководството и служителите на Ведомството в международни форуми и в съвместни програми и проекти за обучение в страната и в чужбина и задграничните командировки; 9. участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 10. осъществява кореспонденцията с международните организации по установено международно сътрудничество, включително представяне на статистически данни по отношение на обектите на индустриална собственост; 11. осигурява провеждането на информационната политика на Патентното ведомство, поддържа и осъвременява информацията на официалната интернет страница на Ведомството на български и на английски език, както и в социалните мрежи; 12. изготвя информационни съобщения след предварително съгласуване с председателя на Патентното ведомство и организира семинари, брифинги, пресконференции, официални, протоколни и работни срещи, включително като изготвя програма за провеждането им; 13. отговаря за медийния мониторинг по теми, свързани с дейността на Патентното ведомство, както и за подготовката и изпращането на поздравителни адреси и друга протоколна кореспонденция; 14. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 15. организира извършването на преводи на материали/документи от български език на чужд език и от чужд език на български език; 16. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Раздел V. Специализирана администрация Чл. 20. Специализираната администрация е организирана в три дирекции, както следва: 1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\"; 2. дирекция \"Експертиза и опозиция на марките и географските означения\"; 3. дирекция \"Спорове и административнонаказателна дейност\". Чл. 21. Дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\": 1. извършва експертиза и взема решения по заявки за издаване на патенти за изобретения, регистрация на полезни модели, издаване на сертификати за нови сортове растения и породи животни, регистрация на промишлени дизайни, регистрация на топологии на интегралните схеми, издаване на сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита; 2. изпълнява задълженията на Патентното ведомство по Договора за патентно коопериране (PCT) за подаване на заявки за патенти от заявители с адрес или седалище на територията на Република България; 3. изпълнява задълженията на Патентното ведомство по Европейската патентна конвенция за подаване на заявки за европейски патенти ; 4. изпълнява задълженията на Патентното ведомство по Хагската спогодба относно международното депозиране на промишлени дизайни от заявители с адрес или седалище на територията на Република България; 5. подготвя за публикация в Официалния бюлетин съобщения във връзка със заявени и издадени патенти и регистрирани полезни модели, постъпили по национален ред, европейски заявки за патент с временна закрила и действащи на територията на Република България, издадени европейски патенти, заявени и издадени сертификати за допълнителна закрила, заявени и издадени сертификати за нови сортове растения или породи животни, регистрирани промишлени дизайни и топологии на интегрални схеми; 6. подготвя издаването на защитни документи за изобретения, полезни модели, промишлени дизайни, нови сортове растения и породи животни, топологии на интегралните схеми, сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита; 7. поддържа държавни регистри за заявени и издадени патенти, за заявени и регистрирани полезни модели, за регистрирани промишлени дизайни, за заявени и регистрирани сертификати за допълнителна закрила, за регистрирани топологии на интегрални схеми и европейски патенти с действие на територията на Република България, за заявени и издадени сертификати за нови сортове растения и породи животни; 8. вписва промени в правния статус на изобретенията, полезните модели, промишлените дизайни, новите сортове растения и породи животни, топологиите на интегралните схеми, сертификатите за допълнителна закрила и издава съответните документи; 9. администрира годишните такси за поддържане действието на патенти, сертификати за допълнителна закрила и сертификати за нови сортове растения и породи животни и таксите за подновяване на регистрирани промишлени дизайни и продължаване действието на регистрирани полезни модели; 10. участва с експерти в разработката, съгласуването и поддържането на стандарти и класификации в областта на индустриалната собственост във връзка с дейностите, осъществявани от дирекцията; 11. подготвя доклади, предложения, становища, статистики, отчети и други с цел предоставяне на информация за обектите на индустриалната собственост, свързани с дейността на дирекцията; 12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 13. изготвя и изпраща към Европейското патентно ведомство отчет за таксите относно европейски патенти с действие на територията на Република България; 14. извършва обмен на данни с Европейското патентно ведомство във връзка с публикувани съобщения в Официалния бюлетин за заявени и издадени патенти, регистрирани полезни модели и участва в процеса по осигуряване на превод от български език на английски език на наименованията и рефератите от публикуваното съобщение; 15. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си; 16. участва в изготвянето на методически указания и други методически дейности, свързани с прилагането на действащите закони за закрила на обектите на индустриалната собственост в рамките на дейността си; 17. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 22. Дирекция \"Експертиза и опозиция на марките и географските означения\": 1. извършва експертиза и взема решения по заявки за марки, подадени по национален ред; 2. извършва експертиза и взема решения по международни регистрации на марки по реда на Мадридската спогодба и Протокола към нея; 3. извършва експертиза и взема решения по заявки за регистрация на географски означения, заявени по национален ред, и по международни регистрации на наименования за произход по реда на Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ; 4. изпълнява задълженията на Патентното ведомство по Мадридската спогодба и Протокола към нея за подаване на заявки за международна регистрация на марки от заявители с адрес или седалище на територията на Република България; 5. издава защитни документи, поддържа държавни регистри за марки и за географски означения, вписва промените в правния статус на марките и географските означения и издава съответните документи; 6. разглежда и постановява решения по постъпили възражения и опозиции; 7. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО ; 8. предоставя услуги в областта на марките и географските означения; 9. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 10. докладва за измененията в класификациите, свързани с марки, превеждане на новите термини и отразяване на новите термини или другите промени в класификациите на български; 11. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си; 12. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост; 13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 23. Дирекция \"Спорове и административнонаказателна дейност\": 1. осъществява процесуално представителство пред съдилищата по дела, свързани с оспорвани решения на председателя на Патентното ведомство или на специализираната администрация, във връзка с обекти на индустриална собственост и издадени наказателни постановления; 2. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО и чл. 65 от ЗПД ; 3. разглежда искания за възстановяване на срок, за възобновяване на производството и за промени в правния статус на обектите на индустриална собственост; 4. организира и осъществява дейността по установяване на нарушения и налагане на санкции при нарушения на регистрирани марки, географски означения и промишлени дизайни; 5. разглежда и изготвя становища по жалби срещу решения по заявки за патенти, регистрация на полезни модели, промишлени дизайни, марки и географски означения; 6. разглежда и изготвя становища/решения по искания за обявяване на пълна или частична недействителност на издадени патенти и сертификати за допълнителна закрила, по искания за заличаване регистрацията на полезни модели и промишлени дизайни, по искания за прехвърляния на обекти на индустриална собственост, по искания за възстановяване на срокове за обекти на индустриална собственост, както и по искания за предоставяне и прекратяване на принудителна лицензия; 7. разглежда и изготвя решения по жалби и искания за обявяване на недействителност на издаден сертификат за нов сорт растения или порода животни; 8. разглежда и изготвя становища по искания за заличаване и за отменяне на регистрацията на марки и по искания за заличаване на географски означения; 9. съхранява административните преписки по висящи производства по споровете и предоставя на страните достъп до тях; 10. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5 и 6 в рамките на компетентността си, както и дирекция \"Административно-правни, финансови и стопански дейности\" при изпълнение на задълженията и по чл. 18, т. 9 ; 11. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост; 12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Раздел VI. Организация на работа в Патентното ведомство на Република България Чл. 24. (1) Директорът на дирекция: 1. ръководи дирекцията в съответствие с определените и с правилника функции; 2. организира и носи отговорност за изпълнението на задачите на съответната дирекция съгласно определените и в правилника функции; 3. организира и контролира осъществяването на предварителен контрол по постъпили документи в съответната дирекция; 4. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качественото изпълнение на задачите; 5. предлага участието на служители от ръководената от него дирекция и участва в работни групи за експертиза, опозиция, правни спорове по образуваните във Ведомството производства, без това да включва участие на директора в съставите по опозиции и спорове; 6. отговаря за оперативната работа по експертиза, опозиция, правни спорове на заявките; 7. осигурява взаимодействие с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 8. анализира и обобщава практиката на Ведомството в съответната област; 9. при поискване изготвя отчет за дейността на ръководената от него дирекция и прави предложения за подобряване на работата и; 10. предлага повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководената от него дирекция; 11. прави предложения за командироване на служителите от дирекцията в страната и в чужбина. (2) Освен определените в правилника функции директорите на дирекции изпълняват и други задачи, възложени им от председателя на Ведомството, заместник-председателя и главния секретар. (3) При отсъствие директорът на дирекция се замества от определен със заповед от председателя служител. Чл. 25. Държавните служители и лицата, работещи по трудово правоотношение във Ведомството, изпълняват възложените им задачи и отговарят пред ръководството на Ведомството и пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 26. (1) Работното време на служителите при петдневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя със заповед на председателя на Ведомството при отчитане спецификата на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административното звено, където се осъществява административното обслужване на гражданите, е от 8,30 до 17,00 ч. Чл. 27. (1) Служителите могат да получават допълнително възнаграждение за постигнати резултати по ред и начин, регламентирани в Наредбата за заплатите на служителите в държавната администрация , приета с ПМС № 129 от 2012 г. (ДВ, бр. 49 от 2012 г.), и във Вътрешните правила за заплатите на служителите в Патентното ведомство на Република България. (2) Средствата по ал. 1 се изплащат от бюджета на Ведомството. Чл. 28. (1) Ежегодно със заповед на председателя на Ведомството на служителите се изплащат средства за представително и работно облекло. (2) За служителите, работещи по трудово правоотношение, работните места, размерът на средствата, видът на облеклото, срокът за износване и други условия за ползване се определят след предварителни консултации с представителите на синдикалните организации, с Комитета по условия на труд и служителите, избрани за представители на работещи по трудово правоотношение по реда на чл. 7, ал. 2 КТ . Чл. 29. Деловодната дейност, вътрешният документооборот (движение и обработка на вътрешна и външна документация, кореспонденция и поща) се регламентират с Правилника за документооборота в Патентното ведомство на Република България, който се утвърждава от председателя на Ведомството. Чл. 30. Със заповед на председателя могат да се уреждат и други въпроси, свързани с организацията на работа във Ведомството. Раздел VII. Предложения и сигнали Чл. 31. (1) Предложенията и сигналите до Патентното ведомство се подават в писмена или устна форма лично или чрез упълномощен представител. (2) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения. (3) Писменото предложение или сигналът трябва да съдържа: 1. пълното име/наименование и адрес на подателя, както и телефон, факс или електронна поща, ако разполага с такива; 2. фактите и обстоятелствата, на които се основава сигналът, дори и в случаите, в които липсва информация по т. 1; 3. дата и подпис; 4. доказателства във връзка с твърдените факти и обстоятелства в сигнала, дори и в случаите, в които липсва информацията по т. 1. (4) Не се образуват производства по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (5) За анонимни предложения и сигнали се считат тези, в които не са посочени: 1. имена и адрес - за физически лица; 2. наименование на организацията или юридическото лице, седалище и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв; 3. предложения и сигнали, които въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие. Чл. 32. Предложенията и сигналите се вписват в специален регистър за предложенията и сигналите, като се отбелязва видът, в който те са подадени. Регистърът се води от дирекция \"Административно-правни, финансови и стопански дейности\". Чл. 33. (1) Решение по предложението или сигнала се взема от комисия с постоянни и ад хок членове, назначена със заповед на председателя на Патентното ведомство. (2) Комисията приема вътрешни правила за разглеждане на сигнала и изясняване на фактите и обстоятелствата по случая. (3) Когато са изяснени всички факти и обстоятелства по случая, комисията подготвя становище до председателя с предложение за решение по сигнала. Чл. 34. Решението се постановява от председателя на Патентното ведомство в сроковете по чл. 121 от АПК и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123 от АПК . Чл. 35. Сигналите за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до председателя на Патентното ведомство. Заключителни разпоредби § 1. Този устройствен правилник се издава на основание чл. 81, ал. 1 от Закона за патентите и регистрацията на полезните модели и отменя изцяло Устройствения правилник на Патентното ведомство на Република България (обн., ДВ, бр. 61 от 2018 г.; изм. и доп., бр. 2 и 9 от 2019 г.; изм., бр. 85 и 87 от 2019 г., бр. 80 от 2020 г.; изм. и доп., бр. 62 от 2021 г.; изм., бр. 99 от 2021 г. и бр. 22 от 2022 г.). § 2. Този устройствен правилник е утвърден със Заповед № З-362 от 11.06.2024 г. на председателя на Патентното ведомство на Република България. § 3. Устройственият правилник влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 3 Ръководство 2 Главен секретар 1 Финансов контрольор 1 1. Обща администрация в т.ч.: 33 1.1. дирекция \"Административно-правни, финансови и стопански дейности\" 24 1.2. дирекция \"Международно сътрудничество и проекти\" 9 2. Специализирана администрация в т.ч.: 77 2.1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\" 24 2.2. дирекция \"Експертиза и опозиция на марките и географските означения\" 30 2.3. дирекция \"Спорове и административнонаказателна дейност\" 23\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ПАТЕНТНОТО ВЕДОМСТВО НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 21.06.2024 г. Издаден от председателя на Патентното ведомство на Република България Обн. ДВ. бр. 53 от 21 Юни 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Патентното ведомство на Република България (Патентното ведомство/Ведомството), както и неговият състав, структурата, правата и задълженията на администрацията му. Чл. 2. (1) Патентното ведомство на Република България е независим национален държавен орган за правна закрила на обектите на индустриална собственост. (2) Патентното ведомство е юридическо лице на бюджетна издръжка със седалище в гр. София, бул. Д-р Г. М. Димитров № 52Б. Чл. 3. Дейността на Патентното ведомство се осъществява при спазване на принципите на законосъобразност, публичност и прозрачност в производството. Раздел II. Устройство и дейност на Патентното ведомство на Република България Чл. 4. Патентното ведомство се ръководи от председател и заместник-председател. Чл. 5. Дейността на Патентното ведомство е свързана със: 1. извършване на експертиза и вземане на решения по закрилата на обектите на индустриална собственост; 2. издаване на патенти за изобретения и свидетелства за регистрация на полезни модели; свидетелства за промишлени дизайни, търговски марки, марки за услуги, географски означения и други защитни документи за закрила на обекти на индустриалната собственост; 3. произнасяне по спорове по решения на експертизата, искания за обявяване недействителност на защитни документи и за предоставяне и прекратяване на принудителни лицензии; 4. обявяване на недействителност, предоставяне и прекратяване на принудителни лицензии и зависимост на защитни документи; 5. закрила на биотехнологични изобретения и полезни модели във взаимодействие с Националната банка за промишлени микроорганизми и клетъчни култури; 6. представителство на Република България в определени междудържавни организации по индустриална собственост; 7. осигуряване изпълнение на задълженията на Република България съобразно статута за патентните ведомства, регламентиран от международните спогодби, и осъществяване на международно сътрудничество в тази област, в това число за извършване на проучвания и експертиза за обекти на индустриалната собственост; 8. издаване и публикуване на Официален бюлетин, предвиден в закон и в международните спогодби; 9. осъществяване на международен обмен на патентни документи, създаване и поддържане на информационни системи за обектите на индустриалната собственост и предоставяне на информационни услуги за тези обекти; 10. изготвяне на проекти на наредби и проекти на тарифи за извършваните дейности и услуги, както и издаване на инструкции в рамките на компетенциите на Ведомството; 11. поддръжка на държавни регистри за отделните обекти на индустриална собственост; 12. образуване на фонд \"Индустриална собственост\" от дарения, собствени средства и други постъпления; 13. осъществяване на подготовка на кадри и обучение в областта на индустриалната собственост; 14. информационна дейност в областта на индустриалната собственост и популяризиране на правната закрила на индустриалната собственост и иновационната дейност. Чл. 6. При осъществяване на дейността си Патентното ведомство на Република България: 1. прилага Закона за патентите и регистрацията на полезните модели , Закона за марките и географските означения , Закона за промишления дизайн , Закона за топологията на интегралните схеми и Закона за закрила на новите сортове растения и породи животни ; 2. изпълнява задълженията, произтичащи от членството на Република България в Европейския съюз в областта на индустриалната собственост, съгласно Европейската патентна конвенция , Договора за патентно коопериране (WIPO), Хагската спогодба относно международното депозиране на промишлени дизайни, Мадридската спогодба за международна регистрация на марките и Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ; 3. участва със свои представители в работни групи и заседания на международни консултативни комитети, свързани със закрилата на индустриалната собственост; 4. осъществява постоянен мониторинг на новоприетото европейско законодателство и практика и участва в подготовка на проекти за нормативни актове в областта на индустриалната собственост; 5. предлага и организира провеждането на инициативи, свързани с популяризиране на индустриалната собственост; 6. извършва експертиза и издава решения по заявки за патенти, полезни модели, промишлени дизайни, марки и географски означения, топологии за интегрална схема; 7. издава сертификати за нови породи животни и сортове растения, както и сертификати за допълнителна закрила на лекарствени продукти и продукти за растителна защита; 8. извършва вписване на промени в правния статус за обектите на индустриална собственост; 9. води и поддържа държавни регистри за защитените обекти на индустриална собственост; 10. води и поддържа регистър на представителите по индустриална собственост и техните съдружия; 11. осъществява административнонаказателна дейност при нарушения срещу регистрирани марки, географски означения и промишлени дизайни. Чл. 7. (1) Председателят осъществява цялостното ръководство на Патентното ведомство на Република България и неговата администрация: 1. представлява Патентното ведомство или оправомощава лица, които да го представляват; 2. организира, ръководи и контролира дейността на Патентното ведомство; 3. провежда държавната политика в областта на индустриалната собственост и определя стратегическите цели и задачи на Патентното ведомство; 4. утвърждава щатното разписание на администрацията; 5. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите от администрацията и присъжда рангове на държавните служители; 6. взема решения по въпроси от неговата изключителна компетентност съгласно приложимите нормативни актове, определящи правомощията на Ведомството; 7. ръководи, координира и контролира действията по изпълнение на основните функции по предоставяне на правна закрила на обектите на индустриална собственост и защита при нарушения срещу тях; 8. изпълнява бюджета; 9. информира обществеността за дейността на Патентното ведомство чрез средствата за масово осведомяване; 10. осъществява международното сътрудничество на Република България с международни организации или с органи от други държави в областта на индустриалната собственост; 11. председателства работна група 34 \"Закрила на интелектуалната и индустриалната собственост\"; 12. сключва договори с външни експерти; 13. командирова служителите от администрацията в страната и в чужбина; 14. представлява Ведомството в международни организации и съюзи; 15. сключва договори и/или споразумения с чуждестранни патентни ведомства или организации, осъществява сътрудничество с ръководствата на организации с идеална цел, вкл. университети, научни институти, изследователски организации и др.; 16. утвърждава Устройствения правилник на Патентното ведомство, Правилника за вътрешния трудов ред, Правилника за документооборота в Патентното ведомство, както и всички други вътрешни актове, необходими за законосъобразната дейност на Ведомството; 17. решава и други въпроси, свързани с дейността на Патентното ведомство. (2) Правомощията на председателя в негово отсъствие могат да се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай. Чл. 8. Заместник-председателят подпомага дейността на председателя, изпълнява възложените от него задачи и го замества в негово отсъствие с нарочна писмена заповед. Чл. 9. Заместник-председателят и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на Ведомството, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя, а по конкретни производства пред Ведомството - след приключването им. Чл. 10. Председателят, заместник-председателят и служителите от администрацията са длъжни да изпълняват добросъвестно своите задължения, както и да спазват производствена, търговска или друга защитена от закон тайна, включително конфиденциална информация, станала им известна при изпълнение на техните служебни задължения. Раздел III. Състав, структура, права и задължения на администрацията Чл. 11. (1) Дейността на Патентното ведомство на Република България се осъществява с помощта на администрация, която се ръководи непосредствено от председателя и включва: 1. главен секретар; 2. финансов контрольор; 3. обща администрация; 4. специализирана администрация. (2) Администрацията е организирана в дирекции. (3) Общата численост на персонала на Ведомството е 114 щатни бройки, в т. ч. председател и заместник-председател. Администрацията е разпределена по структурни звена съгласно приложението . Чл. 12. Дирекции, отдели и сектори се създават, преобразуват и закриват със заповед на председателя. Чл. 13. Администрацията подпомага председателя при осъществяване на правомощията му и извършва дейност по административно обслужване на гражданите и юридическите лица. Чл. 14. (1) За изпълнение на определени задачи могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор. Чл. 15. (1) Главният секретар ръководи административно Ведомството и е пряко подчинен на председателя. (2) Главният секретар: 1. ръководи, координира и контролира дейността на административните звена; 2. отговаря за планирането и отчетността при изпълнението на ежегодните цели на администрацията; 3. организира разпределянето на задачите за изпълнение между административните звена на Ведомството; 4. създава условия за нормална и ефективна работа на звената във Ведомството; 5. осъществява общ контрол за изпълнението на възложените задачи; 6. контролира и отговаря за работата с документите и за съхраняването им; 7. координира оперативното взаимодействие на администрацията на Патентното ведомство с администрацията на Министерския съвет и другите органи на изпълнителната власт; 8. утвърждава длъжностните характеристики на служителите, ръководи и контролира цялостната организация на оценяване на изпълнението на длъжността на служителите във Ведомството; 9. изпълнява и други задачи, възложени му от председателя със заповед. Чл. 16. (1) Финансовият контрольор е пряко подчинен на председателя на Патентното ведомство и осъществява дейност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор проверява документацията преди поемане на задължение и/или извършване на разход при спазване на процедурите по ЗОП . (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяване на цялостната дейност на Патентното ведомство, като писмено изразява мнение относно законосъобразността на: 1. решения или действия, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или за извършване на разхода; 2. решенията или действията, свързани с разпореждане с активи и средства, включително поемането на задължение и извършването на разход; 3. решенията или действията, свързани с управление и стопанисване на имуществото на Патентното ведомство, включително отдаване под наем с цел получаване на приходи. (4) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни правила, утвърдени от председателя на Патентното ведомство, в съответствие с указанията на министъра на финансите. (5) В отсъствие на финансовия контрольор неговите функции се изпълняват от определен от председателя на Патентното ведомство за всеки конкретен случай служител при спазване на чл. 7, ал. 1, т. 8 от Закона за финансовото управление и контрол в публичния сектор . Раздел IV. Обща администрация Чл. 17. (1) Общата администрация подпомага технически дейността на Патентното ведомство и на специализираната администрация и извършва дейности по административно-правно обслужване, финансово обслужване, стопанско обслужване и международно сътрудничество. (2) Общата администрация е организирана в две дирекции, както следва: 1. дирекция \"Административно-правни, финансови и стопански дейности\"; 2. дирекция \"Международно сътрудничество и проекти\". Чл. 18. Дирекция \"Административно-правни, финансови и стопански дейности\" осъществява административно-правното, финансовото и стопанското обслужване на администрацията и гражданите, както следва: 1. извършва дейности по: управление на човешките ресурси, оценяване изпълнението на служителите, обучение и повишаване на професионалната квалификация на служителите, организиране и провеждане на конкурси по Закона за държавния служител , разработване и предлагане за одобрение на длъжностното разписание и поименното разписание на длъжностите; 2. организира деловодната дейност към Ведомството и отговаря за съхранението на входящата и изходящата кореспонденция, като осигурява изпращането и получаването на служебната кореспонденция; 3. изгражда, поддържа и актуализира официалната интернет страница на Патентното ведомство съвместно с дирекция \"Международно сътрудничество и проекти\"; 4. осигурява правилното функциониране на информационните системи на Патентното ведомство, включително тези, свързани със специализираните бази данни, отговаря за информационната и мрежовата сигурност на администрацията; 5. подготвя, издава и публикува Официалния бюлетин на Патентното ведомство; 6. организира подготовката на кадри в областта на индустриалната собственост и поддържа регистър на представителите по индустриална собственост и съдружията на представители по индустриална собственост; 7. обработва и съхранява библиотечния фонд на Ведомството, като окомплектова, поддържа и предоставя за ползване документацията за индустриалната собственост - досиетата на обектите на индустриалната собственост, колекциите от патентни документи на различни носители (Централен патентен фонд) и теоретична литература в областта на индустриалната собственост; 8. отговаря за разработването на проекти на нормативни и вътрешноадминистративни актове, свързани с дейността на Патентното ведомство, и дава становища по проекти на нормативни актове; 9. осъществява процесуално представителство пред съдилищата във връзка с производства по Закона за достъп до обществена информация , Закона за защита на личните данни , Закона за държавния служител , Кодекса на труда , Закона за обществените поръчки и други действащи в страната нормативни актове, по които Патентното ведомство е заинтересована страна, с изключение на тези, които са образувани във връзка с дейността на специализираната администрация; 10. организира подготовката, провеждането и възлагането на обществени поръчки и отговаря за съхранение на досиетата по тях; 11. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 12. осъществява цялостно правно обслужване на администрацията, вкл. изготвяне и съгласуване на договори, заповеди, становища, правила и др.; 13. отговаря за осигуряване на достъпа до обществена информация в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ; 14. отговаря за организацията на финансовата дейност, вътрешния финансов контрол, счетоводството и отчетността във Ведомството в съответствие с приложимото законодателство; 15. организира отчитането на приходите и разходите по единната бюджетна класификация в съответствие с определения бюджет; 16. изготвя годишен проект на бюджет; 17. съставя месечни, тримесечни и годишен отчет за изпълнение на бюджета на Ведомството; 18. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс; 19. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите, и изготвя месечните ведомости за заплати на служителите; 20. отговаря за правилното стопанисване и управление на собствеността на Ведомството и организира и отговаря за текущите и основните ремонти на сградата, както и за снабдяването, поддържането, съхраняването, стопанисването и застраховането на материалната база и собствеността; 21. организира транспортното обслужване, регистрира и застрахова предоставените МПС, осигурява тяхната поддръжка, ремонт и технически прегледи; 22. подготвя справки за граждани, държавни органи или други институции; 23. осигурява отбранително-мобилизационната подготовка; 24. изготвя вътрешни правила за финансово управление и контрол съгласно Закона за финансовото управление и контрол в публичния сектор ; 25. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 19. Дирекция \"Международно сътрудничество и проекти\" осъществява обслужване на администрацията във връзка с участието на Патентното ведомство в международни договори и проекти и осигурява провеждането на информационната му политика, както следва: 1. подпомага председателя при определяне на националните приоритети в областта на индустриалната собственост и при оформяне на позицията на Република България като страна - членка на Европейския съюз; 2. изготвя рамкови позиции по досиетата, които се разглеждат от работните органи на ЕС, които са от компетентността на Патентното ведомство (работна група 34 \"Закрила на интелектуалната и индустриалната собственост\" към СЕВ); 3. изготвя указания за заседанията на Работна група \"Интелектуална собственост\" към Съвета на ЕС; 4. участва при изготвяне на позиции и участие в заседанията на Специалния комитет към Административния съвет на Европейското патентно ведомство, Комитета по патентно право към Европейското патентно ведомство, Комитета по бюджет и финанси към Европейското патентно ведомство и Европейската обсерватория за нарушенията на права върху интелектуална собственост към Службата на Европейския съюз за интелектуална собственост; 5. участва при изготвяне на позиции по правни въпроси за Генералната асамблея на Световната организация за интелектуална собственост; 6. участва в реализиране на проектите по Програмата за сътрудничество на Службата на Европейския съюз за интелектуална собственост и Европейското патентно ведомство; 7. осъществява съгласуване на двустранни договори за сътрудничество с други патентни ведомства; 8. организира участието на ръководството и служителите на Ведомството в международни форуми и в съвместни програми и проекти за обучение в страната и в чужбина и задграничните командировки; 9. участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 10. осъществява кореспонденцията с международните организации по установено международно сътрудничество, включително представяне на статистически данни по отношение на обектите на индустриална собственост; 11. осигурява провеждането на информационната политика на Патентното ведомство, поддържа и осъвременява информацията на официалната интернет страница на Ведомството на български и на английски език, както и в социалните мрежи; 12. изготвя информационни съобщения след предварително съгласуване с председателя на Патентното ведомство и организира семинари, брифинги, пресконференции, официални, протоколни и работни срещи, включително като изготвя програма за провеждането им; 13. отговаря за медийния мониторинг по теми, свързани с дейността на Патентното ведомство, както и за подготовката и изпращането на поздравителни адреси и друга протоколна кореспонденция; 14. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 15. организира извършването на преводи на материали/документи от български език на чужд език и от чужд език на български език; 16. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Раздел V. Специализирана администрация Чл. 20. Специализираната администрация е организирана в три дирекции, както следва: 1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\"; 2. дирекция \"Експертиза и опозиция на марките и географските означения\"; 3. дирекция \"Спорове и административнонаказателна дейност\". Чл. 21. Дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\": 1. извършва експертиза и взема решения по заявки за издаване на патенти за изобретения, регистрация на полезни модели, издаване на сертификати за нови сортове растения и породи животни, регистрация на промишлени дизайни, регистрация на топологии на интегралните схеми, издаване на сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита; 2. изпълнява задълженията на Патентното ведомство по Договора за патентно коопериране (PCT) за подаване на заявки за патенти от заявители с адрес или седалище на територията на Република България; 3. изпълнява задълженията на Патентното ведомство по Европейската патентна конвенция за подаване на заявки за европейски патенти ; 4. изпълнява задълженията на Патентното ведомство по Хагската спогодба относно международното депозиране на промишлени дизайни от заявители с адрес или седалище на територията на Република България; 5. подготвя за публикация в Официалния бюлетин съобщения във връзка със заявени и издадени патенти и регистрирани полезни модели, постъпили по национален ред, европейски заявки за патент с временна закрила и действащи на територията на Република България, издадени европейски патенти, заявени и издадени сертификати за допълнителна закрила, заявени и издадени сертификати за нови сортове растения или породи животни, регистрирани промишлени дизайни и топологии на интегрални схеми; 6. подготвя издаването на защитни документи за изобретения, полезни модели, промишлени дизайни, нови сортове растения и породи животни, топологии на интегралните схеми, сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита; 7. поддържа държавни регистри за заявени и издадени патенти, за заявени и регистрирани полезни модели, за регистрирани промишлени дизайни, за заявени и регистрирани сертификати за допълнителна закрила, за регистрирани топологии на интегрални схеми и европейски патенти с действие на територията на Република България, за заявени и издадени сертификати за нови сортове растения и породи животни; 8. вписва промени в правния статус на изобретенията, полезните модели, промишлените дизайни, новите сортове растения и породи животни, топологиите на интегралните схеми, сертификатите за допълнителна закрила и издава съответните документи; 9. администрира годишните такси за поддържане действието на патенти, сертификати за допълнителна закрила и сертификати за нови сортове растения и породи животни и таксите за подновяване на регистрирани промишлени дизайни и продължаване действието на регистрирани полезни модели; 10. участва с експерти в разработката, съгласуването и поддържането на стандарти и класификации в областта на индустриалната собственост във връзка с дейностите, осъществявани от дирекцията; 11. подготвя доклади, предложения, становища, статистики, отчети и други с цел предоставяне на информация за обектите на индустриалната собственост, свързани с дейността на дирекцията; 12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 13. изготвя и изпраща към Европейското патентно ведомство отчет за таксите относно европейски патенти с действие на територията на Република България; 14. извършва обмен на данни с Европейското патентно ведомство във връзка с публикувани съобщения в Официалния бюлетин за заявени и издадени патенти, регистрирани полезни модели и участва в процеса по осигуряване на превод от български език на английски език на наименованията и рефератите от публикуваното съобщение; 15. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си; 16. участва в изготвянето на методически указания и други методически дейности, свързани с прилагането на действащите закони за закрила на обектите на индустриалната собственост в рамките на дейността си; 17. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 22. Дирекция \"Експертиза и опозиция на марките и географските означения\": 1. извършва експертиза и взема решения по заявки за марки, подадени по национален ред; 2. извършва експертиза и взема решения по международни регистрации на марки по реда на Мадридската спогодба и Протокола към нея; 3. извършва експертиза и взема решения по заявки за регистрация на географски означения, заявени по национален ред, и по международни регистрации на наименования за произход по реда на Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ; 4. изпълнява задълженията на Патентното ведомство по Мадридската спогодба и Протокола към нея за подаване на заявки за международна регистрация на марки от заявители с адрес или седалище на територията на Република България; 5. издава защитни документи, поддържа държавни регистри за марки и за географски означения, вписва промените в правния статус на марките и географските означения и издава съответните документи; 6. разглежда и постановява решения по постъпили възражения и опозиции; 7. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО ; 8. предоставя услуги в областта на марките и географските означения; 9. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 10. докладва за измененията в класификациите, свързани с марки, превеждане на новите термини и отразяване на новите термини или другите промени в класификациите на български; 11. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си; 12. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост; 13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 23. Дирекция \"Спорове и административнонаказателна дейност\": 1. осъществява процесуално представителство пред съдилищата по дела, свързани с оспорвани решения на председателя на Патентното ведомство или на специализираната администрация, във връзка с обекти на индустриална собственост и издадени наказателни постановления; 2. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО и чл. 65 от ЗПД ; 3. разглежда искания за възстановяване на срок, за възобновяване на производството и за промени в правния статус на обектите на индустриална собственост; 4. организира и осъществява дейността по установяване на нарушения и налагане на санкции при нарушения на регистрирани марки, географски означения и промишлени дизайни; 5. разглежда и изготвя становища по жалби срещу решения по заявки за патенти, регистрация на полезни модели, промишлени дизайни, марки и географски означения; 6. разглежда и изготвя становища/решения по искания за обявяване на пълна или частична недействителност на издадени патенти и сертификати за допълнителна закрила, по искания за заличаване регистрацията на полезни модели и промишлени дизайни, по искания за прехвърляния на обекти на индустриална собственост, по искания за възстановяване на срокове за обекти на индустриална собственост, както и по искания за предоставяне и прекратяване на принудителна лицензия; 7. разглежда и изготвя решения по жалби и искания за обявяване на недействителност на издаден сертификат за нов сорт растения или порода животни; 8. разглежда и изготвя становища по искания за заличаване и за отменяне на регистрацията на марки и по искания за заличаване на географски означения; 9. съхранява административните преписки по висящи производства по споровете и предоставя на страните достъп до тях; 10. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5 и 6 в рамките на компетентността си, както и дирекция \"Административно-правни, финансови и стопански дейности\" при изпълнение на задълженията и по чл. 18, т. 9 ; 11. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост; 12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Раздел VI. Организация на работа в Патентното ведомство на Република България Чл. 24. (1) Директорът на дирекция: 1. ръководи дирекцията в съответствие с определените и с правилника функции; 2. организира и носи отговорност за изпълнението на задачите на съответната дирекция съгласно определените и в правилника функции; 3. организира и контролира осъществяването на предварителен контрол по постъпили документи в съответната дирекция; 4. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качественото изпълнение на задачите; 5. предлага участието на служители от ръководената от него дирекция и участва в работни групи за експертиза, опозиция, правни спорове по образуваните във Ведомството производства, без това да включва участие на директора в съставите по опозиции и спорове; 6. отговаря за оперативната работа по експертиза, опозиция, правни спорове на заявките; 7. осигурява взаимодействие с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 8. анализира и обобщава практиката на Ведомството в съответната област; 9. при поискване изготвя отчет за дейността на ръководената от него дирекция и прави предложения за подобряване на работата и; 10. предлага повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководената от него дирекция; 11. прави предложения за командироване на служителите от дирекцията в страната и в чужбина. (2) Освен определените в правилника функции директорите на дирекции изпълняват и други задачи, възложени им от председателя на Ведомството, заместник-председателя и главния секретар. (3) При отсъствие директорът на дирекция се замества от определен със заповед от председателя служител. Чл. 25. Държавните служители и лицата, работещи по трудово правоотношение във Ведомството, изпълняват възложените им задачи и отговарят пред ръководството на Ведомството и пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 26. (1) Работното време на служителите при петдневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя със заповед на председателя на Ведомството при отчитане спецификата на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административното звено, където се осъществява административното обслужване на гражданите, е от 8,30 до 17,00 ч. Чл. 27. (1) Служителите могат да получават допълнително възнаграждение за постигнати резултати по ред и начин, регламентирани в Наредбата за заплатите на служителите в държавната администрация , приета с ПМС № 129 от 2012 г. (ДВ, бр. 49 от 2012 г.), и във Вътрешните правила за заплатите на служителите в Патентното ведомство на Република България. (2) Средствата по ал. 1 се изплащат от бюджета на Ведомството. Чл. 28. (1) Ежегодно със заповед на председателя на Ведомството на служителите се изплащат средства за представително и работно облекло. (2) За служителите, работещи по трудово правоотношение, работните места, размерът на средствата, видът на облеклото, срокът за износване и други условия за ползване се определят след предварителни консултации с представителите на синдикалните организации, с Комитета по условия на труд и служителите, избрани за представители на работещи по трудово правоотношение по реда на чл. 7, ал. 2 КТ . Чл. 29. Деловодната дейност, вътрешният документооборот (движение и обработка на вътрешна и външна документация, кореспонденция и поща) се регламентират с Правилника за документооборота в Патентното ведомство на Република България, който се утвърждава от председателя на Ведомството. Чл. 30. Със заповед на председателя могат да се уреждат и други въпроси, свързани с организацията на работа във Ведомството. Раздел VII. Предложения и сигнали Чл. 31. (1) Предложенията и сигналите до Патентното ведомство се подават в писмена или устна форма лично или чрез упълномощен представител. (2) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения. (3) Писменото предложение или сигналът трябва да съдържа: 1. пълното име/наименование и адрес на подателя, както и телефон, факс или електронна поща, ако разполага с такива; 2. фактите и обстоятелствата, на които се основава сигналът, дори и в случаите, в които липсва информация по т. 1; 3. дата и подпис; 4. доказателства във връзка с твърдените факти и обстоятелства в сигнала, дори и в случаите, в които липсва информацията по т. 1. (4) Не се образуват производства по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (5) За анонимни предложения и сигнали се считат тези, в които не са посочени: 1. имена и адрес - за физически лица; 2. наименование на организацията или юридическото лице, седалище и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв; 3. предложения и сигнали, които въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие. Чл. 32. Предложенията и сигналите се вписват в специален регистър за предложенията и сигналите, като се отбелязва видът, в който те са подадени. Регистърът се води от дирекция \"Административно-правни, финансови и стопански дейности\". Чл. 33. (1) Решение по предложението или сигнала се взема от комисия с постоянни и ад хок членове, назначена със заповед на председателя на Патентното ведомство. (2) Комисията приема вътрешни правила за разглеждане на сигнала и изясняване на фактите и обстоятелствата по случая. (3) Когато са изяснени всички факти и обстоятелства по случая, комисията подготвя становище до председателя с предложение за решение по сигнала. Чл. 34. Решението се постановява от председателя на Патентното ведомство в сроковете по чл. 121 от АПК и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123 от АПК . Чл. 35. Сигналите за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до председателя на Патентното ведомство. Заключителни разпоредби § 1. Този устройствен правилник се издава на основание чл. 81, ал. 1 от Закона за патентите и регистрацията на полезните модели и отменя изцяло Устройствения правилник на Патентното ведомство на Република България (обн., ДВ, бр. 61 от 2018 г.; изм. и доп., бр. 2 и 9 от 2019 г.; изм., бр. 85 и 87 от 2019 г., бр. 80 от 2020 г.; изм. и доп., бр. 62 от 2021 г.; изм., бр. 99 от 2021 г. и бр. 22 от 2022 г.). § 2. Този устройствен правилник е утвърден със Заповед № З-362 от 11.06.2024 г. на председателя на Патентното ведомство на Република България. § 3. Устройственият правилник влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 3 Ръководство 2 Главен секретар 1 Финансов контрольор 1 1. Обща администрация в т.ч.: 33 1.1. дирекция \"Административно-правни, финансови и стопански дейности\" 24 1.2. дирекция \"Международно сътрудничество и проекти\" 9 2. Специализирана администрация в т.ч.: 77 2.1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\" 24 2.2. дирекция \"Експертиза и опозиция на марките и географските означения\" 30 2.3. дирекция \"Спорове и административнонаказателна дейност\" 23\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ПАТЕНТНОТО ВЕДОМСТВО НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 21.06.2024 г. Издаден от председателя на Патентното ведомство на Република България Обн. ДВ. бр. 53 от 21 Юни 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Патентното ведомство на Република България (Патентното ведомство/Ведомството), както и неговият състав, структурата, правата и задълженията на администрацията му. Чл. 2. (1) Патентното ведомство на Република България е независим национален държавен орган за правна закрила на обектите на индустриална собственост. (2) Патентното ведомство е юридическо лице на бюджетна издръжка със седалище в гр. София, бул. Д-р Г. М. Димитров № 52Б. Чл. 3. Дейността на Патентното ведомство се осъществява при спазване на принципите на законосъобразност, публичност и прозрачност в производството. Раздел II. Устройство и дейност на Патентното ведомство на Република България Чл. 4. Патентното ведомство се ръководи от председател и заместник-председател. Чл. 5. Дейността на Патентното ведомство е свързана със: 1. извършване на експертиза и вземане на решения по закрилата на обектите на индустриална собственост; 2. издаване на патенти за изобретения и свидетелства за регистрация на полезни модели; свидетелства за промишлени дизайни, търговски марки, марки за услуги, географски означения и други защитни документи за закрила на обекти на индустриалната собственост; 3. произнасяне по спорове по решения на експертизата, искания за обявяване недействителност на защитни документи и за предоставяне и прекратяване на принудителни лицензии; 4. обявяване на недействителност, предоставяне и прекратяване на принудителни лицензии и зависимост на защитни документи; 5. закрила на биотехнологични изобретения и полезни модели във взаимодействие с Националната банка за промишлени микроорганизми и клетъчни култури; 6. представителство на Република България в определени междудържавни организации по индустриална собственост; 7. осигуряване изпълнение на задълженията на Република България съобразно статута за патентните ведомства, регламентиран от международните спогодби, и осъществяване на международно сътрудничество в тази област, в това число за извършване на проучвания и експертиза за обекти на индустриалната собственост; 8. издаване и публикуване на Официален бюлетин, предвиден в закон и в международните спогодби; 9. осъществяване на международен обмен на патентни документи, създаване и поддържане на информационни системи за обектите на индустриалната собственост и предоставяне на информационни услуги за тези обекти; 10. изготвяне на проекти на наредби и проекти на тарифи за извършваните дейности и услуги, както и издаване на инструкции в рамките на компетенциите на Ведомството; 11. поддръжка на държавни регистри за отделните обекти на индустриална собственост; 12. образуване на фонд \"Индустриална собственост\" от дарения, собствени средства и други постъпления; 13. осъществяване на подготовка на кадри и обучение в областта на индустриалната собственост; 14. информационна дейност в областта на индустриалната собственост и популяризиране на правната закрила на индустриалната собственост и иновационната дейност. Чл. 6. При осъществяване на дейността си Патентното ведомство на Република България: 1. прилага Закона за патентите и регистрацията на полезните модели , Закона за марките и географските означения , Закона за промишления дизайн , Закона за топологията на интегралните схеми и Закона за закрила на новите сортове растения и породи животни ; 2. изпълнява задълженията, произтичащи от членството на Република България в Европейския съюз в областта на индустриалната собственост, съгласно Европейската патентна конвенция , Договора за патентно коопериране (WIPO), Хагската спогодба относно международното депозиране на промишлени дизайни, Мадридската спогодба за международна регистрация на марките и Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ; 3. участва със свои представители в работни групи и заседания на международни консултативни комитети, свързани със закрилата на индустриалната собственост; 4. осъществява постоянен мониторинг на новоприетото европейско законодателство и практика и участва в подготовка на проекти за нормативни актове в областта на индустриалната собственост; 5. предлага и организира провеждането на инициативи, свързани с популяризиране на индустриалната собственост; 6. извършва експертиза и издава решения по заявки за патенти, полезни модели, промишлени дизайни, марки и географски означения, топологии за интегрална схема; 7. издава сертификати за нови породи животни и сортове растения, както и сертификати за допълнителна закрила на лекарствени продукти и продукти за растителна защита; 8. извършва вписване на промени в правния статус за обектите на индустриална собственост; 9. води и поддържа държавни регистри за защитените обекти на индустриална собственост; 10. води и поддържа регистър на представителите по индустриална собственост и техните съдружия; 11. осъществява административнонаказателна дейност при нарушения срещу регистрирани марки, географски означения и промишлени дизайни. Чл. 7. (1) Председателят осъществява цялостното ръководство на Патентното ведомство на Република България и неговата администрация: 1. представлява Патентното ведомство или оправомощава лица, които да го представляват; 2. организира, ръководи и контролира дейността на Патентното ведомство; 3. провежда държавната политика в областта на индустриалната собственост и определя стратегическите цели и задачи на Патентното ведомство; 4. утвърждава щатното разписание на администрацията; 5. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите от администрацията и присъжда рангове на държавните служители; 6. взема решения по въпроси от неговата изключителна компетентност съгласно приложимите нормативни актове, определящи правомощията на Ведомството; 7. ръководи, координира и контролира действията по изпълнение на основните функции по предоставяне на правна закрила на обектите на индустриална собственост и защита при нарушения срещу тях; 8. изпълнява бюджета; 9. информира обществеността за дейността на Патентното ведомство чрез средствата за масово осведомяване; 10. осъществява международното сътрудничество на Република България с международни организации или с органи от други държави в областта на индустриалната собственост; 11. председателства работна група 34 \"Закрила на интелектуалната и индустриалната собственост\"; 12. сключва договори с външни експерти; 13. командирова служителите от администрацията в страната и в чужбина; 14. представлява Ведомството в международни организации и съюзи; 15. сключва договори и/или споразумения с чуждестранни патентни ведомства или организации, осъществява сътрудничество с ръководствата на организации с идеална цел, вкл. университети, научни институти, изследователски организации и др.; 16. утвърждава Устройствения правилник на Патентното ведомство, Правилника за вътрешния трудов ред, Правилника за документооборота в Патентното ведомство, както и всички други вътрешни актове, необходими за законосъобразната дейност на Ведомството; 17. решава и други въпроси, свързани с дейността на Патентното ведомство. (2) Правомощията на председателя в негово отсъствие могат да се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай. Чл. 8. Заместник-председателят подпомага дейността на председателя, изпълнява възложените от него задачи и го замества в негово отсъствие с нарочна писмена заповед. Чл. 9. Заместник-председателят и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на Ведомството, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя, а по конкретни производства пред Ведомството - след приключването им. Чл. 10. Председателят, заместник-председателят и служителите от администрацията са длъжни да изпълняват добросъвестно своите задължения, както и да спазват производствена, търговска или друга защитена от закон тайна, включително конфиденциална информация, станала им известна при изпълнение на техните служебни задължения. Раздел III. Състав, структура, права и задължения на администрацията Чл. 11. (1) Дейността на Патентното ведомство на Република България се осъществява с помощта на администрация, която се ръководи непосредствено от председателя и включва: 1. главен секретар; 2. финансов контрольор; 3. обща администрация; 4. специализирана администрация. (2) Администрацията е организирана в дирекции. (3) Общата численост на персонала на Ведомството е 114 щатни бройки, в т. ч. председател и заместник-председател. Администрацията е разпределена по структурни звена съгласно приложението . Чл. 12. Дирекции, отдели и сектори се създават, преобразуват и закриват със заповед на председателя. Чл. 13. Администрацията подпомага председателя при осъществяване на правомощията му и извършва дейност по административно обслужване на гражданите и юридическите лица. Чл. 14. (1) За изпълнение на определени задачи могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор. Чл. 15. (1) Главният секретар ръководи административно Ведомството и е пряко подчинен на председателя. (2) Главният секретар: 1. ръководи, координира и контролира дейността на административните звена; 2. отговаря за планирането и отчетността при изпълнението на ежегодните цели на администрацията; 3. организира разпределянето на задачите за изпълнение между административните звена на Ведомството; 4. създава условия за нормална и ефективна работа на звената във Ведомството; 5. осъществява общ контрол за изпълнението на възложените задачи; 6. контролира и отговаря за работата с документите и за съхраняването им; 7. координира оперативното взаимодействие на администрацията на Патентното ведомство с администрацията на Министерския съвет и другите органи на изпълнителната власт; 8. утвърждава длъжностните характеристики на служителите, ръководи и контролира цялостната организация на оценяване на изпълнението на длъжността на служителите във Ведомството; 9. изпълнява и други задачи, възложени му от председателя със заповед. Чл. 16. (1) Финансовият контрольор е пряко подчинен на председателя на Патентното ведомство и осъществява дейност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор проверява документацията преди поемане на задължение и/или извършване на разход при спазване на процедурите по ЗОП . (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяване на цялостната дейност на Патентното ведомство, като писмено изразява мнение относно законосъобразността на: 1. решения или действия, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или за извършване на разхода; 2. решенията или действията, свързани с разпореждане с активи и средства, включително поемането на задължение и извършването на разход; 3. решенията или действията, свързани с управление и стопанисване на имуществото на Патентното ведомство, включително отдаване под наем с цел получаване на приходи. (4) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни правила, утвърдени от председателя на Патентното ведомство, в съответствие с указанията на министъра на финансите. (5) В отсъствие на финансовия контрольор неговите функции се изпълняват от определен от председателя на Патентното ведомство за всеки конкретен случай служител при спазване на чл. 7, ал. 1, т. 8 от Закона за финансовото управление и контрол в публичния сектор . Раздел IV. Обща администрация Чл. 17. (1) Общата администрация подпомага технически дейността на Патентното ведомство и на специализираната администрация и извършва дейности по административно-правно обслужване, финансово обслужване, стопанско обслужване и международно сътрудничество. (2) Общата администрация е организирана в две дирекции, както следва: 1. дирекция \"Административно-правни, финансови и стопански дейности\"; 2. дирекция \"Международно сътрудничество и проекти\". Чл. 18. Дирекция \"Административно-правни, финансови и стопански дейности\" осъществява административно-правното, финансовото и стопанското обслужване на администрацията и гражданите, както следва: 1. извършва дейности по: управление на човешките ресурси, оценяване изпълнението на служителите, обучение и повишаване на професионалната квалификация на служителите, организиране и провеждане на конкурси по Закона за държавния служител , разработване и предлагане за одобрение на длъжностното разписание и поименното разписание на длъжностите; 2. организира деловодната дейност към Ведомството и отговаря за съхранението на входящата и изходящата кореспонденция, като осигурява изпращането и получаването на служебната кореспонденция; 3. изгражда, поддържа и актуализира официалната интернет страница на Патентното ведомство съвместно с дирекция \"Международно сътрудничество и проекти\"; 4. осигурява правилното функциониране на информационните системи на Патентното ведомство, включително тези, свързани със специализираните бази данни, отговаря за информационната и мрежовата сигурност на администрацията; 5. подготвя, издава и публикува Официалния бюлетин на Патентното ведомство; 6. организира подготовката на кадри в областта на индустриалната собственост и поддържа регистър на представителите по индустриална собственост и съдружията на представители по индустриална собственост; 7. обработва и съхранява библиотечния фонд на Ведомството, като окомплектова, поддържа и предоставя за ползване документацията за индустриалната собственост - досиетата на обектите на индустриалната собственост, колекциите от патентни документи на различни носители (Централен патентен фонд) и теоретична литература в областта на индустриалната собственост; 8. отговаря за разработването на проекти на нормативни и вътрешноадминистративни актове, свързани с дейността на Патентното ведомство, и дава становища по проекти на нормативни актове; 9. осъществява процесуално представителство пред съдилищата във връзка с производства по Закона за достъп до обществена информация , Закона за защита на личните данни , Закона за държавния служител , Кодекса на труда , Закона за обществените поръчки и други действащи в страната нормативни актове, по които Патентното ведомство е заинтересована страна, с изключение на тези, които са образувани във връзка с дейността на специализираната администрация; 10. организира подготовката, провеждането и възлагането на обществени поръчки и отговаря за съхранение на досиетата по тях; 11. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 12. осъществява цялостно правно обслужване на администрацията, вкл. изготвяне и съгласуване на договори, заповеди, становища, правила и др.; 13. отговаря за осигуряване на достъпа до обществена информация в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ; 14. отговаря за организацията на финансовата дейност, вътрешния финансов контрол, счетоводството и отчетността във Ведомството в съответствие с приложимото законодателство; 15. организира отчитането на приходите и разходите по единната бюджетна класификация в съответствие с определения бюджет; 16. изготвя годишен проект на бюджет; 17. съставя месечни, тримесечни и годишен отчет за изпълнение на бюджета на Ведомството; 18. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс; 19. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите, и изготвя месечните ведомости за заплати на служителите; 20. отговаря за правилното стопанисване и управление на собствеността на Ведомството и организира и отговаря за текущите и основните ремонти на сградата, както и за снабдяването, поддържането, съхраняването, стопанисването и застраховането на материалната база и собствеността; 21. организира транспортното обслужване, регистрира и застрахова предоставените МПС, осигурява тяхната поддръжка, ремонт и технически прегледи; 22. подготвя справки за граждани, държавни органи или други институции; 23. осигурява отбранително-мобилизационната подготовка; 24. изготвя вътрешни правила за финансово управление и контрол съгласно Закона за финансовото управление и контрол в публичния сектор ; 25. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 19. Дирекция \"Международно сътрудничество и проекти\" осъществява обслужване на администрацията във връзка с участието на Патентното ведомство в международни договори и проекти и осигурява провеждането на информационната му политика, както следва: 1. подпомага председателя при определяне на националните приоритети в областта на индустриалната собственост и при оформяне на позицията на Република България като страна - членка на Европейския съюз; 2. изготвя рамкови позиции по досиетата, които се разглеждат от работните органи на ЕС, които са от компетентността на Патентното ведомство (работна група 34 \"Закрила на интелектуалната и индустриалната собственост\" към СЕВ); 3. изготвя указания за заседанията на Работна група \"Интелектуална собственост\" към Съвета на ЕС; 4. участва при изготвяне на позиции и участие в заседанията на Специалния комитет към Административния съвет на Европейското патентно ведомство, Комитета по патентно право към Европейското патентно ведомство, Комитета по бюджет и финанси към Европейското патентно ведомство и Европейската обсерватория за нарушенията на права върху интелектуална собственост към Службата на Европейския съюз за интелектуална собственост; 5. участва при изготвяне на позиции по правни въпроси за Генералната асамблея на Световната организация за интелектуална собственост; 6. участва в реализиране на проектите по Програмата за сътрудничество на Службата на Европейския съюз за интелектуална собственост и Европейското патентно ведомство; 7. осъществява съгласуване на двустранни договори за сътрудничество с други патентни ведомства; 8. организира участието на ръководството и служителите на Ведомството в международни форуми и в съвместни програми и проекти за обучение в страната и в чужбина и задграничните командировки; 9. участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 10. осъществява кореспонденцията с международните организации по установено международно сътрудничество, включително представяне на статистически данни по отношение на обектите на индустриална собственост; 11. осигурява провеждането на информационната политика на Патентното ведомство, поддържа и осъвременява информацията на официалната интернет страница на Ведомството на български и на английски език, както и в социалните мрежи; 12. изготвя информационни съобщения след предварително съгласуване с председателя на Патентното ведомство и организира семинари, брифинги, пресконференции, официални, протоколни и работни срещи, включително като изготвя програма за провеждането им; 13. отговаря за медийния мониторинг по теми, свързани с дейността на Патентното ведомство, както и за подготовката и изпращането на поздравителни адреси и друга протоколна кореспонденция; 14. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 15. организира извършването на преводи на материали/документи от български език на чужд език и от чужд език на български език; 16. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Раздел V. Специализирана администрация Чл. 20. Специализираната администрация е организирана в три дирекции, както следва: 1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\"; 2. дирекция \"Експертиза и опозиция на марките и географските означения\"; 3. дирекция \"Спорове и административнонаказателна дейност\". Чл. 21. Дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\": 1. извършва експертиза и взема решения по заявки за издаване на патенти за изобретения, регистрация на полезни модели, издаване на сертификати за нови сортове растения и породи животни, регистрация на промишлени дизайни, регистрация на топологии на интегралните схеми, издаване на сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита; 2. изпълнява задълженията на Патентното ведомство по Договора за патентно коопериране (PCT) за подаване на заявки за патенти от заявители с адрес или седалище на територията на Република България; 3. изпълнява задълженията на Патентното ведомство по Европейската патентна конвенция за подаване на заявки за европейски патенти ; 4. изпълнява задълженията на Патентното ведомство по Хагската спогодба относно международното депозиране на промишлени дизайни от заявители с адрес или седалище на територията на Република България; 5. подготвя за публикация в Официалния бюлетин съобщения във връзка със заявени и издадени патенти и регистрирани полезни модели, постъпили по национален ред, европейски заявки за патент с временна закрила и действащи на територията на Република България, издадени европейски патенти, заявени и издадени сертификати за допълнителна закрила, заявени и издадени сертификати за нови сортове растения или породи животни, регистрирани промишлени дизайни и топологии на интегрални схеми; 6. подготвя издаването на защитни документи за изобретения, полезни модели, промишлени дизайни, нови сортове растения и породи животни, топологии на интегралните схеми, сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита; 7. поддържа държавни регистри за заявени и издадени патенти, за заявени и регистрирани полезни модели, за регистрирани промишлени дизайни, за заявени и регистрирани сертификати за допълнителна закрила, за регистрирани топологии на интегрални схеми и европейски патенти с действие на територията на Република България, за заявени и издадени сертификати за нови сортове растения и породи животни; 8. вписва промени в правния статус на изобретенията, полезните модели, промишлените дизайни, новите сортове растения и породи животни, топологиите на интегралните схеми, сертификатите за допълнителна закрила и издава съответните документи; 9. администрира годишните такси за поддържане действието на патенти, сертификати за допълнителна закрила и сертификати за нови сортове растения и породи животни и таксите за подновяване на регистрирани промишлени дизайни и продължаване действието на регистрирани полезни модели; 10. участва с експерти в разработката, съгласуването и поддържането на стандарти и класификации в областта на индустриалната собственост във връзка с дейностите, осъществявани от дирекцията; 11. подготвя доклади, предложения, становища, статистики, отчети и други с цел предоставяне на информация за обектите на индустриалната собственост, свързани с дейността на дирекцията; 12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 13. изготвя и изпраща към Европейското патентно ведомство отчет за таксите относно европейски патенти с действие на територията на Република България; 14. извършва обмен на данни с Европейското патентно ведомство във връзка с публикувани съобщения в Официалния бюлетин за заявени и издадени патенти, регистрирани полезни модели и участва в процеса по осигуряване на превод от български език на английски език на наименованията и рефератите от публикуваното съобщение; 15. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си; 16. участва в изготвянето на методически указания и други методически дейности, свързани с прилагането на действащите закони за закрила на обектите на индустриалната собственост в рамките на дейността си; 17. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 22. Дирекция \"Експертиза и опозиция на марките и географските означения\": 1. извършва експертиза и взема решения по заявки за марки, подадени по национален ред; 2. извършва експертиза и взема решения по международни регистрации на марки по реда на Мадридската спогодба и Протокола към нея; 3. извършва експертиза и взема решения по заявки за регистрация на географски означения, заявени по национален ред, и по международни регистрации на наименования за произход по реда на Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ; 4. изпълнява задълженията на Патентното ведомство по Мадридската спогодба и Протокола към нея за подаване на заявки за международна регистрация на марки от заявители с адрес или седалище на територията на Република България; 5. издава защитни документи, поддържа държавни регистри за марки и за географски означения, вписва промените в правния статус на марките и географските означения и издава съответните документи; 6. разглежда и постановява решения по постъпили възражения и опозиции; 7. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО ; 8. предоставя услуги в областта на марките и географските означения; 9. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 10. докладва за измененията в класификациите, свързани с марки, превеждане на новите термини и отразяване на новите термини или другите промени в класификациите на български; 11. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си; 12. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост; 13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 23. Дирекция \"Спорове и административнонаказателна дейност\": 1. осъществява процесуално представителство пред съдилищата по дела, свързани с оспорвани решения на председателя на Патентното ведомство или на специализираната администрация, във връзка с обекти на индустриална собственост и издадени наказателни постановления; 2. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО и чл. 65 от ЗПД ; 3. разглежда искания за възстановяване на срок, за възобновяване на производството и за промени в правния статус на обектите на индустриална собственост; 4. организира и осъществява дейността по установяване на нарушения и налагане на санкции при нарушения на регистрирани марки, географски означения и промишлени дизайни; 5. разглежда и изготвя становища по жалби срещу решения по заявки за патенти, регистрация на полезни модели, промишлени дизайни, марки и географски означения; 6. разглежда и изготвя становища/решения по искания за обявяване на пълна или частична недействителност на издадени патенти и сертификати за допълнителна закрила, по искания за заличаване регистрацията на полезни модели и промишлени дизайни, по искания за прехвърляния на обекти на индустриална собственост, по искания за възстановяване на срокове за обекти на индустриална собственост, както и по искания за предоставяне и прекратяване на принудителна лицензия; 7. разглежда и изготвя решения по жалби и искания за обявяване на недействителност на издаден сертификат за нов сорт растения или порода животни; 8. разглежда и изготвя становища по искания за заличаване и за отменяне на регистрацията на марки и по искания за заличаване на географски означения; 9. съхранява административните преписки по висящи производства по споровете и предоставя на страните достъп до тях; 10. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5 и 6 в рамките на компетентността си, както и дирекция \"Административно-правни, финансови и стопански дейности\" при изпълнение на задълженията и по чл. 18, т. 9 ; 11. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост; 12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Раздел VI. Организация на работа в Патентното ведомство на Република България Чл. 24. (1) Директорът на дирекция: 1. ръководи дирекцията в съответствие с определените и с правилника функции; 2. организира и носи отговорност за изпълнението на задачите на съответната дирекция съгласно определените и в правилника функции; 3. организира и контролира осъществяването на предварителен контрол по постъпили документи в съответната дирекция; 4. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качественото изпълнение на задачите; 5. предлага участието на служители от ръководената от него дирекция и участва в работни групи за експертиза, опозиция, правни спорове по образуваните във Ведомството производства, без това да включва участие на директора в съставите по опозиции и спорове; 6. отговаря за оперативната работа по експертиза, опозиция, правни спорове на заявките; 7. осигурява взаимодействие с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 8. анализира и обобщава практиката на Ведомството в съответната област; 9. при поискване изготвя отчет за дейността на ръководената от него дирекция и прави предложения за подобряване на работата и; 10. предлага повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководената от него дирекция; 11. прави предложения за командироване на служителите от дирекцията в страната и в чужбина. (2) Освен определените в правилника функции директорите на дирекции изпълняват и други задачи, възложени им от председателя на Ведомството, заместник-председателя и главния секретар. (3) При отсъствие директорът на дирекция се замества от определен със заповед от председателя служител. Чл. 25. Държавните служители и лицата, работещи по трудово правоотношение във Ведомството, изпълняват възложените им задачи и отговарят пред ръководството на Ведомството и пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 26. (1) Работното време на служителите при петдневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя със заповед на председателя на Ведомството при отчитане спецификата на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административното звено, където се осъществява административното обслужване на гражданите, е от 8,30 до 17,00 ч. Чл. 27. (1) Служителите могат да получават допълнително възнаграждение за постигнати резултати по ред и начин, регламентирани в Наредбата за заплатите на служителите в държавната администрация , приета с ПМС № 129 от 2012 г. (ДВ, бр. 49 от 2012 г.), и във Вътрешните правила за заплатите на служителите в Патентното ведомство на Република България. (2) Средствата по ал. 1 се изплащат от бюджета на Ведомството. Чл. 28. (1) Ежегодно със заповед на председателя на Ведомството на служителите се изплащат средства за представително и работно облекло. (2) За служителите, работещи по трудово правоотношение, работните места, размерът на средствата, видът на облеклото, срокът за износване и други условия за ползване се определят след предварителни консултации с представителите на синдикалните организации, с Комитета по условия на труд и служителите, избрани за представители на работещи по трудово правоотношение по реда на чл. 7, ал. 2 КТ . Чл. 29. Деловодната дейност, вътрешният документооборот (движение и обработка на вътрешна и външна документация, кореспонденция и поща) се регламентират с Правилника за документооборота в Патентното ведомство на Република България, който се утвърждава от председателя на Ведомството. Чл. 30. Със заповед на председателя могат да се уреждат и други въпроси, свързани с организацията на работа във Ведомството. Раздел VII. Предложения и сигнали Чл. 31. (1) Предложенията и сигналите до Патентното ведомство се подават в писмена или устна форма лично или чрез упълномощен представител. (2) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения. (3) Писменото предложение или сигналът трябва да съдържа: 1. пълното име/наименование и адрес на подателя, както и телефон, факс или електронна поща, ако разполага с такива; 2. фактите и обстоятелствата, на които се основава сигналът, дори и в случаите, в които липсва информация по т. 1; 3. дата и подпис; 4. доказателства във връзка с твърдените факти и обстоятелства в сигнала, дори и в случаите, в които липсва информацията по т. 1. (4) Не се образуват производства по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (5) За анонимни предложения и сигнали се считат тези, в които не са посочени: 1. имена и адрес - за физически лица; 2. наименование на организацията или юридическото лице, седалище и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв; 3. предложения и сигнали, които въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие. Чл. 32. Предложенията и сигналите се вписват в специален регистър за предложенията и сигналите, като се отбелязва видът, в който те са подадени. Регистърът се води от дирекция \"Административно-правни, финансови и стопански дейности\". Чл. 33. (1) Решение по предложението или сигнала се взема от комисия с постоянни и ад хок членове, назначена със заповед на председателя на Патентното ведомство. (2) Комисията приема вътрешни правила за разглеждане на сигнала и изясняване на фактите и обстоятелствата по случая. (3) Когато са изяснени всички факти и обстоятелства по случая, комисията подготвя становище до председателя с предложение за решение по сигнала. Чл. 34. Решението се постановява от председателя на Патентното ведомство в сроковете по чл. 121 от АПК и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123 от АПК . Чл. 35. Сигналите за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до председателя на Патентното ведомство. Заключителни разпоредби § 1. Този устройствен правилник се издава на основание чл. 81, ал. 1 от Закона за патентите и регистрацията на полезните модели и отменя изцяло Устройствения правилник на Патентното ведомство на Република България (обн., ДВ, бр. 61 от 2018 г.; изм. и доп., бр. 2 и 9 от 2019 г.; изм., бр. 85 и 87 от 2019 г., бр. 80 от 2020 г.; изм. и доп., бр. 62 от 2021 г.; изм., бр. 99 от 2021 г. и бр. 22 от 2022 г.). § 2. Този устройствен правилник е утвърден със Заповед № З-362 от 11.06.2024 г. на председателя на Патентното ведомство на Република България. § 3. Устройственият правилник влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 3 Ръководство 2 Главен секретар 1 Финансов контрольор 1 1. Обща администрация в т.ч.: 33 1.1. дирекция \"Административно-правни, финансови и стопански дейности\" 24 1.2. дирекция \"Международно сътрудничество и проекти\" 9 2. Специализирана администрация в т.ч.: 77 2.1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\" 24 2.2. дирекция \"Експертиза и опозиция на марките и географските означения\" 30 2.3. дирекция \"Спорове и административнонаказателна дейност\" 23\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ПАТЕНТНОТО ВЕДОМСТВО НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 21.06.2024 г. Издаден от председателя на Патентното ведомство на Република България Обн. ДВ. бр. 53 от 21 Юни 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Патентното ведомство на Република България (Патентното ведомство/Ведомството), както и неговият състав, структурата, правата и задълженията на администрацията му. Чл. 2. (1) Патентното ведомство на Република България е независим национален държавен орган за правна закрила на обектите на индустриална собственост. (2) Патентното ведомство е юридическо лице на бюджетна издръжка със седалище в гр. София, бул. Д-р Г. М. Димитров № 52Б. Чл. 3. Дейността на Патентното ведомство се осъществява при спазване на принципите на законосъобразност, публичност и прозрачност в производството. Раздел II. Устройство и дейност на Патентното ведомство на Република България Чл. 4. Патентното ведомство се ръководи от председател и заместник-председател. Чл. 5. Дейността на Патентното ведомство е свързана със: 1. извършване на експертиза и вземане на решения по закрилата на обектите на индустриална собственост; 2. издаване на патенти за изобретения и свидетелства за регистрация на полезни модели; свидетелства за промишлени дизайни, търговски марки, марки за услуги, географски означения и други защитни документи за закрила на обекти на индустриалната собственост; 3. произнасяне по спорове по решения на експертизата, искания за обявяване недействителност на защитни документи и за предоставяне и прекратяване на принудителни лицензии; 4. обявяване на недействителност, предоставяне и прекратяване на принудителни лицензии и зависимост на защитни документи; 5. закрила на биотехнологични изобретения и полезни модели във взаимодействие с Националната банка за промишлени микроорганизми и клетъчни култури; 6. представителство на Република България в определени междудържавни организации по индустриална собственост; 7. осигуряване изпълнение на задълженията на Република България съобразно статута за патентните ведомства, регламентиран от международните спогодби, и осъществяване на международно сътрудничество в тази област, в това число за извършване на проучвания и експертиза за обекти на индустриалната собственост; 8. издаване и публикуване на Официален бюлетин, предвиден в закон и в международните спогодби; 9. осъществяване на международен обмен на патентни документи, създаване и поддържане на информационни системи за обектите на индустриалната собственост и предоставяне на информационни услуги за тези обекти; 10. изготвяне на проекти на наредби и проекти на тарифи за извършваните дейности и услуги, както и издаване на инструкции в рамките на компетенциите на Ведомството; 11. поддръжка на държавни регистри за отделните обекти на индустриална собственост; 12. образуване на фонд \"Индустриална собственост\" от дарения, собствени средства и други постъпления; 13. осъществяване на подготовка на кадри и обучение в областта на индустриалната собственост; 14. информационна дейност в областта на индустриалната собственост и популяризиране на правната закрила на индустриалната собственост и иновационната дейност. Чл. 6. При осъществяване на дейността си Патентното ведомство на Република България: 1. прилага Закона за патентите и регистрацията на полезните модели , Закона за марките и географските означения , Закона за промишления дизайн , Закона за топологията на интегралните схеми и Закона за закрила на новите сортове растения и породи животни ; 2. изпълнява задълженията, произтичащи от членството на Република България в Европейския съюз в областта на индустриалната собственост, съгласно Европейската патентна конвенция , Договора за патентно коопериране (WIPO), Хагската спогодба относно международното депозиране на промишлени дизайни, Мадридската спогодба за международна регистрация на марките и Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ; 3. участва със свои представители в работни групи и заседания на международни консултативни комитети, свързани със закрилата на индустриалната собственост; 4. осъществява постоянен мониторинг на новоприетото европейско законодателство и практика и участва в подготовка на проекти за нормативни актове в областта на индустриалната собственост; 5. предлага и организира провеждането на инициативи, свързани с популяризиране на индустриалната собственост; 6. извършва експертиза и издава решения по заявки за патенти, полезни модели, промишлени дизайни, марки и географски означения, топологии за интегрална схема; 7. издава сертификати за нови породи животни и сортове растения, както и сертификати за допълнителна закрила на лекарствени продукти и продукти за растителна защита; 8. извършва вписване на промени в правния статус за обектите на индустриална собственост; 9. води и поддържа държавни регистри за защитените обекти на индустриална собственост; 10. води и поддържа регистър на представителите по индустриална собственост и техните съдружия; 11. осъществява административнонаказателна дейност при нарушения срещу регистрирани марки, географски означения и промишлени дизайни. Чл. 7. (1) Председателят осъществява цялостното ръководство на Патентното ведомство на Република България и неговата администрация: 1. представлява Патентното ведомство или оправомощава лица, които да го представляват; 2. организира, ръководи и контролира дейността на Патентното ведомство; 3. провежда държавната политика в областта на индустриалната собственост и определя стратегическите цели и задачи на Патентното ведомство; 4. утвърждава щатното разписание на администрацията; 5. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите от администрацията и присъжда рангове на държавните служители; 6. взема решения по въпроси от неговата изключителна компетентност съгласно приложимите нормативни актове, определящи правомощията на Ведомството; 7. ръководи, координира и контролира действията по изпълнение на основните функции по предоставяне на правна закрила на обектите на индустриална собственост и защита при нарушения срещу тях; 8. изпълнява бюджета; 9. информира обществеността за дейността на Патентното ведомство чрез средствата за масово осведомяване; 10. осъществява международното сътрудничество на Република България с международни организации или с органи от други държави в областта на индустриалната собственост; 11. председателства работна група 34 \"Закрила на интелектуалната и индустриалната собственост\"; 12. сключва договори с външни експерти; 13. командирова служителите от администрацията в страната и в чужбина; 14. представлява Ведомството в международни организации и съюзи; 15. сключва договори и/или споразумения с чуждестранни патентни ведомства или организации, осъществява сътрудничество с ръководствата на организации с идеална цел, вкл. университети, научни институти, изследователски организации и др.; 16. утвърждава Устройствения правилник на Патентното ведомство, Правилника за вътрешния трудов ред, Правилника за документооборота в Патентното ведомство, както и всички други вътрешни актове, необходими за законосъобразната дейност на Ведомството; 17. решава и други въпроси, свързани с дейността на Патентното ведомство. (2) Правомощията на председателя в негово отсъствие могат да се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай. Чл. 8. Заместник-председателят подпомага дейността на председателя, изпълнява възложените от него задачи и го замества в негово отсъствие с нарочна писмена заповед. Чл. 9. Заместник-председателят и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на Ведомството, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя, а по конкретни производства пред Ведомството - след приключването им. Чл. 10. Председателят, заместник-председателят и служителите от администрацията са длъжни да изпълняват добросъвестно своите задължения, както и да спазват производствена, търговска или друга защитена от закон тайна, включително конфиденциална информация, станала им известна при изпълнение на техните служебни задължения. Раздел III. Състав, структура, права и задължения на администрацията Чл. 11. (1) Дейността на Патентното ведомство на Република България се осъществява с помощта на администрация, която се ръководи непосредствено от председателя и включва: 1. главен секретар; 2. финансов контрольор; 3. обща администрация; 4. специализирана администрация. (2) Администрацията е организирана в дирекции. (3) Общата численост на персонала на Ведомството е 114 щатни бройки, в т. ч. председател и заместник-председател. Администрацията е разпределена по структурни звена съгласно приложението . Чл. 12. Дирекции, отдели и сектори се създават, преобразуват и закриват със заповед на председателя. Чл. 13. Администрацията подпомага председателя при осъществяване на правомощията му и извършва дейност по административно обслужване на гражданите и юридическите лица. Чл. 14. (1) За изпълнение на определени задачи могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор. Чл. 15. (1) Главният секретар ръководи административно Ведомството и е пряко подчинен на председателя. (2) Главният секретар: 1. ръководи, координира и контролира дейността на административните звена; 2. отговаря за планирането и отчетността при изпълнението на ежегодните цели на администрацията; 3. организира разпределянето на задачите за изпълнение между административните звена на Ведомството; 4. създава условия за нормална и ефективна работа на звената във Ведомството; 5. осъществява общ контрол за изпълнението на възложените задачи; 6. контролира и отговаря за работата с документите и за съхраняването им; 7. координира оперативното взаимодействие на администрацията на Патентното ведомство с администрацията на Министерския съвет и другите органи на изпълнителната власт; 8. утвърждава длъжностните характеристики на служителите, ръководи и контролира цялостната организация на оценяване на изпълнението на длъжността на служителите във Ведомството; 9. изпълнява и други задачи, възложени му от председателя със заповед. Чл. 16. (1) Финансовият контрольор е пряко подчинен на председателя на Патентното ведомство и осъществява дейност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор проверява документацията преди поемане на задължение и/или извършване на разход при спазване на процедурите по ЗОП . (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяване на цялостната дейност на Патентното ведомство, като писмено изразява мнение относно законосъобразността на: 1. решения или действия, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или за извършване на разхода; 2. решенията или действията, свързани с разпореждане с активи и средства, включително поемането на задължение и извършването на разход; 3. решенията или действията, свързани с управление и стопанисване на имуществото на Патентното ведомство, включително отдаване под наем с цел получаване на приходи. (4) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни правила, утвърдени от председателя на Патентното ведомство, в съответствие с указанията на министъра на финансите. (5) В отсъствие на финансовия контрольор неговите функции се изпълняват от определен от председателя на Патентното ведомство за всеки конкретен случай служител при спазване на чл. 7, ал. 1, т. 8 от Закона за финансовото управление и контрол в публичния сектор . Раздел IV. Обща администрация Чл. 17. (1) Общата администрация подпомага технически дейността на Патентното ведомство и на специализираната администрация и извършва дейности по административно-правно обслужване, финансово обслужване, стопанско обслужване и международно сътрудничество. (2) Общата администрация е организирана в две дирекции, както следва: 1. дирекция \"Административно-правни, финансови и стопански дейности\"; 2. дирекция \"Международно сътрудничество и проекти\". Чл. 18. Дирекция \"Административно-правни, финансови и стопански дейности\" осъществява административно-правното, финансовото и стопанското обслужване на администрацията и гражданите, както следва: 1. извършва дейности по: управление на човешките ресурси, оценяване изпълнението на служителите, обучение и повишаване на професионалната квалификация на служителите, организиране и провеждане на конкурси по Закона за държавния служител , разработване и предлагане за одобрение на длъжностното разписание и поименното разписание на длъжностите; 2. организира деловодната дейност към Ведомството и отговаря за съхранението на входящата и изходящата кореспонденция, като осигурява изпращането и получаването на служебната кореспонденция; 3. изгражда, поддържа и актуализира официалната интернет страница на Патентното ведомство съвместно с дирекция \"Международно сътрудничество и проекти\"; 4. осигурява правилното функциониране на информационните системи на Патентното ведомство, включително тези, свързани със специализираните бази данни, отговаря за информационната и мрежовата сигурност на администрацията; 5. подготвя, издава и публикува Официалния бюлетин на Патентното ведомство; 6. организира подготовката на кадри в областта на индустриалната собственост и поддържа регистър на представителите по индустриална собственост и съдружията на представители по индустриална собственост; 7. обработва и съхранява библиотечния фонд на Ведомството, като окомплектова, поддържа и предоставя за ползване документацията за индустриалната собственост - досиетата на обектите на индустриалната собственост, колекциите от патентни документи на различни носители (Централен патентен фонд) и теоретична литература в областта на индустриалната собственост; 8. отговаря за разработването на проекти на нормативни и вътрешноадминистративни актове, свързани с дейността на Патентното ведомство, и дава становища по проекти на нормативни актове; 9. осъществява процесуално представителство пред съдилищата във връзка с производства по Закона за достъп до обществена информация , Закона за защита на личните данни , Закона за държавния служител , Кодекса на труда , Закона за обществените поръчки и други действащи в страната нормативни актове, по които Патентното ведомство е заинтересована страна, с изключение на тези, които са образувани във връзка с дейността на специализираната администрация; 10. организира подготовката, провеждането и възлагането на обществени поръчки и отговаря за съхранение на досиетата по тях; 11. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 12. осъществява цялостно правно обслужване на администрацията, вкл. изготвяне и съгласуване на договори, заповеди, становища, правила и др.; 13. отговаря за осигуряване на достъпа до обществена информация в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ; 14. отговаря за организацията на финансовата дейност, вътрешния финансов контрол, счетоводството и отчетността във Ведомството в съответствие с приложимото законодателство; 15. организира отчитането на приходите и разходите по единната бюджетна класификация в съответствие с определения бюджет; 16. изготвя годишен проект на бюджет; 17. съставя месечни, тримесечни и годишен отчет за изпълнение на бюджета на Ведомството; 18. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс; 19. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите, и изготвя месечните ведомости за заплати на служителите; 20. отговаря за правилното стопанисване и управление на собствеността на Ведомството и организира и отговаря за текущите и основните ремонти на сградата, както и за снабдяването, поддържането, съхраняването, стопанисването и застраховането на материалната база и собствеността; 21. организира транспортното обслужване, регистрира и застрахова предоставените МПС, осигурява тяхната поддръжка, ремонт и технически прегледи; 22. подготвя справки за граждани, държавни органи или други институции; 23. осигурява отбранително-мобилизационната подготовка; 24. изготвя вътрешни правила за финансово управление и контрол съгласно Закона за финансовото управление и контрол в публичния сектор ; 25. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 19. Дирекция \"Международно сътрудничество и проекти\" осъществява обслужване на администрацията във връзка с участието на Патентното ведомство в международни договори и проекти и осигурява провеждането на информационната му политика, както следва: 1. подпомага председателя при определяне на националните приоритети в областта на индустриалната собственост и при оформяне на позицията на Република България като страна - членка на Европейския съюз; 2. изготвя рамкови позиции по досиетата, които се разглеждат от работните органи на ЕС, които са от компетентността на Патентното ведомство (работна група 34 \"Закрила на интелектуалната и индустриалната собственост\" към СЕВ); 3. изготвя указания за заседанията на Работна група \"Интелектуална собственост\" към Съвета на ЕС; 4. участва при изготвяне на позиции и участие в заседанията на Специалния комитет към Административния съвет на Европейското патентно ведомство, Комитета по патентно право към Европейското патентно ведомство, Комитета по бюджет и финанси към Европейското патентно ведомство и Европейската обсерватория за нарушенията на права върху интелектуална собственост към Службата на Европейския съюз за интелектуална собственост; 5. участва при изготвяне на позиции по правни въпроси за Генералната асамблея на Световната организация за интелектуална собственост; 6. участва в реализиране на проектите по Програмата за сътрудничество на Службата на Европейския съюз за интелектуална собственост и Европейското патентно ведомство; 7. осъществява съгласуване на двустранни договори за сътрудничество с други патентни ведомства; 8. организира участието на ръководството и служителите на Ведомството в международни форуми и в съвместни програми и проекти за обучение в страната и в чужбина и задграничните командировки; 9. участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 10. осъществява кореспонденцията с международните организации по установено международно сътрудничество, включително представяне на статистически данни по отношение на обектите на индустриална собственост; 11. осигурява провеждането на информационната политика на Патентното ведомство, поддържа и осъвременява информацията на официалната интернет страница на Ведомството на български и на английски език, както и в социалните мрежи; 12. изготвя информационни съобщения след предварително съгласуване с председателя на Патентното ведомство и организира семинари, брифинги, пресконференции, официални, протоколни и работни срещи, включително като изготвя програма за провеждането им; 13. отговаря за медийния мониторинг по теми, свързани с дейността на Патентното ведомство, както и за подготовката и изпращането на поздравителни адреси и друга протоколна кореспонденция; 14. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 15. организира извършването на преводи на материали/документи от български език на чужд език и от чужд език на български език; 16. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Раздел V. Специализирана администрация Чл. 20. Специализираната администрация е организирана в три дирекции, както следва: 1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\"; 2. дирекция \"Експертиза и опозиция на марките и географските означения\"; 3. дирекция \"Спорове и административнонаказателна дейност\". Чл. 21. Дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\": 1. извършва експертиза и взема решения по заявки за издаване на патенти за изобретения, регистрация на полезни модели, издаване на сертификати за нови сортове растения и породи животни, регистрация на промишлени дизайни, регистрация на топологии на интегралните схеми, издаване на сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита; 2. изпълнява задълженията на Патентното ведомство по Договора за патентно коопериране (PCT) за подаване на заявки за патенти от заявители с адрес или седалище на територията на Република България; 3. изпълнява задълженията на Патентното ведомство по Европейската патентна конвенция за подаване на заявки за европейски патенти ; 4. изпълнява задълженията на Патентното ведомство по Хагската спогодба относно международното депозиране на промишлени дизайни от заявители с адрес или седалище на територията на Република България; 5. подготвя за публикация в Официалния бюлетин съобщения във връзка със заявени и издадени патенти и регистрирани полезни модели, постъпили по национален ред, европейски заявки за патент с временна закрила и действащи на територията на Република България, издадени европейски патенти, заявени и издадени сертификати за допълнителна закрила, заявени и издадени сертификати за нови сортове растения или породи животни, регистрирани промишлени дизайни и топологии на интегрални схеми; 6. подготвя издаването на защитни документи за изобретения, полезни модели, промишлени дизайни, нови сортове растения и породи животни, топологии на интегралните схеми, сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита; 7. поддържа държавни регистри за заявени и издадени патенти, за заявени и регистрирани полезни модели, за регистрирани промишлени дизайни, за заявени и регистрирани сертификати за допълнителна закрила, за регистрирани топологии на интегрални схеми и европейски патенти с действие на територията на Република България, за заявени и издадени сертификати за нови сортове растения и породи животни; 8. вписва промени в правния статус на изобретенията, полезните модели, промишлените дизайни, новите сортове растения и породи животни, топологиите на интегралните схеми, сертификатите за допълнителна закрила и издава съответните документи; 9. администрира годишните такси за поддържане действието на патенти, сертификати за допълнителна закрила и сертификати за нови сортове растения и породи животни и таксите за подновяване на регистрирани промишлени дизайни и продължаване действието на регистрирани полезни модели; 10. участва с експерти в разработката, съгласуването и поддържането на стандарти и класификации в областта на индустриалната собственост във връзка с дейностите, осъществявани от дирекцията; 11. подготвя доклади, предложения, становища, статистики, отчети и други с цел предоставяне на информация за обектите на индустриалната собственост, свързани с дейността на дирекцията; 12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 13. изготвя и изпраща към Европейското патентно ведомство отчет за таксите относно европейски патенти с действие на територията на Република България; 14. извършва обмен на данни с Европейското патентно ведомство във връзка с публикувани съобщения в Официалния бюлетин за заявени и издадени патенти, регистрирани полезни модели и участва в процеса по осигуряване на превод от български език на английски език на наименованията и рефератите от публикуваното съобщение; 15. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си; 16. участва в изготвянето на методически указания и други методически дейности, свързани с прилагането на действащите закони за закрила на обектите на индустриалната собственост в рамките на дейността си; 17. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 22. Дирекция \"Експертиза и опозиция на марките и географските означения\": 1. извършва експертиза и взема решения по заявки за марки, подадени по национален ред; 2. извършва експертиза и взема решения по международни регистрации на марки по реда на Мадридската спогодба и Протокола към нея; 3. извършва експертиза и взема решения по заявки за регистрация на географски означения, заявени по национален ред, и по международни регистрации на наименования за произход по реда на Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ; 4. изпълнява задълженията на Патентното ведомство по Мадридската спогодба и Протокола към нея за подаване на заявки за международна регистрация на марки от заявители с адрес или седалище на територията на Република България; 5. издава защитни документи, поддържа държавни регистри за марки и за географски означения, вписва промените в правния статус на марките и географските означения и издава съответните документи; 6. разглежда и постановява решения по постъпили възражения и опозиции; 7. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО ; 8. предоставя услуги в областта на марките и географските означения; 9. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 10. докладва за измененията в класификациите, свързани с марки, превеждане на новите термини и отразяване на новите термини или другите промени в класификациите на български; 11. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си; 12. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост; 13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Чл. 23. Дирекция \"Спорове и административнонаказателна дейност\": 1. осъществява процесуално представителство пред съдилищата по дела, свързани с оспорвани решения на председателя на Патентното ведомство или на специализираната администрация, във връзка с обекти на индустриална собственост и издадени наказателни постановления; 2. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО и чл. 65 от ЗПД ; 3. разглежда искания за възстановяване на срок, за възобновяване на производството и за промени в правния статус на обектите на индустриална собственост; 4. организира и осъществява дейността по установяване на нарушения и налагане на санкции при нарушения на регистрирани марки, географски означения и промишлени дизайни; 5. разглежда и изготвя становища по жалби срещу решения по заявки за патенти, регистрация на полезни модели, промишлени дизайни, марки и географски означения; 6. разглежда и изготвя становища/решения по искания за обявяване на пълна или частична недействителност на издадени патенти и сертификати за допълнителна закрила, по искания за заличаване регистрацията на полезни модели и промишлени дизайни, по искания за прехвърляния на обекти на индустриална собственост, по искания за възстановяване на срокове за обекти на индустриална собственост, както и по искания за предоставяне и прекратяване на принудителна лицензия; 7. разглежда и изготвя решения по жалби и искания за обявяване на недействителност на издаден сертификат за нов сорт растения или порода животни; 8. разглежда и изготвя становища по искания за заличаване и за отменяне на регистрацията на марки и по искания за заличаване на географски означения; 9. съхранява административните преписки по висящи производства по споровете и предоставя на страните достъп до тях; 10. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5 и 6 в рамките на компетентността си, както и дирекция \"Административно-правни, финансови и стопански дейности\" при изпълнение на задълженията и по чл. 18, т. 9 ; 11. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост; 12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар. Раздел VI. Организация на работа в Патентното ведомство на Република България Чл. 24. (1) Директорът на дирекция: 1. ръководи дирекцията в съответствие с определените и с правилника функции; 2. организира и носи отговорност за изпълнението на задачите на съответната дирекция съгласно определените и в правилника функции; 3. организира и контролира осъществяването на предварителен контрол по постъпили документи в съответната дирекция; 4. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качественото изпълнение на задачите; 5. предлага участието на служители от ръководената от него дирекция и участва в работни групи за експертиза, опозиция, правни спорове по образуваните във Ведомството производства, без това да включва участие на директора в съставите по опозиции и спорове; 6. отговаря за оперативната работа по експертиза, опозиция, правни спорове на заявките; 7. осигурява взаимодействие с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 8. анализира и обобщава практиката на Ведомството в съответната област; 9. при поискване изготвя отчет за дейността на ръководената от него дирекция и прави предложения за подобряване на работата и; 10. предлага повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководената от него дирекция; 11. прави предложения за командироване на служителите от дирекцията в страната и в чужбина. (2) Освен определените в правилника функции директорите на дирекции изпълняват и други задачи, възложени им от председателя на Ведомството, заместник-председателя и главния секретар. (3) При отсъствие директорът на дирекция се замества от определен със заповед от председателя служител. Чл. 25. Държавните служители и лицата, работещи по трудово правоотношение във Ведомството, изпълняват възложените им задачи и отговарят пред ръководството на Ведомството и пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 26. (1) Работното време на служителите при петдневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя със заповед на председателя на Ведомството при отчитане спецификата на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административното звено, където се осъществява административното обслужване на гражданите, е от 8,30 до 17,00 ч. Чл. 27. (1) Служителите могат да получават допълнително възнаграждение за постигнати резултати по ред и начин, регламентирани в Наредбата за заплатите на служителите в държавната администрация , приета с ПМС № 129 от 2012 г. (ДВ, бр. 49 от 2012 г.), и във Вътрешните правила за заплатите на служителите в Патентното ведомство на Република България. (2) Средствата по ал. 1 се изплащат от бюджета на Ведомството. Чл. 28. (1) Ежегодно със заповед на председателя на Ведомството на служителите се изплащат средства за представително и работно облекло. (2) За служителите, работещи по трудово правоотношение, работните места, размерът на средствата, видът на облеклото, срокът за износване и други условия за ползване се определят след предварителни консултации с представителите на синдикалните организации, с Комитета по условия на труд и служителите, избрани за представители на работещи по трудово правоотношение по реда на чл. 7, ал. 2 КТ . Чл. 29. Деловодната дейност, вътрешният документооборот (движение и обработка на вътрешна и външна документация, кореспонденция и поща) се регламентират с Правилника за документооборота в Патентното ведомство на Република България, който се утвърждава от председателя на Ведомството. Чл. 30. Със заповед на председателя могат да се уреждат и други въпроси, свързани с организацията на работа във Ведомството. Раздел VII. Предложения и сигнали Чл. 31. (1) Предложенията и сигналите до Патентното ведомство се подават в писмена или устна форма лично или чрез упълномощен представител. (2) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения. (3) Писменото предложение или сигналът трябва да съдържа: 1. пълното име/наименование и адрес на подателя, както и телефон, факс или електронна поща, ако разполага с такива; 2. фактите и обстоятелствата, на които се основава сигналът, дори и в случаите, в които липсва информация по т. 1; 3. дата и подпис; 4. доказателства във връзка с твърдените факти и обстоятелства в сигнала, дори и в случаите, в които липсва информацията по т. 1. (4) Не се образуват производства по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (5) За анонимни предложения и сигнали се считат тези, в които не са посочени: 1. имена и адрес - за физически лица; 2. наименование на организацията или юридическото лице, седалище и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв; 3. предложения и сигнали, които въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие. Чл. 32. Предложенията и сигналите се вписват в специален регистър за предложенията и сигналите, като се отбелязва видът, в който те са подадени. Регистърът се води от дирекция \"Административно-правни, финансови и стопански дейности\". Чл. 33. (1) Решение по предложението или сигнала се взема от комисия с постоянни и ад хок членове, назначена със заповед на председателя на Патентното ведомство. (2) Комисията приема вътрешни правила за разглеждане на сигнала и изясняване на фактите и обстоятелствата по случая. (3) Когато са изяснени всички факти и обстоятелства по случая, комисията подготвя становище до председателя с предложение за решение по сигнала. Чл. 34. Решението се постановява от председателя на Патентното ведомство в сроковете по чл. 121 от АПК и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123 от АПК . Чл. 35. Сигналите за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до председателя на Патентното ведомство. Заключителни разпоредби § 1. Този устройствен правилник се издава на основание чл. 81, ал. 1 от Закона за патентите и регистрацията на полезните модели и отменя изцяло Устройствения правилник на Патентното ведомство на Република България (обн., ДВ, бр. 61 от 2018 г.; изм. и доп., бр. 2 и 9 от 2019 г.; изм., бр. 85 и 87 от 2019 г., бр. 80 от 2020 г.; изм. и доп., бр. 62 от 2021 г.; изм., бр. 99 от 2021 г. и бр. 22 от 2022 г.). § 2. Този устройствен правилник е утвърден със Заповед № З-362 от 11.06.2024 г. на председателя на Патентното ведомство на Република България. § 3. Устройственият правилник влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 3 Ръководство 2 Главен секретар 1 Финансов контрольор 1 1. Обща администрация в т.ч.: 33 1.1. дирекция \"Административно-правни, финансови и стопански дейности\" 24 1.2. дирекция \"Международно сътрудничество и проекти\" 9 2. Специализирана администрация в т.ч.: 77 2.1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\" 24 2.2. дирекция \"Експертиза и опозиция на марките и географските означения\" 30 2.3. дирекция \"Спорове и административнонаказателна дейност\" 23\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ПАТЕНТНОТО ВЕДОМСТВО НА РЕПУБЛИКА БЪЛГАРИЯ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ПАТЕНТНОТО ВЕДОМСТВО НА РЕПУБЛИКА БЪЛГАРИЯ\n\nВ сила от 21.06.2024 г.\n\nИздаден от председателя на Патентното ведомство на Република България\n\nОбн. ДВ. бр. 53 от 21 Юни 2024г.\n\nОбн. ДВ. бр. 53 от 21 Юни 2024г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Патентното ведомство на Република България (Патентното ведомство/Ведомството), както и неговият състав, структурата, правата и задълженията на администрацията му.\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Патентното ведомство на Република България (Патентното ведомство/Ведомството), както и неговият състав, структурата, правата и задълженията на администрацията му.\n\nЧл. 2. (1) Патентното ведомство на Република България е независим национален държавен орган за правна закрила на обектите на индустриална собственост. (2) Патентното ведомство е юридическо лице на бюджетна издръжка със седалище в гр. София, бул. Д-р Г. М. Димитров № 52Б.\n\nЧл. 2. (1) Патентното ведомство на Република България е независим национален държавен орган за правна закрила на обектите на индустриална собственост.\n\n(2) Патентното ведомство е юридическо лице на бюджетна издръжка със седалище в гр. София, бул. Д-р Г. М. Димитров № 52Б.\n\nЧл. 3. Дейността на Патентното ведомство се осъществява при спазване на принципите на законосъобразност, публичност и прозрачност в производството.\n\nЧл. 3. Дейността на Патентното ведомство се осъществява при спазване на принципите на законосъобразност, публичност и прозрачност в производството.\n\nРаздел II. Устройство и дейност на Патентното ведомство на Република България\n\nРаздел II. Устройство и дейност на Патентното ведомство на Република България\n\nЧл. 4. Патентното ведомство се ръководи от председател и заместник-председател.\n\nЧл. 4. Патентното ведомство се ръководи от председател и заместник-председател.\n\nЧл. 5. Дейността на Патентното ведомство е свързана със: 1. извършване на експертиза и вземане на решения по закрилата на обектите на индустриална собственост; 2. издаване на патенти за изобретения и свидетелства за регистрация на полезни модели; свидетелства за промишлени дизайни, търговски марки, марки за услуги, географски означения и други защитни документи за закрила на обекти на индустриалната собственост; 3. произнасяне по спорове по решения на експертизата, искания за обявяване недействителност на защитни документи и за предоставяне и прекратяване на принудителни лицензии; 4. обявяване на недействителност, предоставяне и прекратяване на принудителни лицензии и зависимост на защитни документи; 5. закрила на биотехнологични изобретения и полезни модели във взаимодействие с Националната банка за промишлени микроорганизми и клетъчни култури; 6. представителство на Република България в определени междудържавни организации по индустриална собственост; 7. осигуряване изпълнение на задълженията на Република България съобразно статута за патентните ведомства, регламентиран от международните спогодби, и осъществяване на международно сътрудничество в тази област, в това число за извършване на проучвания и експертиза за обекти на индустриалната собственост; 8. издаване и публикуване на Официален бюлетин, предвиден в закон и в международните спогодби; 9. осъществяване на международен обмен на патентни документи, създаване и поддържане на информационни системи за обектите на индустриалната собственост и предоставяне на информационни услуги за тези обекти; 10. изготвяне на проекти на наредби и проекти на тарифи за извършваните дейности и услуги, както и издаване на инструкции в рамките на компетенциите на Ведомството; 11. поддръжка на държавни регистри за отделните обекти на индустриална собственост; 12. образуване на фонд \"Индустриална собственост\" от дарения, собствени средства и други постъпления; 13. осъществяване на подготовка на кадри и обучение в областта на индустриалната собственост; 14. информационна дейност в областта на индустриалната собственост и популяризиране на правната закрила на индустриалната собственост и иновационната дейност.\n\nЧл. 5. Дейността на Патентното ведомство е свързана със:\n\n1. извършване на експертиза и вземане на решения по закрилата на обектите на индустриална собственост;\n\n2. издаване на патенти за изобретения и свидетелства за регистрация на полезни модели; свидетелства за промишлени дизайни, търговски марки, марки за услуги, географски означения и други защитни документи за закрила на обекти на индустриалната собственост;\n\n3. произнасяне по спорове по решения на експертизата, искания за обявяване недействителност на защитни документи и за предоставяне и прекратяване на принудителни лицензии;\n\n4. обявяване на недействителност, предоставяне и прекратяване на принудителни лицензии и зависимост на защитни документи;\n\n5. закрила на биотехнологични изобретения и полезни модели във взаимодействие с Националната банка за промишлени микроорганизми и клетъчни култури;\n\n6. представителство на Република България в определени междудържавни организации по индустриална собственост;\n\n7. осигуряване изпълнение на задълженията на Република България съобразно статута за патентните ведомства, регламентиран от международните спогодби, и осъществяване на международно сътрудничество в тази област, в това число за извършване на проучвания и експертиза за обекти на индустриалната собственост;\n\n8. издаване и публикуване на Официален бюлетин, предвиден в закон и в международните спогодби;\n\n9. осъществяване на международен обмен на патентни документи, създаване и поддържане на информационни системи за обектите на индустриалната собственост и предоставяне на информационни услуги за тези обекти;\n\n10. изготвяне на проекти на наредби и проекти на тарифи за извършваните дейности и услуги, както и издаване на инструкции в рамките на компетенциите на Ведомството;\n\n11. поддръжка на държавни регистри за отделните обекти на индустриална собственост;\n\n12. образуване на фонд \"Индустриална собственост\" от дарения, собствени средства и други постъпления;\n\n13. осъществяване на подготовка на кадри и обучение в областта на индустриалната собственост;\n\n14. информационна дейност в областта на индустриалната собственост и популяризиране на правната закрила на индустриалната собственост и иновационната дейност.\n\nЧл. 6. При осъществяване на дейността си Патентното ведомство на Република България: 1. прилага Закона за патентите и регистрацията на полезните модели , Закона за марките и географските означения , Закона за промишления дизайн , Закона за топологията на интегралните схеми и Закона за закрила на новите сортове растения и породи животни ; 2. изпълнява задълженията, произтичащи от членството на Република България в Европейския съюз в областта на индустриалната собственост, съгласно Европейската патентна конвенция , Договора за патентно коопериране (WIPO), Хагската спогодба относно международното депозиране на промишлени дизайни, Мадридската спогодба за международна регистрация на марките и Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ; 3. участва със свои представители в работни групи и заседания на международни консултативни комитети, свързани със закрилата на индустриалната собственост; 4. осъществява постоянен мониторинг на новоприетото европейско законодателство и практика и участва в подготовка на проекти за нормативни актове в областта на индустриалната собственост; 5. предлага и организира провеждането на инициативи, свързани с популяризиране на индустриалната собственост; 6. извършва експертиза и издава решения по заявки за патенти, полезни модели, промишлени дизайни, марки и географски означения, топологии за интегрална схема; 7. издава сертификати за нови породи животни и сортове растения, както и сертификати за допълнителна закрила на лекарствени продукти и продукти за растителна защита; 8. извършва вписване на промени в правния статус за обектите на индустриална собственост; 9. води и поддържа държавни регистри за защитените обекти на индустриална собственост; 10. води и поддържа регистър на представителите по индустриална собственост и техните съдружия; 11. осъществява административнонаказателна дейност при нарушения срещу регистрирани марки, географски означения и промишлени дизайни.\n\nЧл. 6. При осъществяване на дейността си Патентното ведомство на Република България:\n\n1. прилага Закона за патентите и регистрацията на полезните модели , Закона за марките и географските означения , Закона за промишления дизайн , Закона за топологията на интегралните схеми и Закона за закрила на новите сортове растения и породи животни ;\n\n2. изпълнява задълженията, произтичащи от членството на Република България в Европейския съюз в областта на индустриалната собственост, съгласно Европейската патентна конвенция , Договора за патентно коопериране (WIPO), Хагската спогодба относно международното депозиране на промишлени дизайни, Мадридската спогодба за международна регистрация на марките и Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ;\n\n3. участва със свои представители в работни групи и заседания на международни консултативни комитети, свързани със закрилата на индустриалната собственост;\n\n4. осъществява постоянен мониторинг на новоприетото европейско законодателство и практика и участва в подготовка на проекти за нормативни актове в областта на индустриалната собственост;\n\n5. предлага и организира провеждането на инициативи, свързани с популяризиране на индустриалната собственост;\n\n6. извършва експертиза и издава решения по заявки за патенти, полезни модели, промишлени дизайни, марки и географски означения, топологии за интегрална схема;\n\n7. издава сертификати за нови породи животни и сортове растения, както и сертификати за допълнителна закрила на лекарствени продукти и продукти за растителна защита;\n\n8. извършва вписване на промени в правния статус за обектите на индустриална собственост;\n\n9. води и поддържа държавни регистри за защитените обекти на индустриална собственост;\n\n10. води и поддържа регистър на представителите по индустриална собственост и техните съдружия;\n\n11. осъществява административнонаказателна дейност при нарушения срещу регистрирани марки, географски означения и промишлени дизайни.\n\nЧл. 7. (1) Председателят осъществява цялостното ръководство на Патентното ведомство на Република България и неговата администрация: 1. представлява Патентното ведомство или оправомощава лица, които да го представляват; 2. организира, ръководи и контролира дейността на Патентното ведомство; 3. провежда държавната политика в областта на индустриалната собственост и определя стратегическите цели и задачи на Патентното ведомство; 4. утвърждава щатното разписание на администрацията; 5. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите от администрацията и присъжда рангове на държавните служители; 6. взема решения по въпроси от неговата изключителна компетентност съгласно приложимите нормативни актове, определящи правомощията на Ведомството; 7. ръководи, координира и контролира действията по изпълнение на основните функции по предоставяне на правна закрила на обектите на индустриална собственост и защита при нарушения срещу тях; 8. изпълнява бюджета; 9. информира обществеността за дейността на Патентното ведомство чрез средствата за масово осведомяване; 10. осъществява международното сътрудничество на Република България с международни организации или с органи от други държави в областта на индустриалната собственост; 11. председателства работна група 34 \"Закрила на интелектуалната и индустриалната собственост\"; 12. сключва договори с външни експерти; 13. командирова служителите от администрацията в страната и в чужбина; 14. представлява Ведомството в международни организации и съюзи; 15. сключва договори и/или споразумения с чуждестранни патентни ведомства или организации, осъществява сътрудничество с ръководствата на организации с идеална цел, вкл. университети, научни институти, изследователски организации и др.; 16. утвърждава Устройствения правилник на Патентното ведомство, Правилника за вътрешния трудов ред, Правилника за документооборота в Патентното ведомство, както и всички други вътрешни актове, необходими за законосъобразната дейност на Ведомството; 17. решава и други въпроси, свързани с дейността на Патентното ведомство. (2) Правомощията на председателя в негово отсъствие могат да се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай.\n\nЧл. 7. (1) Председателят осъществява цялостното ръководство на Патентното ведомство на Република България и неговата администрация:\n\n1. представлява Патентното ведомство или оправомощава лица, които да го представляват;\n\n2. организира, ръководи и контролира дейността на Патентното ведомство;\n\n3. провежда държавната политика в областта на индустриалната собственост и определя стратегическите цели и задачи на Патентното ведомство;\n\n4. утвърждава щатното разписание на администрацията;\n\n5. сключва, изменя и прекратява трудовите и служебните правоотношения със служителите от администрацията и присъжда рангове на държавните служители;\n\n6. взема решения по въпроси от неговата изключителна компетентност съгласно приложимите нормативни актове, определящи правомощията на Ведомството;\n\n7. ръководи, координира и контролира действията по изпълнение на основните функции по предоставяне на правна закрила на обектите на индустриална собственост и защита при нарушения срещу тях;\n\n8. изпълнява бюджета;\n\n9. информира обществеността за дейността на Патентното ведомство чрез средствата за масово осведомяване;\n\n10. осъществява международното сътрудничество на Република България с международни организации или с органи от други държави в областта на индустриалната собственост;\n\n11. председателства работна група 34 \"Закрила на интелектуалната и индустриалната собственост\";\n\n12. сключва договори с външни експерти;\n\n13. командирова служителите от администрацията в страната и в чужбина;\n\n14. представлява Ведомството в международни организации и съюзи;\n\n15. сключва договори и/или споразумения с чуждестранни патентни ведомства или организации, осъществява сътрудничество с ръководствата на организации с идеална цел, вкл. университети, научни институти, изследователски организации и др.;\n\n16. утвърждава Устройствения правилник на Патентното ведомство, Правилника за вътрешния трудов ред, Правилника за документооборота в Патентното ведомство, както и всички други вътрешни актове, необходими за законосъобразната дейност на Ведомството;\n\n17. решава и други въпроси, свързани с дейността на Патентното ведомство.\n\n(2) Правомощията на председателя в негово отсъствие могат да се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай.\n\nЧл. 8. Заместник-председателят подпомага дейността на председателя, изпълнява възложените от него задачи и го замества в негово отсъствие с нарочна писмена заповед.\n\nЧл. 8. Заместник-председателят подпомага дейността на председателя, изпълнява възложените от него задачи и го замества в негово отсъствие с нарочна писмена заповед.\n\nЧл. 9. Заместник-председателят и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на Ведомството, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя, а по конкретни производства пред Ведомството - след приключването им.\n\nЧл. 9. Заместник-председателят и служителите от администрацията могат да правят изявления по въпроси, свързани с дейността на Ведомството, пред средствата за масово осведомяване само ако са изрично упълномощени за това от председателя, а по конкретни производства пред Ведомството - след приключването им.\n\nЧл. 10. Председателят, заместник-председателят и служителите от администрацията са длъжни да изпълняват добросъвестно своите задължения, както и да спазват производствена, търговска или друга защитена от закон тайна, включително конфиденциална информация, станала им известна при изпълнение на техните служебни задължения.\n\nЧл. 10. Председателят, заместник-председателят и служителите от администрацията са длъжни да изпълняват добросъвестно своите задължения, както и да спазват производствена, търговска или друга защитена от закон тайна, включително конфиденциална информация, станала им известна при изпълнение на техните служебни задължения.\n\nРаздел III. Състав, структура, права и задължения на администрацията\n\nРаздел III. Състав, структура, права и задължения на администрацията\n\nЧл. 11. (1) Дейността на Патентното ведомство на Република България се осъществява с помощта на администрация, която се ръководи непосредствено от председателя и включва: 1. главен секретар; 2. финансов контрольор; 3. обща администрация; 4. специализирана администрация. (2) Администрацията е организирана в дирекции. (3) Общата численост на персонала на Ведомството е 114 щатни бройки, в т. ч. председател и заместник-председател. Администрацията е разпределена по структурни звена съгласно приложението .\n\nЧл. 11. (1) Дейността на Патентното ведомство на Република България се осъществява с помощта на администрация, която се ръководи непосредствено от председателя и включва:\n\n1. главен секретар;\n\n2. финансов контрольор;\n\n3. обща администрация;\n\n4. специализирана администрация.\n\n(2) Администрацията е организирана в дирекции.\n\n(3) Общата численост на персонала на Ведомството е 114 щатни бройки, в т. ч. председател и заместник-председател. Администрацията е разпределена по структурни звена съгласно приложението .\n\nЧл. 12. Дирекции, отдели и сектори се създават, преобразуват и закриват със заповед на председателя.\n\nЧл. 12. Дирекции, отдели и сектори се създават, преобразуват и закриват със заповед на председателя.\n\nЧл. 13. Администрацията подпомага председателя при осъществяване на правомощията му и извършва дейност по административно обслужване на гражданите и юридическите лица.\n\nЧл. 13. Администрацията подпомага председателя при осъществяване на правомощията му и извършва дейност по административно обслужване на гражданите и юридическите лица.\n\nЧл. 14. (1) За изпълнение на определени задачи могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор.\n\nЧл. 14. (1) За изпълнение на определени задачи могат да бъдат привличани нещатни сътрудници в качеството им на експерти.\n\n(2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор.\n\nЧл. 15. (1) Главният секретар ръководи административно Ведомството и е пряко подчинен на председателя. (2) Главният секретар: 1. ръководи, координира и контролира дейността на административните звена; 2. отговаря за планирането и отчетността при изпълнението на ежегодните цели на администрацията; 3. организира разпределянето на задачите за изпълнение между административните звена на Ведомството; 4. създава условия за нормална и ефективна работа на звената във Ведомството; 5. осъществява общ контрол за изпълнението на възложените задачи; 6. контролира и отговаря за работата с документите и за съхраняването им; 7. координира оперативното взаимодействие на администрацията на Патентното ведомство с администрацията на Министерския съвет и другите органи на изпълнителната власт; 8. утвърждава длъжностните характеристики на служителите, ръководи и контролира цялостната организация на оценяване на изпълнението на длъжността на служителите във Ведомството; 9. изпълнява и други задачи, възложени му от председателя със заповед.\n\nЧл. 15. (1) Главният секретар ръководи административно Ведомството и е пряко подчинен на председателя.\n\n(2) Главният секретар:\n\n1. ръководи, координира и контролира дейността на административните звена;\n\n2. отговаря за планирането и отчетността при изпълнението на ежегодните цели на администрацията;\n\n3. организира разпределянето на задачите за изпълнение между административните звена на Ведомството;\n\n4. създава условия за нормална и ефективна работа на звената във Ведомството;\n\n5. осъществява общ контрол за изпълнението на възложените задачи;\n\n6. контролира и отговаря за работата с документите и за съхраняването им;\n\n7. координира оперативното взаимодействие на администрацията на Патентното ведомство с администрацията на Министерския съвет и другите органи на изпълнителната власт;\n\n8. утвърждава длъжностните характеристики на служителите, ръководи и контролира цялостната организация на оценяване на изпълнението на длъжността на служителите във Ведомството;\n\n9. изпълнява и други задачи, възложени му от председателя със заповед.\n\nЧл. 16. (1) Финансовият контрольор е пряко подчинен на председателя на Патентното ведомство и осъществява дейност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор проверява документацията преди поемане на задължение и/или извършване на разход при спазване на процедурите по ЗОП . (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяване на цялостната дейност на Патентното ведомство, като писмено изразява мнение относно законосъобразността на: 1. решения или действия, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или за извършване на разхода; 2. решенията или действията, свързани с разпореждане с активи и средства, включително поемането на задължение и извършването на разход; 3. решенията или действията, свързани с управление и стопанисване на имуществото на Патентното ведомство, включително отдаване под наем с цел получаване на приходи. (4) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни правила, утвърдени от председателя на Патентното ведомство, в съответствие с указанията на министъра на финансите. (5) В отсъствие на финансовия контрольор неговите функции се изпълняват от определен от председателя на Патентното ведомство за всеки конкретен случай служител при спазване на чл. 7, ал. 1, т. 8 от Закона за финансовото управление и контрол в публичния сектор .\n\nЧл. 16. (1) Финансовият контрольор е пряко подчинен на председателя на Патентното ведомство и осъществява дейност съгласно Закона за финансовото управление и контрол в публичния сектор .\n\n(2) Финансовият контрольор проверява документацията преди поемане на задължение и/или извършване на разход при спазване на процедурите по ЗОП .\n\n(3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяване на цялостната дейност на Патентното ведомство, като писмено изразява мнение относно законосъобразността на:\n\n1. решения или действия, въз основа на които се поемат задължения или се извършва разход, съответно преди вземане на решението за поемане на задължението или за извършване на разхода;\n\n2. решенията или действията, свързани с разпореждане с активи и средства, включително поемането на задължение и извършването на разход;\n\n3. решенията или действията, свързани с управление и стопанисване на имуществото на Патентното ведомство, включително отдаване под наем с цел получаване на приходи.\n\n(4) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни правила, утвърдени от председателя на Патентното ведомство, в съответствие с указанията на министъра на финансите.\n\n(5) В отсъствие на финансовия контрольор неговите функции се изпълняват от определен от председателя на Патентното ведомство за всеки конкретен случай служител при спазване на чл. 7, ал. 1, т. 8 от Закона за финансовото управление и контрол в публичния сектор .\n\nРаздел IV. Обща администрация\n\nРаздел IV. Обща администрация\n\nЧл. 17. (1) Общата администрация подпомага технически дейността на Патентното ведомство и на специализираната администрация и извършва дейности по административно-правно обслужване, финансово обслужване, стопанско обслужване и международно сътрудничество. (2) Общата администрация е организирана в две дирекции, както следва: 1. дирекция \"Административно-правни, финансови и стопански дейности\"; 2. дирекция \"Международно сътрудничество и проекти\".\n\nЧл. 17. (1) Общата администрация подпомага технически дейността на Патентното ведомство и на специализираната администрация и извършва дейности по административно-правно обслужване, финансово обслужване, стопанско обслужване и международно сътрудничество.\n\n(2) Общата администрация е организирана в две дирекции, както следва:\n\n1. дирекция \"Административно-правни, финансови и стопански дейности\";\n\n2. дирекция \"Международно сътрудничество и проекти\".\n\nЧл. 18. Дирекция \"Административно-правни, финансови и стопански дейности\" осъществява административно-правното, финансовото и стопанското обслужване на администрацията и гражданите, както следва: 1. извършва дейности по: управление на човешките ресурси, оценяване изпълнението на служителите, обучение и повишаване на професионалната квалификация на служителите, организиране и провеждане на конкурси по Закона за държавния служител , разработване и предлагане за одобрение на длъжностното разписание и поименното разписание на длъжностите; 2. организира деловодната дейност към Ведомството и отговаря за съхранението на входящата и изходящата кореспонденция, като осигурява изпращането и получаването на служебната кореспонденция; 3. изгражда, поддържа и актуализира официалната интернет страница на Патентното ведомство съвместно с дирекция \"Международно сътрудничество и проекти\"; 4. осигурява правилното функциониране на информационните системи на Патентното ведомство, включително тези, свързани със специализираните бази данни, отговаря за информационната и мрежовата сигурност на администрацията; 5. подготвя, издава и публикува Официалния бюлетин на Патентното ведомство; 6. организира подготовката на кадри в областта на индустриалната собственост и поддържа регистър на представителите по индустриална собственост и съдружията на представители по индустриална собственост; 7. обработва и съхранява библиотечния фонд на Ведомството, като окомплектова, поддържа и предоставя за ползване документацията за индустриалната собственост - досиетата на обектите на индустриалната собственост, колекциите от патентни документи на различни носители (Централен патентен фонд) и теоретична литература в областта на индустриалната собственост; 8. отговаря за разработването на проекти на нормативни и вътрешноадминистративни актове, свързани с дейността на Патентното ведомство, и дава становища по проекти на нормативни актове; 9. осъществява процесуално представителство пред съдилищата във връзка с производства по Закона за достъп до обществена информация , Закона за защита на личните данни , Закона за държавния служител , Кодекса на труда , Закона за обществените поръчки и други действащи в страната нормативни актове, по които Патентното ведомство е заинтересована страна, с изключение на тези, които са образувани във връзка с дейността на специализираната администрация; 10. организира подготовката, провеждането и възлагането на обществени поръчки и отговаря за съхранение на досиетата по тях; 11. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 12. осъществява цялостно правно обслужване на администрацията, вкл. изготвяне и съгласуване на договори, заповеди, становища, правила и др.; 13. отговаря за осигуряване на достъпа до обществена информация в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ; 14. отговаря за организацията на финансовата дейност, вътрешния финансов контрол, счетоводството и отчетността във Ведомството в съответствие с приложимото законодателство; 15. организира отчитането на приходите и разходите по единната бюджетна класификация в съответствие с определения бюджет; 16. изготвя годишен проект на бюджет; 17. съставя месечни, тримесечни и годишен отчет за изпълнение на бюджета на Ведомството; 18. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс; 19. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите, и изготвя месечните ведомости за заплати на служителите; 20. отговаря за правилното стопанисване и управление на собствеността на Ведомството и организира и отговаря за текущите и основните ремонти на сградата, както и за снабдяването, поддържането, съхраняването, стопанисването и застраховането на материалната база и собствеността; 21. организира транспортното обслужване, регистрира и застрахова предоставените МПС, осигурява тяхната поддръжка, ремонт и технически прегледи; 22. подготвя справки за граждани, държавни органи или други институции; 23. осигурява отбранително-мобилизационната подготовка; 24. изготвя вътрешни правила за финансово управление и контрол съгласно Закона за финансовото управление и контрол в публичния сектор ; 25. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар.\n\nЧл. 18. Дирекция \"Административно-правни, финансови и стопански дейности\" осъществява административно-правното, финансовото и стопанското обслужване на администрацията и гражданите, както следва:\n\n1. извършва дейности по: управление на човешките ресурси, оценяване изпълнението на служителите, обучение и повишаване на професионалната квалификация на служителите, организиране и провеждане на конкурси по Закона за държавния служител , разработване и предлагане за одобрение на длъжностното разписание и поименното разписание на длъжностите;\n\n2. организира деловодната дейност към Ведомството и отговаря за съхранението на входящата и изходящата кореспонденция, като осигурява изпращането и получаването на служебната кореспонденция;\n\n3. изгражда, поддържа и актуализира официалната интернет страница на Патентното ведомство съвместно с дирекция \"Международно сътрудничество и проекти\";\n\n4. осигурява правилното функциониране на информационните системи на Патентното ведомство, включително тези, свързани със специализираните бази данни, отговаря за информационната и мрежовата сигурност на администрацията;\n\n5. подготвя, издава и публикува Официалния бюлетин на Патентното ведомство;\n\n6. организира подготовката на кадри в областта на индустриалната собственост и поддържа регистър на представителите по индустриална собственост и съдружията на представители по индустриална собственост;\n\n7. обработва и съхранява библиотечния фонд на Ведомството, като окомплектова, поддържа и предоставя за ползване документацията за индустриалната собственост - досиетата на обектите на индустриалната собственост, колекциите от патентни документи на различни носители (Централен патентен фонд) и теоретична литература в областта на индустриалната собственост;\n\n8. отговаря за разработването на проекти на нормативни и вътрешноадминистративни актове, свързани с дейността на Патентното ведомство, и дава становища по проекти на нормативни актове;\n\n9. осъществява процесуално представителство пред съдилищата във връзка с производства по Закона за достъп до обществена информация , Закона за защита на личните данни , Закона за държавния служител , Кодекса на труда , Закона за обществените поръчки и други действащи в страната нормативни актове, по които Патентното ведомство е заинтересована страна, с изключение на тези, които са образувани във връзка с дейността на специализираната администрация;\n\n10. организира подготовката, провеждането и възлагането на обществени поръчки и отговаря за съхранение на досиетата по тях;\n\n11. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти;\n\n12. осъществява цялостно правно обслужване на администрацията, вкл. изготвяне и съгласуване на договори, заповеди, становища, правила и др.;\n\n13. отговаря за осигуряване на достъпа до обществена информация в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ;\n\n14. отговаря за организацията на финансовата дейност, вътрешния финансов контрол, счетоводството и отчетността във Ведомството в съответствие с приложимото законодателство;\n\n15. организира отчитането на приходите и разходите по единната бюджетна класификация в съответствие с определения бюджет;\n\n16. изготвя годишен проект на бюджет;\n\n17. съставя месечни, тримесечни и годишен отчет за изпълнение на бюджета на Ведомството;\n\n18. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс;\n\n19. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите, и изготвя месечните ведомости за заплати на служителите;\n\n20. отговаря за правилното стопанисване и управление на собствеността на Ведомството и организира и отговаря за текущите и основните ремонти на сградата, както и за снабдяването, поддържането, съхраняването, стопанисването и застраховането на материалната база и собствеността;\n\n21. организира транспортното обслужване, регистрира и застрахова предоставените МПС, осигурява тяхната поддръжка, ремонт и технически прегледи;\n\n22. подготвя справки за граждани, държавни органи или други институции;\n\n23. осигурява отбранително-мобилизационната подготовка;\n\n24. изготвя вътрешни правила за финансово управление и контрол съгласно Закона за финансовото управление и контрол в публичния сектор ;\n\n25. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар.\n\nЧл. 19. Дирекция \"Международно сътрудничество и проекти\" осъществява обслужване на администрацията във връзка с участието на Патентното ведомство в международни договори и проекти и осигурява провеждането на информационната му политика, както следва: 1. подпомага председателя при определяне на националните приоритети в областта на индустриалната собственост и при оформяне на позицията на Република България като страна - членка на Европейския съюз; 2. изготвя рамкови позиции по досиетата, които се разглеждат от работните органи на ЕС, които са от компетентността на Патентното ведомство (работна група 34 \"Закрила на интелектуалната и индустриалната собственост\" към СЕВ); 3. изготвя указания за заседанията на Работна група \"Интелектуална собственост\" към Съвета на ЕС; 4. участва при изготвяне на позиции и участие в заседанията на Специалния комитет към Административния съвет на Европейското патентно ведомство, Комитета по патентно право към Европейското патентно ведомство, Комитета по бюджет и финанси към Европейското патентно ведомство и Европейската обсерватория за нарушенията на права върху интелектуална собственост към Службата на Европейския съюз за интелектуална собственост; 5. участва при изготвяне на позиции по правни въпроси за Генералната асамблея на Световната организация за интелектуална собственост; 6. участва в реализиране на проектите по Програмата за сътрудничество на Службата на Европейския съюз за интелектуална собственост и Европейското патентно ведомство; 7. осъществява съгласуване на двустранни договори за сътрудничество с други патентни ведомства; 8. организира участието на ръководството и служителите на Ведомството в международни форуми и в съвместни програми и проекти за обучение в страната и в чужбина и задграничните командировки; 9. участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 10. осъществява кореспонденцията с международните организации по установено международно сътрудничество, включително представяне на статистически данни по отношение на обектите на индустриална собственост; 11. осигурява провеждането на информационната политика на Патентното ведомство, поддържа и осъвременява информацията на официалната интернет страница на Ведомството на български и на английски език, както и в социалните мрежи; 12. изготвя информационни съобщения след предварително съгласуване с председателя на Патентното ведомство и организира семинари, брифинги, пресконференции, официални, протоколни и работни срещи, включително като изготвя програма за провеждането им; 13. отговаря за медийния мониторинг по теми, свързани с дейността на Патентното ведомство, както и за подготовката и изпращането на поздравителни адреси и друга протоколна кореспонденция; 14. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 15. организира извършването на преводи на материали/документи от български език на чужд език и от чужд език на български език; 16. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар.\n\nЧл. 19. Дирекция \"Международно сътрудничество и проекти\" осъществява обслужване на администрацията във връзка с участието на Патентното ведомство в международни договори и проекти и осигурява провеждането на информационната му политика, както следва:\n\n1. подпомага председателя при определяне на националните приоритети в областта на индустриалната собственост и при оформяне на позицията на Република България като страна - членка на Европейския съюз;\n\n2. изготвя рамкови позиции по досиетата, които се разглеждат от работните органи на ЕС, които са от компетентността на Патентното ведомство (работна група 34 \"Закрила на интелектуалната и индустриалната собственост\" към СЕВ);\n\n3. изготвя указания за заседанията на Работна група \"Интелектуална собственост\" към Съвета на ЕС;\n\n4. участва при изготвяне на позиции и участие в заседанията на Специалния комитет към Административния съвет на Европейското патентно ведомство, Комитета по патентно право към Европейското патентно ведомство, Комитета по бюджет и финанси към Европейското патентно ведомство и Европейската обсерватория за нарушенията на права върху интелектуална собственост към Службата на Европейския съюз за интелектуална собственост;\n\n5. участва при изготвяне на позиции по правни въпроси за Генералната асамблея на Световната организация за интелектуална собственост;\n\n6. участва в реализиране на проектите по Програмата за сътрудничество на Службата на Европейския съюз за интелектуална собственост и Европейското патентно ведомство;\n\n7. осъществява съгласуване на двустранни договори за сътрудничество с други патентни ведомства;\n\n8. организира участието на ръководството и служителите на Ведомството в международни форуми и в съвместни програми и проекти за обучение в страната и в чужбина и задграничните командировки;\n\n9. участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти;\n\n10. осъществява кореспонденцията с международните организации по установено международно сътрудничество, включително представяне на статистически данни по отношение на обектите на индустриална собственост;\n\n11. осигурява провеждането на информационната политика на Патентното ведомство, поддържа и осъвременява информацията на официалната интернет страница на Ведомството на български и на английски език, както и в социалните мрежи;\n\n12. изготвя информационни съобщения след предварително съгласуване с председателя на Патентното ведомство и организира семинари, брифинги, пресконференции, официални, протоколни и работни срещи, включително като изготвя програма за провеждането им;\n\n13. отговаря за медийния мониторинг по теми, свързани с дейността на Патентното ведомство, както и за подготовката и изпращането на поздравителни адреси и друга протоколна кореспонденция;\n\n14. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти;\n\n15. организира извършването на преводи на материали/документи от български език на чужд език и от чужд език на български език;\n\n16. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар.\n\nРаздел V. Специализирана администрация\n\nРаздел V. Специализирана администрация\n\nЧл. 20. Специализираната администрация е организирана в три дирекции, както следва: 1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\"; 2. дирекция \"Експертиза и опозиция на марките и географските означения\"; 3. дирекция \"Спорове и административнонаказателна дейност\".\n\nЧл. 20. Специализираната администрация е организирана в три дирекции, както следва:\n\n1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\";\n\n2. дирекция \"Експертиза и опозиция на марките и географските означения\";\n\n3. дирекция \"Спорове и административнонаказателна дейност\".\n\nЧл. 21. Дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\": 1. извършва експертиза и взема решения по заявки за издаване на патенти за изобретения, регистрация на полезни модели, издаване на сертификати за нови сортове растения и породи животни, регистрация на промишлени дизайни, регистрация на топологии на интегралните схеми, издаване на сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита; 2. изпълнява задълженията на Патентното ведомство по Договора за патентно коопериране (PCT) за подаване на заявки за патенти от заявители с адрес или седалище на територията на Република България; 3. изпълнява задълженията на Патентното ведомство по Европейската патентна конвенция за подаване на заявки за европейски патенти ; 4. изпълнява задълженията на Патентното ведомство по Хагската спогодба относно международното депозиране на промишлени дизайни от заявители с адрес или седалище на територията на Република България; 5. подготвя за публикация в Официалния бюлетин съобщения във връзка със заявени и издадени патенти и регистрирани полезни модели, постъпили по национален ред, европейски заявки за патент с временна закрила и действащи на територията на Република България, издадени европейски патенти, заявени и издадени сертификати за допълнителна закрила, заявени и издадени сертификати за нови сортове растения или породи животни, регистрирани промишлени дизайни и топологии на интегрални схеми; 6. подготвя издаването на защитни документи за изобретения, полезни модели, промишлени дизайни, нови сортове растения и породи животни, топологии на интегралните схеми, сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита; 7. поддържа държавни регистри за заявени и издадени патенти, за заявени и регистрирани полезни модели, за регистрирани промишлени дизайни, за заявени и регистрирани сертификати за допълнителна закрила, за регистрирани топологии на интегрални схеми и европейски патенти с действие на територията на Република България, за заявени и издадени сертификати за нови сортове растения и породи животни; 8. вписва промени в правния статус на изобретенията, полезните модели, промишлените дизайни, новите сортове растения и породи животни, топологиите на интегралните схеми, сертификатите за допълнителна закрила и издава съответните документи; 9. администрира годишните такси за поддържане действието на патенти, сертификати за допълнителна закрила и сертификати за нови сортове растения и породи животни и таксите за подновяване на регистрирани промишлени дизайни и продължаване действието на регистрирани полезни модели; 10. участва с експерти в разработката, съгласуването и поддържането на стандарти и класификации в областта на индустриалната собственост във връзка с дейностите, осъществявани от дирекцията; 11. подготвя доклади, предложения, становища, статистики, отчети и други с цел предоставяне на информация за обектите на индустриалната собственост, свързани с дейността на дирекцията; 12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 13. изготвя и изпраща към Европейското патентно ведомство отчет за таксите относно европейски патенти с действие на територията на Република България; 14. извършва обмен на данни с Европейското патентно ведомство във връзка с публикувани съобщения в Официалния бюлетин за заявени и издадени патенти, регистрирани полезни модели и участва в процеса по осигуряване на превод от български език на английски език на наименованията и рефератите от публикуваното съобщение; 15. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си; 16. участва в изготвянето на методически указания и други методически дейности, свързани с прилагането на действащите закони за закрила на обектите на индустриалната собственост в рамките на дейността си; 17. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар.\n\nЧл. 21. Дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\":\n\n1. извършва експертиза и взема решения по заявки за издаване на патенти за изобретения, регистрация на полезни модели, издаване на сертификати за нови сортове растения и породи животни, регистрация на промишлени дизайни, регистрация на топологии на интегралните схеми, издаване на сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита;\n\n2. изпълнява задълженията на Патентното ведомство по Договора за патентно коопериране (PCT) за подаване на заявки за патенти от заявители с адрес или седалище на територията на Република България;\n\n3. изпълнява задълженията на Патентното ведомство по Европейската патентна конвенция за подаване на заявки за европейски патенти ;\n\n4. изпълнява задълженията на Патентното ведомство по Хагската спогодба относно международното депозиране на промишлени дизайни от заявители с адрес или седалище на територията на Република България;\n\n5. подготвя за публикация в Официалния бюлетин съобщения във връзка със заявени и издадени патенти и регистрирани полезни модели, постъпили по национален ред, европейски заявки за патент с временна закрила и действащи на територията на Република България, издадени европейски патенти, заявени и издадени сертификати за допълнителна закрила, заявени и издадени сертификати за нови сортове растения или породи животни, регистрирани промишлени дизайни и топологии на интегрални схеми;\n\n6. подготвя издаването на защитни документи за изобретения, полезни модели, промишлени дизайни, нови сортове растения и породи животни, топологии на интегралните схеми, сертификати за допълнителна закрила за медицински продукти и продукти за растителна защита;\n\n7. поддържа държавни регистри за заявени и издадени патенти, за заявени и регистрирани полезни модели, за регистрирани промишлени дизайни, за заявени и регистрирани сертификати за допълнителна закрила, за регистрирани топологии на интегрални схеми и европейски патенти с действие на територията на Република България, за заявени и издадени сертификати за нови сортове растения и породи животни;\n\n8. вписва промени в правния статус на изобретенията, полезните модели, промишлените дизайни, новите сортове растения и породи животни, топологиите на интегралните схеми, сертификатите за допълнителна закрила и издава съответните документи;\n\n9. администрира годишните такси за поддържане действието на патенти, сертификати за допълнителна закрила и сертификати за нови сортове растения и породи животни и таксите за подновяване на регистрирани промишлени дизайни и продължаване действието на регистрирани полезни модели;\n\n10. участва с експерти в разработката, съгласуването и поддържането на стандарти и класификации в областта на индустриалната собственост във връзка с дейностите, осъществявани от дирекцията;\n\n11. подготвя доклади, предложения, становища, статистики, отчети и други с цел предоставяне на информация за обектите на индустриалната собственост, свързани с дейността на дирекцията;\n\n12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти;\n\n13. изготвя и изпраща към Европейското патентно ведомство отчет за таксите относно европейски патенти с действие на територията на Република България;\n\n14. извършва обмен на данни с Европейското патентно ведомство във връзка с публикувани съобщения в Официалния бюлетин за заявени и издадени патенти, регистрирани полезни модели и участва в процеса по осигуряване на превод от български език на английски език на наименованията и рефератите от публикуваното съобщение;\n\n15. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си;\n\n16. участва в изготвянето на методически указания и други методически дейности, свързани с прилагането на действащите закони за закрила на обектите на индустриалната собственост в рамките на дейността си;\n\n17. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар.\n\nЧл. 22. Дирекция \"Експертиза и опозиция на марките и географските означения\": 1. извършва експертиза и взема решения по заявки за марки, подадени по национален ред; 2. извършва експертиза и взема решения по международни регистрации на марки по реда на Мадридската спогодба и Протокола към нея; 3. извършва експертиза и взема решения по заявки за регистрация на географски означения, заявени по национален ред, и по международни регистрации на наименования за произход по реда на Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ; 4. изпълнява задълженията на Патентното ведомство по Мадридската спогодба и Протокола към нея за подаване на заявки за международна регистрация на марки от заявители с адрес или седалище на територията на Република България; 5. издава защитни документи, поддържа държавни регистри за марки и за географски означения, вписва промените в правния статус на марките и географските означения и издава съответните документи; 6. разглежда и постановява решения по постъпили възражения и опозиции; 7. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО ; 8. предоставя услуги в областта на марките и географските означения; 9. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 10. докладва за измененията в класификациите, свързани с марки, превеждане на новите термини и отразяване на новите термини или другите промени в класификациите на български; 11. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си; 12. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост; 13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар.\n\nЧл. 22. Дирекция \"Експертиза и опозиция на марките и географските означения\":\n\n1. извършва експертиза и взема решения по заявки за марки, подадени по национален ред;\n\n2. извършва експертиза и взема решения по международни регистрации на марки по реда на Мадридската спогодба и Протокола към нея;\n\n3. извършва експертиза и взема решения по заявки за регистрация на географски означения, заявени по национален ред, и по международни регистрации на наименования за произход по реда на Лисабонската спогодба за закрила на наименованията за произход и тяхната международна регистрация ;\n\n4. изпълнява задълженията на Патентното ведомство по Мадридската спогодба и Протокола към нея за подаване на заявки за международна регистрация на марки от заявители с адрес или седалище на територията на Република България;\n\n5. издава защитни документи, поддържа държавни регистри за марки и за географски означения, вписва промените в правния статус на марките и географските означения и издава съответните документи;\n\n6. разглежда и постановява решения по постъпили възражения и опозиции;\n\n7. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО ;\n\n8. предоставя услуги в областта на марките и географските означения;\n\n9. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти;\n\n10. докладва за измененията в класификациите, свързани с марки, превеждане на новите термини и отразяване на новите термини или другите промени в класификациите на български;\n\n11. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5, 6 и 12 в рамките на компетентността си;\n\n12. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост;\n\n13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар.\n\nЧл. 23. Дирекция \"Спорове и административнонаказателна дейност\": 1. осъществява процесуално представителство пред съдилищата по дела, свързани с оспорвани решения на председателя на Патентното ведомство или на специализираната администрация, във връзка с обекти на индустриална собственост и издадени наказателни постановления; 2. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО и чл. 65 от ЗПД ; 3. разглежда искания за възстановяване на срок, за възобновяване на производството и за промени в правния статус на обектите на индустриална собственост; 4. организира и осъществява дейността по установяване на нарушения и налагане на санкции при нарушения на регистрирани марки, географски означения и промишлени дизайни; 5. разглежда и изготвя становища по жалби срещу решения по заявки за патенти, регистрация на полезни модели, промишлени дизайни, марки и географски означения; 6. разглежда и изготвя становища/решения по искания за обявяване на пълна или частична недействителност на издадени патенти и сертификати за допълнителна закрила, по искания за заличаване регистрацията на полезни модели и промишлени дизайни, по искания за прехвърляния на обекти на индустриална собственост, по искания за възстановяване на срокове за обекти на индустриална собственост, както и по искания за предоставяне и прекратяване на принудителна лицензия; 7. разглежда и изготвя решения по жалби и искания за обявяване на недействителност на издаден сертификат за нов сорт растения или порода животни; 8. разглежда и изготвя становища по искания за заличаване и за отменяне на регистрацията на марки и по искания за заличаване на географски означения; 9. съхранява административните преписки по висящи производства по споровете и предоставя на страните достъп до тях; 10. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5 и 6 в рамките на компетентността си, както и дирекция \"Административно-правни, финансови и стопански дейности\" при изпълнение на задълженията и по чл. 18, т. 9 ; 11. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост; 12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти; 13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар.\n\nЧл. 23. Дирекция \"Спорове и административнонаказателна дейност\":\n\n1. осъществява процесуално представителство пред съдилищата по дела, свързани с оспорвани решения на председателя на Патентното ведомство или на специализираната администрация, във връзка с обекти на индустриална собственост и издадени наказателни постановления;\n\n2. дава становища и извършва експертизи във връзка с прилагане на чл. 127 от ЗМГО и чл. 65 от ЗПД ;\n\n3. разглежда искания за възстановяване на срок, за възобновяване на производството и за промени в правния статус на обектите на индустриална собственост;\n\n4. организира и осъществява дейността по установяване на нарушения и налагане на санкции при нарушения на регистрирани марки, географски означения и промишлени дизайни;\n\n5. разглежда и изготвя становища по жалби срещу решения по заявки за патенти, регистрация на полезни модели, промишлени дизайни, марки и географски означения;\n\n6. разглежда и изготвя становища/решения по искания за обявяване на пълна или частична недействителност на издадени патенти и сертификати за допълнителна закрила, по искания за заличаване регистрацията на полезни модели и промишлени дизайни, по искания за прехвърляния на обекти на индустриална собственост, по искания за възстановяване на срокове за обекти на индустриална собственост, както и по искания за предоставяне и прекратяване на принудителна лицензия;\n\n7. разглежда и изготвя решения по жалби и искания за обявяване на недействителност на издаден сертификат за нов сорт растения или порода животни;\n\n8. разглежда и изготвя становища по искания за заличаване и за отменяне на регистрацията на марки и по искания за заличаване на географски означения;\n\n9. съхранява административните преписки по висящи производства по споровете и предоставя на страните достъп до тях;\n\n10. подпомага дирекция \"Международно сътрудничество и проекти\" при изпълнение на задълженията и по чл. 19, т. 1, 2, 3, 4, 5 и 6 в рамките на компетентността си, както и дирекция \"Административно-правни, финансови и стопански дейности\" при изпълнение на задълженията и по чл. 18, т. 9 ;\n\n11. участва в изготвянето на методически указания, свързани с прилагането на действащите закони в областта на индустриалната собственост;\n\n12. осигурява участие на експерти и участва със свои представители при осъществяване на международното сътрудничество, както и в национални и международни мероприятия, пряко свързани с дейността на Ведомството и поетите от него ангажименти;\n\n13. изпълнява и други задачи, възложени от председателя на Ведомството, заместник-председателя и главния секретар.\n\nРаздел VI. Организация на работа в Патентното ведомство на Република България\n\nРаздел VI. Организация на работа в Патентното ведомство на Република България\n\nЧл. 24. (1) Директорът на дирекция: 1. ръководи дирекцията в съответствие с определените и с правилника функции; 2. организира и носи отговорност за изпълнението на задачите на съответната дирекция съгласно определените и в правилника функции; 3. организира и контролира осъществяването на предварителен контрол по постъпили документи в съответната дирекция; 4. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качественото изпълнение на задачите; 5. предлага участието на служители от ръководената от него дирекция и участва в работни групи за експертиза, опозиция, правни спорове по образуваните във Ведомството производства, без това да включва участие на директора в съставите по опозиции и спорове; 6. отговаря за оперативната работа по експертиза, опозиция, правни спорове на заявките; 7. осигурява взаимодействие с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 8. анализира и обобщава практиката на Ведомството в съответната област; 9. при поискване изготвя отчет за дейността на ръководената от него дирекция и прави предложения за подобряване на работата и; 10. предлага повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководената от него дирекция; 11. прави предложения за командироване на служителите от дирекцията в страната и в чужбина. (2) Освен определените в правилника функции директорите на дирекции изпълняват и други задачи, възложени им от председателя на Ведомството, заместник-председателя и главния секретар. (3) При отсъствие директорът на дирекция се замества от определен със заповед от председателя служител.\n\nЧл. 24. (1) Директорът на дирекция:\n\n1. ръководи дирекцията в съответствие с определените и с правилника функции;\n\n2. организира и носи отговорност за изпълнението на задачите на съответната дирекция съгласно определените и в правилника функции;\n\n3. организира и контролира осъществяването на предварителен контрол по постъпили документи в съответната дирекция;\n\n4. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качественото изпълнение на задачите;\n\n5. предлага участието на служители от ръководената от него дирекция и участва в работни групи за експертиза, опозиция, правни спорове по образуваните във Ведомството производства, без това да включва участие на директора в съставите по опозиции и спорове;\n\n6. отговаря за оперативната работа по експертиза, опозиция, правни спорове на заявките;\n\n7. осигурява взаимодействие с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях;\n\n8. анализира и обобщава практиката на Ведомството в съответната област;\n\n9. при поискване изготвя отчет за дейността на ръководената от него дирекция и прави предложения за подобряване на работата и;\n\n10. предлага повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в ръководената от него дирекция;\n\n11. прави предложения за командироване на служителите от дирекцията в страната и в чужбина.\n\n(2) Освен определените в правилника функции директорите на дирекции изпълняват и други задачи, възложени им от председателя на Ведомството, заместник-председателя и главния секретар.\n\n(3) При отсъствие директорът на дирекция се замества от определен със заповед от председателя служител.\n\nЧл. 25. Държавните служители и лицата, работещи по трудово правоотношение във Ведомството, изпълняват възложените им задачи и отговарят пред ръководството на Ведомството и пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 25. Държавните служители и лицата, работещи по трудово правоотношение във Ведомството, изпълняват възложените им задачи и отговарят пред ръководството на Ведомството и пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 26. (1) Работното време на служителите при петдневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя със заповед на председателя на Ведомството при отчитане спецификата на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административното звено, където се осъществява административното обслужване на гражданите, е от 8,30 до 17,00 ч.\n\nЧл. 26. (1) Работното време на служителите при петдневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч.\n\n(3) Работното време на служителите по ал. 1 се определя със заповед на председателя на Ведомството при отчитане спецификата на административните звена и задължителното отработване на установените 8 часа дневно.\n\n(4) Работното време на административното звено, където се осъществява административното обслужване на гражданите, е от 8,30 до 17,00 ч.\n\nЧл. 27. (1) Служителите могат да получават допълнително възнаграждение за постигнати резултати по ред и начин, регламентирани в Наредбата за заплатите на служителите в държавната администрация , приета с ПМС № 129 от 2012 г. (ДВ, бр. 49 от 2012 г.), и във Вътрешните правила за заплатите на служителите в Патентното ведомство на Република България. (2) Средствата по ал. 1 се изплащат от бюджета на Ведомството.\n\nЧл. 27. (1) Служителите могат да получават допълнително възнаграждение за постигнати резултати по ред и начин, регламентирани в Наредбата за заплатите на служителите в държавната администрация , приета с ПМС № 129 от 2012 г. (ДВ, бр. 49 от 2012 г.), и във Вътрешните правила за заплатите на служителите в Патентното ведомство на Република България.\n\n(2) Средствата по ал. 1 се изплащат от бюджета на Ведомството.\n\nЧл. 28. (1) Ежегодно със заповед на председателя на Ведомството на служителите се изплащат средства за представително и работно облекло. (2) За служителите, работещи по трудово правоотношение, работните места, размерът на средствата, видът на облеклото, срокът за износване и други условия за ползване се определят след предварителни консултации с представителите на синдикалните организации, с Комитета по условия на труд и служителите, избрани за представители на работещи по трудово правоотношение по реда на чл. 7, ал. 2 КТ .\n\nЧл. 28. (1) Ежегодно със заповед на председателя на Ведомството на служителите се изплащат средства за представително и работно облекло.\n\n(2) За служителите, работещи по трудово правоотношение, работните места, размерът на средствата, видът на облеклото, срокът за износване и други условия за ползване се определят след предварителни консултации с представителите на синдикалните организации, с Комитета по условия на труд и служителите, избрани за представители на работещи по трудово правоотношение по реда на чл. 7, ал. 2 КТ .\n\nЧл. 29. Деловодната дейност, вътрешният документооборот (движение и обработка на вътрешна и външна документация, кореспонденция и поща) се регламентират с Правилника за документооборота в Патентното ведомство на Република България, който се утвърждава от председателя на Ведомството.\n\nЧл. 29. Деловодната дейност, вътрешният документооборот (движение и обработка на вътрешна и външна документация, кореспонденция и поща) се регламентират с Правилника за документооборота в Патентното ведомство на Република България, който се утвърждава от председателя на Ведомството.\n\nЧл. 30. Със заповед на председателя могат да се уреждат и други въпроси, свързани с организацията на работа във Ведомството.\n\nЧл. 30. Със заповед на председателя могат да се уреждат и други въпроси, свързани с организацията на работа във Ведомството.\n\nРаздел VII. Предложения и сигнали\n\nРаздел VII. Предложения и сигнали\n\nЧл. 31. (1) Предложенията и сигналите до Патентното ведомство се подават в писмена или устна форма лично или чрез упълномощен представител. (2) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения. (3) Писменото предложение или сигналът трябва да съдържа: 1. пълното име/наименование и адрес на подателя, както и телефон, факс или електронна поща, ако разполага с такива; 2. фактите и обстоятелствата, на които се основава сигналът, дори и в случаите, в които липсва информация по т. 1; 3. дата и подпис; 4. доказателства във връзка с твърдените факти и обстоятелства в сигнала, дори и в случаите, в които липсва информацията по т. 1. (4) Не се образуват производства по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (5) За анонимни предложения и сигнали се считат тези, в които не са посочени: 1. имена и адрес - за физически лица; 2. наименование на организацията или юридическото лице, седалище и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв; 3. предложения и сигнали, които въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие.\n\nЧл. 31. (1) Предложенията и сигналите до Патентното ведомство се подават в писмена или устна форма лично или чрез упълномощен представител.\n\n(2) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения.\n\n(3) Писменото предложение или сигналът трябва да съдържа:\n\n1. пълното име/наименование и адрес на подателя, както и телефон, факс или електронна поща, ако разполага с такива;\n\n2. фактите и обстоятелствата, на които се основава сигналът, дори и в случаите, в които липсва информация по т. 1;\n\n3. дата и подпис;\n\n4. доказателства във връзка с твърдените факти и обстоятелства в сигнала, дори и в случаите, в които липсва информацията по т. 1.\n\n(4) Не се образуват производства по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години.\n\n(5) За анонимни предложения и сигнали се считат тези, в които не са посочени:\n\n1. имена и адрес - за физически лица;\n\n2. наименование на организацията или юридическото лице, седалище и последният посочен в съответния регистър адрес на управление и електронният му адрес, ако има такъв;\n\n3. предложения и сигнали, които въпреки че съдържат реквизитите по т. 1 и 2, не са подписани от автора или от негов представител по закон или пълномощие.\n\nЧл. 32. Предложенията и сигналите се вписват в специален регистър за предложенията и сигналите, като се отбелязва видът, в който те са подадени. Регистърът се води от дирекция \"Административно-правни, финансови и стопански дейности\".\n\nЧл. 32. Предложенията и сигналите се вписват в специален регистър за предложенията и сигналите, като се отбелязва видът, в който те са подадени. Регистърът се води от дирекция \"Административно-правни, финансови и стопански дейности\".\n\nЧл. 33. (1) Решение по предложението или сигнала се взема от комисия с постоянни и ад хок членове, назначена със заповед на председателя на Патентното ведомство. (2) Комисията приема вътрешни правила за разглеждане на сигнала и изясняване на фактите и обстоятелствата по случая. (3) Когато са изяснени всички факти и обстоятелства по случая, комисията подготвя становище до председателя с предложение за решение по сигнала.\n\nЧл. 33. (1) Решение по предложението или сигнала се взема от комисия с постоянни и ад хок членове, назначена със заповед на председателя на Патентното ведомство.\n\n(2) Комисията приема вътрешни правила за разглеждане на сигнала и изясняване на фактите и обстоятелствата по случая.\n\n(3) Когато са изяснени всички факти и обстоятелства по случая, комисията подготвя становище до председателя с предложение за решение по сигнала.\n\nЧл. 34. Решението се постановява от председателя на Патентното ведомство в сроковете по чл. 121 от АПК и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123 от АПК .\n\nЧл. 34. Решението се постановява от председателя на Патентното ведомство в сроковете по чл. 121 от АПК и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123 от АПК .\n\nЧл. 35. Сигналите за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до председателя на Патентното ведомство.\n\nЧл. 35. Сигналите за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до председателя на Патентното ведомство.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този устройствен правилник се издава на основание чл. 81, ал. 1 от Закона за патентите и регистрацията на полезните модели и отменя изцяло Устройствения правилник на Патентното ведомство на Република България (обн., ДВ, бр. 61 от 2018 г.; изм. и доп., бр. 2 и 9 от 2019 г.; изм., бр. 85 и 87 от 2019 г., бр. 80 от 2020 г.; изм. и доп., бр. 62 от 2021 г.; изм., бр. 99 от 2021 г. и бр. 22 от 2022 г.).\n\n§ 1. Този устройствен правилник се издава на основание чл. 81, ал. 1 от Закона за патентите и регистрацията на полезните модели и отменя изцяло Устройствения правилник на Патентното ведомство на Република България (обн., ДВ, бр. 61 от 2018 г.; изм. и доп., бр. 2 и 9 от 2019 г.; изм., бр. 85 и 87 от 2019 г., бр. 80 от 2020 г.; изм. и доп., бр. 62 от 2021 г.; изм., бр. 99 от 2021 г. и бр. 22 от 2022 г.).\n\n§ 2. Този устройствен правилник е утвърден със Заповед № З-362 от 11.06.2024 г. на председателя на Патентното ведомство на Република България.\n\n§ 2. Този устройствен правилник е утвърден със Заповед № З-362 от 11.06.2024 г. на председателя на Патентното ведомство на Република България.\n\n§ 3. Устройственият правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n§ 3. Устройственият правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 11, ал. 3 Ръководство 2 Главен секретар 1 Финансов контрольор 1 1. Обща администрация в т.ч.: 33 1.1. дирекция \"Административно-правни, финансови и стопански дейности\" 24 1.2. дирекция \"Международно сътрудничество и проекти\" 9 2. Специализирана администрация в т.ч.: 77 2.1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\" 24 2.2. дирекция \"Експертиза и опозиция на марките и географските означения\" 30 2.3. дирекция \"Спорове и административнонаказателна дейност\" 23\n\nПриложение към чл. 11, ал. 3\n\nРъководство\n\n2\n\nГлавен секретар\n\n1\n\nФинансов контрольор\n\n1\n\n1. Обща администрация\n\nв т.ч.:\n\n33\n\n1.1. дирекция \"Административно-правни, финансови и стопански дейности\"\n\n24\n\n1.2. дирекция \"Международно сътрудничество и проекти\"\n\n9\n\n2. Специализирана администрация\n\nв т.ч.:\n\n77\n\n2.1. дирекция \"Експертиза и закрила на изобретенията, полезните модели и промишлените дизайни\"\n\n24\n\n2.2. дирекция \"Експертиза и опозиция на марките и географските означения\"\n\n30\n\n2.3. дирекция \"Спорове и административнонаказателна дейност\"\n\n23\n\n| ↑ нагоре | ← назад | пълна версия"
}