{
  "ldoc_id": "2137229553",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137229553",
  "list_title": "Устройствен правилник на дипломатическия институт към министъра на външните работи",
  "law_title": "Устройствен правилник на дипломатическия институт към министъра на външните работи",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДИПЛОМАТИЧЕСКИЯ ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ В сила от 03.01.2023 г. Издаден от министъра на външните работи Обн. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата и организацията на дейността на Дипломатическия институт, наричан по-нататък \"института\". Чл. 2. (1) Институтът е юридическо лице към министъра на външните работи със седалище в гр. София 1040, ул. Александър Жендов 2. (2) Директорът на Дипломатическия институт е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи. Чл. 3. (1) Издръжката на института се формира от бюджетни средства и от приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. средства от международни програми и проекти; 2. средства от такси за участие в курсове, специализации и преквалификации; 3. приходи от издателска дейност; 4. приходи от консултантска дейност; 5. дарения и спонсорство; 6. други приходи. Чл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина. Чл. 5. Служителите в Дипломатическия институт са служители в дипломатическата служба по смисъла на чл. 4 от Закона за дипломатическата служба . Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ Чл. 6. Дипломатическият институт: 1. организира и провежда стажа и обучението на стажант-аташетата; 2. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служителите на Министерството на външните работи; 3. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служители в други бюджетни организации, чиято работа е свързана със задачите на дипломатическата служба и провеждането на българската външна политика; 4. организира и провежда курсове по чуждоезиково обучение за служители на Министерството на външните работи, самостоятелно или съвместно с езикови школи у нас и в чужбина; 5. подготвя, осигурява и провежда курсове по дипломатическо обучение за служители на чуждестранни дипломатически служби и чуждестранни държавни администрации по ред и условия, утвърдени от министъра на външните работи; 6. изгражда и поддържа мрежа от международни сътрудничества и партньорства с водещи европейски и световни дипломатически школи и институти, международни организации, университети, изследователски и информационни центрове и сдружения с нестопанска цел, работещи в сферата на международните отношения; 7. изгражда и поддържа мрежа от сътрудничества и партньорства и с български органи, правителствени и неправителствени организации и академични институции, които работят в сферата на външната политика; 8. организира и осъществява изследователски програми и проекти в съответствие с най-добрите и утвърдени вече практики на водещите школи в света, самостоятелно или съвместно с български и чуждестранни партньори, като резултатите от изследователската дейност предоставя на Народното събрание, президента на Република България, Министерския съвет, министри и др.; 9. развива многостранни публични дейности, издателска дейност, библиотечна и информационна дейност, поддържа интернет страница на български и английски език и при необходимост и на други чужди езици. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 7. (1) Институтът се ръководи и представлява от директор. (2) Директорът на института се назначава от министъра на външните работи след провеждане на конкурс. Чл. 8. (1) Директорът организира, координира и контролира цялостната дейност на института, като: 1. представлява института пред български и чуждестранни държавни органи, ведомства, местна власт, юридически и физически лица; 2. ръководи и отговаря за цялостната дейност на института в съответствие с нормативните актове на Република България и с настоящия правилник; 3. организира разработването и изпълнението на програмите за обучение и повишаване на професионалната квалификация; 4. подготвя проекта на бюджет на института и го представя на министъра на външните работи за утвърждаване; 5. изготвя предложение до министъра на външните работи за ежегоден план за дейността на института; 6. представя на министъра на външните работи ежегоден доклад за дейността и състоянието на института; 7. сключва договори и споразумения, свързани с дейността на института; 8. обявява и провежда конкурси и обществени поръчки; 9. утвърждава длъжностното разписание и длъжностните характеристики на служителите в института; 10. назначава и освобождава държавните служители в института; 11. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение; 12. командирова със заповед служителите на института в страната и в чужбина; 13. утвърждава образец на печата на института; 14. издава сертификати за завършен курс на обучение по предварително одобрен образец; 15. ръководи дейността на Консултативния съвет на Дипломатическия институт; 16. координира връзките с членовете на почетния Международен консултативен съвет; 17. изпълнява и други функции, възложени му с нормативни актове или от министъра на външните работи. (2) При осъществяване на дейността си директорът издава заповеди, инструкции и правила, свързани с дейността на института. (3) При отсъствие на директора той се замества от определен от него с писмена заповед служител на института. Чл. 9. (1) При изпълнение на своите функции директорът се подпомага от Национален консултативен съвет на Дипломатическия институт. (2) Членовете на Националния консултативен съвет се определят от министъра на външните работи по предложение на директора и за срок, определен от министъра на външните работи. (3) За членове на Националния консултативен съвет могат да бъдат определени старши дипломати, бивши посланици, хабилитирани преподаватели от академични общности и водещи експерти и общественици. (4) По право членове на Националния консултативен съвет са: определен от министъра на външните работи заместник-министър на външните работи, постоянният секретар на Министерството на външните работи, директорът на института и ръководителят на звеното за управление на човешките ресурси в Министерството на външните работи. (5) Националният консултативен съвет дава съвещателно мнение по програмата за обучение и другата дейност на института с цел подобряване на неговата работа. (6) Заседанията на Националния консултативен съвет се свикват и председателстват от директора на института. Чл. 10. (1) Институтът се подпомага и от почетен Международен консултативен съвет. (2) Членове на почетния Международен консултативен съвет могат да бъдат бивши и настоящи чуждестранни външни министри и посланици, политици, общественици, директори на партньорски дипломатически школи, професори и авторитетни изследователи. (3) Съставът на почетния Международен консултативен съвет се определя от министъра на външните работи съвместно с директора на института. (4) Членовете на почетния Международен консултативен съвет със своите авторитет, опит, контакти и препоръки подпомагат цялостната дейност, реномето и развитието на института. Чл. 11. Общата численост на персонала на Дипломатическия институт е 21 щатни бройки, включително директор. Чл. 12. (1) Институтът е организиран в обща и специализирана администрация. (2) Структурата на административните звена се утвърждава от директора на института. (3) Функциите на административните звена се определят с функционалните им характеристики, утвърдени от директора на института. Глава четвърта. ОБУЧИТЕЛНИ ПРОГРАМИ И ПРОФЕСИОНАЛНА КВАЛИФИКАЦИЯ Чл. 13. (1) Всяка календарна година директорът на института предлага за одобрение на министъра на външните работи ежегодния план за обучение и повишаване на професионалните умения на служителите на Министерството на външните работи. (2) Планът определя годишните програми за обучение, изследователската програма, публичната дейност и информационната политика на Дипломатическия институт. (3) С плана се определят и видът и начинът на обучение и квалификация, броят на курсистите, учебните часове, учебното съдържание, изисквания към кандидатите, които желаят да участват в обучението или курса, правила и начин на провеждане и завършване на обучението или курса, обхват и съдържание на програмата. (4) Предложенията за обучение и квалификация в института се правят от министъра на външните работи, съответните ресорни заместник-министри, директорите на дирекции и от Кариерната комисия към министъра на външните работи. Чл. 14. Участници в програмите за обучение и квалификация в института са: 1. служителите на Министерството на външните работи; 2. служители на държавната администрация в министерства, служби, агенции, областни управи; 3. чуждестранни дипломати и служители в чуждестранната държавна администрация; 4. други лица, определени от или съгласувани с министъра на външните работи. Чл. 15. (1) Преподаватели в института могат да бъдат настоящи и бивши старши дипломати от Министерството на външните работи, старши служители от други държавни ведомства, представители на университетски и академични институции, неправителствени организации, изследователи, експерти, журналисти международници, мениджъри на водещи стопански организации и др. (2) По покана на министъра на външните работи или на директора на института в Дипломатическия институт могат да преподават и представители на водещи дипломатически школи от мрежата на международните партньорства на института, представители на чуждите посолства в София, чуждестранни експерти и общественици. Чл. 16. Институтът организира и провежда: 1. основен дипломатически курс; 2. курс по консулска дипломация; 3. тематично профилирани курсове за служители на Министерството на външните работи, на които им предстои дългосрочно командироване в чужбина (предмандатна подготовка); 4. курсове за дипломатическо обучение и квалификация на служители на държавната администрация; 5. курс по управленски умения в дипломатическата служба; 6. курс за чуждестранни дипломати и чуждестранни държавни служители; 7. курсове по изучаване и усъвършенстване на чужди езици за служители на Министерството на външните работи и за служители на други държавни ведомства; 8. курсове, семинари, конференции, кръгли маси, опреснителни модули и други мероприятия, които са от значение за външната политика и дипломатическата служба; 9. други курсове и обучения по одобрен от министъра на външните работи ежегоден план. Чл. 17. (1) За всички свои курсове институтът разработва учебни стандарти и планове, изисквания за участие в курсовете, помагала за подготовка на курсистите, критерии за оценка на изпитите. (2) Институтът издава сертификати за завършилите различните курсове и форми на обучение на института. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време в Дипломатическия институт е с променливи граници от 7,30 ч. до 18,30 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути между 12,00 ч. и 14,00 ч. (3) Извън времето на задължително присъствие с разрешение на директора на института служителите сами определят началото и края на работното си време. (4) При прилагането на ал. 3 служителите са длъжни да отработят нормалната 8-часова продължителност на работния ден. Чл. 19. По реда на Закона за държавния служител със заповед на директора на института служителите в института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 20. Служителите в института изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 21. (1) Входящите и изходящите документи в института се разпределят и съхраняват съгласно номенклатура, утвърдена от директора. (2) При класиране на документите се извършва проверка за наличието на всички материали, посочени в тях, като се образува служебна преписка, която се разпределя и съхранява според адресата или съдържанието и. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 81, ал. 3 от Закона за дипломатическата служба . § 2. Настоящият Устройствен правилник отменя Устройствения правилник на Дипломатическия институт от 1 юли 2005 г. § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДИПЛОМАТИЧЕСКИЯ ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ В сила от 03.01.2023 г. Издаден от министъра на външните работи Обн. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата и организацията на дейността на Дипломатическия институт, наричан по-нататък \"института\". Чл. 2. (1) Институтът е юридическо лице към министъра на външните работи със седалище в гр. София 1040, ул. Александър Жендов 2. (2) Директорът на Дипломатическия институт е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи. Чл. 3. (1) Издръжката на института се формира от бюджетни средства и от приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. средства от международни програми и проекти; 2. средства от такси за участие в курсове, специализации и преквалификации; 3. приходи от издателска дейност; 4. приходи от консултантска дейност; 5. дарения и спонсорство; 6. други приходи. Чл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина. Чл. 5. Служителите в Дипломатическия институт са служители в дипломатическата служба по смисъла на чл. 4 от Закона за дипломатическата служба . Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ Чл. 6. Дипломатическият институт: 1. организира и провежда стажа и обучението на стажант-аташетата; 2. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служителите на Министерството на външните работи; 3. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служители в други бюджетни организации, чиято работа е свързана със задачите на дипломатическата служба и провеждането на българската външна политика; 4. организира и провежда курсове по чуждоезиково обучение за служители на Министерството на външните работи, самостоятелно или съвместно с езикови школи у нас и в чужбина; 5. подготвя, осигурява и провежда курсове по дипломатическо обучение за служители на чуждестранни дипломатически служби и чуждестранни държавни администрации по ред и условия, утвърдени от министъра на външните работи; 6. изгражда и поддържа мрежа от международни сътрудничества и партньорства с водещи европейски и световни дипломатически школи и институти, международни организации, университети, изследователски и информационни центрове и сдружения с нестопанска цел, работещи в сферата на международните отношения; 7. изгражда и поддържа мрежа от сътрудничества и партньорства и с български органи, правителствени и неправителствени организации и академични институции, които работят в сферата на външната политика; 8. организира и осъществява изследователски програми и проекти в съответствие с най-добрите и утвърдени вече практики на водещите школи в света, самостоятелно или съвместно с български и чуждестранни партньори, като резултатите от изследователската дейност предоставя на Народното събрание, президента на Република България, Министерския съвет, министри и др.; 9. развива многостранни публични дейности, издателска дейност, библиотечна и информационна дейност, поддържа интернет страница на български и английски език и при необходимост и на други чужди езици. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 7. (1) Институтът се ръководи и представлява от директор. (2) Директорът на института се назначава от министъра на външните работи след провеждане на конкурс. Чл. 8. (1) Директорът организира, координира и контролира цялостната дейност на института, като: 1. представлява института пред български и чуждестранни държавни органи, ведомства, местна власт, юридически и физически лица; 2. ръководи и отговаря за цялостната дейност на института в съответствие с нормативните актове на Република България и с настоящия правилник; 3. организира разработването и изпълнението на програмите за обучение и повишаване на професионалната квалификация; 4. подготвя проекта на бюджет на института и го представя на министъра на външните работи за утвърждаване; 5. изготвя предложение до министъра на външните работи за ежегоден план за дейността на института; 6. представя на министъра на външните работи ежегоден доклад за дейността и състоянието на института; 7. сключва договори и споразумения, свързани с дейността на института; 8. обявява и провежда конкурси и обществени поръчки; 9. утвърждава длъжностното разписание и длъжностните характеристики на служителите в института; 10. назначава и освобождава държавните служители в института; 11. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение; 12. командирова със заповед служителите на института в страната и в чужбина; 13. утвърждава образец на печата на института; 14. издава сертификати за завършен курс на обучение по предварително одобрен образец; 15. ръководи дейността на Консултативния съвет на Дипломатическия институт; 16. координира връзките с членовете на почетния Международен консултативен съвет; 17. изпълнява и други функции, възложени му с нормативни актове или от министъра на външните работи. (2) При осъществяване на дейността си директорът издава заповеди, инструкции и правила, свързани с дейността на института. (3) При отсъствие на директора той се замества от определен от него с писмена заповед служител на института. Чл. 9. (1) При изпълнение на своите функции директорът се подпомага от Национален консултативен съвет на Дипломатическия институт. (2) Членовете на Националния консултативен съвет се определят от министъра на външните работи по предложение на директора и за срок, определен от министъра на външните работи. (3) За членове на Националния консултативен съвет могат да бъдат определени старши дипломати, бивши посланици, хабилитирани преподаватели от академични общности и водещи експерти и общественици. (4) По право членове на Националния консултативен съвет са: определен от министъра на външните работи заместник-министър на външните работи, постоянният секретар на Министерството на външните работи, директорът на института и ръководителят на звеното за управление на човешките ресурси в Министерството на външните работи. (5) Националният консултативен съвет дава съвещателно мнение по програмата за обучение и другата дейност на института с цел подобряване на неговата работа. (6) Заседанията на Националния консултативен съвет се свикват и председателстват от директора на института. Чл. 10. (1) Институтът се подпомага и от почетен Международен консултативен съвет. (2) Членове на почетния Международен консултативен съвет могат да бъдат бивши и настоящи чуждестранни външни министри и посланици, политици, общественици, директори на партньорски дипломатически школи, професори и авторитетни изследователи. (3) Съставът на почетния Международен консултативен съвет се определя от министъра на външните работи съвместно с директора на института. (4) Членовете на почетния Международен консултативен съвет със своите авторитет, опит, контакти и препоръки подпомагат цялостната дейност, реномето и развитието на института. Чл. 11. Общата численост на персонала на Дипломатическия институт е 21 щатни бройки, включително директор. Чл. 12. (1) Институтът е организиран в обща и специализирана администрация. (2) Структурата на административните звена се утвърждава от директора на института. (3) Функциите на административните звена се определят с функционалните им характеристики, утвърдени от директора на института. Глава четвърта. ОБУЧИТЕЛНИ ПРОГРАМИ И ПРОФЕСИОНАЛНА КВАЛИФИКАЦИЯ Чл. 13. (1) Всяка календарна година директорът на института предлага за одобрение на министъра на външните работи ежегодния план за обучение и повишаване на професионалните умения на служителите на Министерството на външните работи. (2) Планът определя годишните програми за обучение, изследователската програма, публичната дейност и информационната политика на Дипломатическия институт. (3) С плана се определят и видът и начинът на обучение и квалификация, броят на курсистите, учебните часове, учебното съдържание, изисквания към кандидатите, които желаят да участват в обучението или курса, правила и начин на провеждане и завършване на обучението или курса, обхват и съдържание на програмата. (4) Предложенията за обучение и квалификация в института се правят от министъра на външните работи, съответните ресорни заместник-министри, директорите на дирекции и от Кариерната комисия към министъра на външните работи. Чл. 14. Участници в програмите за обучение и квалификация в института са: 1. служителите на Министерството на външните работи; 2. служители на държавната администрация в министерства, служби, агенции, областни управи; 3. чуждестранни дипломати и служители в чуждестранната държавна администрация; 4. други лица, определени от или съгласувани с министъра на външните работи. Чл. 15. (1) Преподаватели в института могат да бъдат настоящи и бивши старши дипломати от Министерството на външните работи, старши служители от други държавни ведомства, представители на университетски и академични институции, неправителствени организации, изследователи, експерти, журналисти международници, мениджъри на водещи стопански организации и др. (2) По покана на министъра на външните работи или на директора на института в Дипломатическия институт могат да преподават и представители на водещи дипломатически школи от мрежата на международните партньорства на института, представители на чуждите посолства в София, чуждестранни експерти и общественици. Чл. 16. Институтът организира и провежда: 1. основен дипломатически курс; 2. курс по консулска дипломация; 3. тематично профилирани курсове за служители на Министерството на външните работи, на които им предстои дългосрочно командироване в чужбина (предмандатна подготовка); 4. курсове за дипломатическо обучение и квалификация на служители на държавната администрация; 5. курс по управленски умения в дипломатическата служба; 6. курс за чуждестранни дипломати и чуждестранни държавни служители; 7. курсове по изучаване и усъвършенстване на чужди езици за служители на Министерството на външните работи и за служители на други държавни ведомства; 8. курсове, семинари, конференции, кръгли маси, опреснителни модули и други мероприятия, които са от значение за външната политика и дипломатическата служба; 9. други курсове и обучения по одобрен от министъра на външните работи ежегоден план. Чл. 17. (1) За всички свои курсове институтът разработва учебни стандарти и планове, изисквания за участие в курсовете, помагала за подготовка на курсистите, критерии за оценка на изпитите. (2) Институтът издава сертификати за завършилите различните курсове и форми на обучение на института. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време в Дипломатическия институт е с променливи граници от 7,30 ч. до 18,30 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути между 12,00 ч. и 14,00 ч. (3) Извън времето на задължително присъствие с разрешение на директора на института служителите сами определят началото и края на работното си време. (4) При прилагането на ал. 3 служителите са длъжни да отработят нормалната 8-часова продължителност на работния ден. Чл. 19. По реда на Закона за държавния служител със заповед на директора на института служителите в института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 20. Служителите в института изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 21. (1) Входящите и изходящите документи в института се разпределят и съхраняват съгласно номенклатура, утвърдена от директора. (2) При класиране на документите се извършва проверка за наличието на всички материали, посочени в тях, като се образува служебна преписка, която се разпределя и съхранява според адресата или съдържанието и. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 81, ал. 3 от Закона за дипломатическата служба . § 2. Настоящият Устройствен правилник отменя Устройствения правилник на Дипломатическия институт от 1 юли 2005 г. § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИПЛОМАТИЧЕСКИЯ ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ В сила от 03.01.2023 г. Издаден от министъра на външните работи Обн. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата и организацията на дейността на Дипломатическия институт, наричан по-нататък \"института\". Чл. 2. (1) Институтът е юридическо лице към министъра на външните работи със седалище в гр. София 1040, ул. Александър Жендов 2. (2) Директорът на Дипломатическия институт е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи. Чл. 3. (1) Издръжката на института се формира от бюджетни средства и от приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. средства от международни програми и проекти; 2. средства от такси за участие в курсове, специализации и преквалификации; 3. приходи от издателска дейност; 4. приходи от консултантска дейност; 5. дарения и спонсорство; 6. други приходи. Чл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина. Чл. 5. Служителите в Дипломатическия институт са служители в дипломатическата служба по смисъла на чл. 4 от Закона за дипломатическата служба . Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ Чл. 6. Дипломатическият институт: 1. организира и провежда стажа и обучението на стажант-аташетата; 2. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служителите на Министерството на външните работи; 3. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служители в други бюджетни организации, чиято работа е свързана със задачите на дипломатическата служба и провеждането на българската външна политика; 4. организира и провежда курсове по чуждоезиково обучение за служители на Министерството на външните работи, самостоятелно или съвместно с езикови школи у нас и в чужбина; 5. подготвя, осигурява и провежда курсове по дипломатическо обучение за служители на чуждестранни дипломатически служби и чуждестранни държавни администрации по ред и условия, утвърдени от министъра на външните работи; 6. изгражда и поддържа мрежа от международни сътрудничества и партньорства с водещи европейски и световни дипломатически школи и институти, международни организации, университети, изследователски и информационни центрове и сдружения с нестопанска цел, работещи в сферата на международните отношения; 7. изгражда и поддържа мрежа от сътрудничества и партньорства и с български органи, правителствени и неправителствени организации и академични институции, които работят в сферата на външната политика; 8. организира и осъществява изследователски програми и проекти в съответствие с най-добрите и утвърдени вече практики на водещите школи в света, самостоятелно или съвместно с български и чуждестранни партньори, като резултатите от изследователската дейност предоставя на Народното събрание, президента на Република България, Министерския съвет, министри и др.; 9. развива многостранни публични дейности, издателска дейност, библиотечна и информационна дейност, поддържа интернет страница на български и английски език и при необходимост и на други чужди езици. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 7. (1) Институтът се ръководи и представлява от директор. (2) Директорът на института се назначава от министъра на външните работи след провеждане на конкурс. Чл. 8. (1) Директорът организира, координира и контролира цялостната дейност на института, като: 1. представлява института пред български и чуждестранни държавни органи, ведомства, местна власт, юридически и физически лица; 2. ръководи и отговаря за цялостната дейност на института в съответствие с нормативните актове на Република България и с настоящия правилник; 3. организира разработването и изпълнението на програмите за обучение и повишаване на професионалната квалификация; 4. подготвя проекта на бюджет на института и го представя на министъра на външните работи за утвърждаване; 5. изготвя предложение до министъра на външните работи за ежегоден план за дейността на института; 6. представя на министъра на външните работи ежегоден доклад за дейността и състоянието на института; 7. сключва договори и споразумения, свързани с дейността на института; 8. обявява и провежда конкурси и обществени поръчки; 9. утвърждава длъжностното разписание и длъжностните характеристики на служителите в института; 10. назначава и освобождава държавните служители в института; 11. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение; 12. командирова със заповед служителите на института в страната и в чужбина; 13. утвърждава образец на печата на института; 14. издава сертификати за завършен курс на обучение по предварително одобрен образец; 15. ръководи дейността на Консултативния съвет на Дипломатическия институт; 16. координира връзките с членовете на почетния Международен консултативен съвет; 17. изпълнява и други функции, възложени му с нормативни актове или от министъра на външните работи. (2) При осъществяване на дейността си директорът издава заповеди, инструкции и правила, свързани с дейността на института. (3) При отсъствие на директора той се замества от определен от него с писмена заповед служител на института. Чл. 9. (1) При изпълнение на своите функции директорът се подпомага от Национален консултативен съвет на Дипломатическия институт. (2) Членовете на Националния консултативен съвет се определят от министъра на външните работи по предложение на директора и за срок, определен от министъра на външните работи. (3) За членове на Националния консултативен съвет могат да бъдат определени старши дипломати, бивши посланици, хабилитирани преподаватели от академични общности и водещи експерти и общественици. (4) По право членове на Националния консултативен съвет са: определен от министъра на външните работи заместник-министър на външните работи, постоянният секретар на Министерството на външните работи, директорът на института и ръководителят на звеното за управление на човешките ресурси в Министерството на външните работи. (5) Националният консултативен съвет дава съвещателно мнение по програмата за обучение и другата дейност на института с цел подобряване на неговата работа. (6) Заседанията на Националния консултативен съвет се свикват и председателстват от директора на института. Чл. 10. (1) Институтът се подпомага и от почетен Международен консултативен съвет. (2) Членове на почетния Международен консултативен съвет могат да бъдат бивши и настоящи чуждестранни външни министри и посланици, политици, общественици, директори на партньорски дипломатически школи, професори и авторитетни изследователи. (3) Съставът на почетния Международен консултативен съвет се определя от министъра на външните работи съвместно с директора на института. (4) Членовете на почетния Международен консултативен съвет със своите авторитет, опит, контакти и препоръки подпомагат цялостната дейност, реномето и развитието на института. Чл. 11. Общата численост на персонала на Дипломатическия институт е 21 щатни бройки, включително директор. Чл. 12. (1) Институтът е организиран в обща и специализирана администрация. (2) Структурата на административните звена се утвърждава от директора на института. (3) Функциите на административните звена се определят с функционалните им характеристики, утвърдени от директора на института. Глава четвърта. ОБУЧИТЕЛНИ ПРОГРАМИ И ПРОФЕСИОНАЛНА КВАЛИФИКАЦИЯ Чл. 13. (1) Всяка календарна година директорът на института предлага за одобрение на министъра на външните работи ежегодния план за обучение и повишаване на професионалните умения на служителите на Министерството на външните работи. (2) Планът определя годишните програми за обучение, изследователската програма, публичната дейност и информационната политика на Дипломатическия институт. (3) С плана се определят и видът и начинът на обучение и квалификация, броят на курсистите, учебните часове, учебното съдържание, изисквания към кандидатите, които желаят да участват в обучението или курса, правила и начин на провеждане и завършване на обучението или курса, обхват и съдържание на програмата. (4) Предложенията за обучение и квалификация в института се правят от министъра на външните работи, съответните ресорни заместник-министри, директорите на дирекции и от Кариерната комисия към министъра на външните работи. Чл. 14. Участници в програмите за обучение и квалификация в института са: 1. служителите на Министерството на външните работи; 2. служители на държавната администрация в министерства, служби, агенции, областни управи; 3. чуждестранни дипломати и служители в чуждестранната държавна администрация; 4. други лица, определени от или съгласувани с министъра на външните работи. Чл. 15. (1) Преподаватели в института могат да бъдат настоящи и бивши старши дипломати от Министерството на външните работи, старши служители от други държавни ведомства, представители на университетски и академични институции, неправителствени организации, изследователи, експерти, журналисти международници, мениджъри на водещи стопански организации и др. (2) По покана на министъра на външните работи или на директора на института в Дипломатическия институт могат да преподават и представители на водещи дипломатически школи от мрежата на международните партньорства на института, представители на чуждите посолства в София, чуждестранни експерти и общественици. Чл. 16. Институтът организира и провежда: 1. основен дипломатически курс; 2. курс по консулска дипломация; 3. тематично профилирани курсове за служители на Министерството на външните работи, на които им предстои дългосрочно командироване в чужбина (предмандатна подготовка); 4. курсове за дипломатическо обучение и квалификация на служители на държавната администрация; 5. курс по управленски умения в дипломатическата служба; 6. курс за чуждестранни дипломати и чуждестранни държавни служители; 7. курсове по изучаване и усъвършенстване на чужди езици за служители на Министерството на външните работи и за служители на други държавни ведомства; 8. курсове, семинари, конференции, кръгли маси, опреснителни модули и други мероприятия, които са от значение за външната политика и дипломатическата служба; 9. други курсове и обучения по одобрен от министъра на външните работи ежегоден план. Чл. 17. (1) За всички свои курсове институтът разработва учебни стандарти и планове, изисквания за участие в курсовете, помагала за подготовка на курсистите, критерии за оценка на изпитите. (2) Институтът издава сертификати за завършилите различните курсове и форми на обучение на института. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време в Дипломатическия институт е с променливи граници от 7,30 ч. до 18,30 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути между 12,00 ч. и 14,00 ч. (3) Извън времето на задължително присъствие с разрешение на директора на института служителите сами определят началото и края на работното си време. (4) При прилагането на ал. 3 служителите са длъжни да отработят нормалната 8-часова продължителност на работния ден. Чл. 19. По реда на Закона за държавния служител със заповед на директора на института служителите в института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 20. Служителите в института изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 21. (1) Входящите и изходящите документи в института се разпределят и съхраняват съгласно номенклатура, утвърдена от директора. (2) При класиране на документите се извършва проверка за наличието на всички материали, посочени в тях, като се образува служебна преписка, която се разпределя и съхранява според адресата или съдържанието и. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 81, ал. 3 от Закона за дипломатическата служба . § 2. Настоящият Устройствен правилник отменя Устройствения правилник на Дипломатическия институт от 1 юли 2005 г. § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИПЛОМАТИЧЕСКИЯ ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ В сила от 03.01.2023 г. Издаден от министъра на външните работи Обн. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата и организацията на дейността на Дипломатическия институт, наричан по-нататък \"института\". Чл. 2. (1) Институтът е юридическо лице към министъра на външните работи със седалище в гр. София 1040, ул. Александър Жендов 2. (2) Директорът на Дипломатическия институт е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи. Чл. 3. (1) Издръжката на института се формира от бюджетни средства и от приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. средства от международни програми и проекти; 2. средства от такси за участие в курсове, специализации и преквалификации; 3. приходи от издателска дейност; 4. приходи от консултантска дейност; 5. дарения и спонсорство; 6. други приходи. Чл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина. Чл. 5. Служителите в Дипломатическия институт са служители в дипломатическата служба по смисъла на чл. 4 от Закона за дипломатическата служба . Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ Чл. 6. Дипломатическият институт: 1. организира и провежда стажа и обучението на стажант-аташетата; 2. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служителите на Министерството на външните работи; 3. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служители в други бюджетни организации, чиято работа е свързана със задачите на дипломатическата служба и провеждането на българската външна политика; 4. организира и провежда курсове по чуждоезиково обучение за служители на Министерството на външните работи, самостоятелно или съвместно с езикови школи у нас и в чужбина; 5. подготвя, осигурява и провежда курсове по дипломатическо обучение за служители на чуждестранни дипломатически служби и чуждестранни държавни администрации по ред и условия, утвърдени от министъра на външните работи; 6. изгражда и поддържа мрежа от международни сътрудничества и партньорства с водещи европейски и световни дипломатически школи и институти, международни организации, университети, изследователски и информационни центрове и сдружения с нестопанска цел, работещи в сферата на международните отношения; 7. изгражда и поддържа мрежа от сътрудничества и партньорства и с български органи, правителствени и неправителствени организации и академични институции, които работят в сферата на външната политика; 8. организира и осъществява изследователски програми и проекти в съответствие с най-добрите и утвърдени вече практики на водещите школи в света, самостоятелно или съвместно с български и чуждестранни партньори, като резултатите от изследователската дейност предоставя на Народното събрание, президента на Република България, Министерския съвет, министри и др.; 9. развива многостранни публични дейности, издателска дейност, библиотечна и информационна дейност, поддържа интернет страница на български и английски език и при необходимост и на други чужди езици. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 7. (1) Институтът се ръководи и представлява от директор. (2) Директорът на института се назначава от министъра на външните работи след провеждане на конкурс. Чл. 8. (1) Директорът организира, координира и контролира цялостната дейност на института, като: 1. представлява института пред български и чуждестранни държавни органи, ведомства, местна власт, юридически и физически лица; 2. ръководи и отговаря за цялостната дейност на института в съответствие с нормативните актове на Република България и с настоящия правилник; 3. организира разработването и изпълнението на програмите за обучение и повишаване на професионалната квалификация; 4. подготвя проекта на бюджет на института и го представя на министъра на външните работи за утвърждаване; 5. изготвя предложение до министъра на външните работи за ежегоден план за дейността на института; 6. представя на министъра на външните работи ежегоден доклад за дейността и състоянието на института; 7. сключва договори и споразумения, свързани с дейността на института; 8. обявява и провежда конкурси и обществени поръчки; 9. утвърждава длъжностното разписание и длъжностните характеристики на служителите в института; 10. назначава и освобождава държавните служители в института; 11. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение; 12. командирова със заповед служителите на института в страната и в чужбина; 13. утвърждава образец на печата на института; 14. издава сертификати за завършен курс на обучение по предварително одобрен образец; 15. ръководи дейността на Консултативния съвет на Дипломатическия институт; 16. координира връзките с членовете на почетния Международен консултативен съвет; 17. изпълнява и други функции, възложени му с нормативни актове или от министъра на външните работи. (2) При осъществяване на дейността си директорът издава заповеди, инструкции и правила, свързани с дейността на института. (3) При отсъствие на директора той се замества от определен от него с писмена заповед служител на института. Чл. 9. (1) При изпълнение на своите функции директорът се подпомага от Национален консултативен съвет на Дипломатическия институт. (2) Членовете на Националния консултативен съвет се определят от министъра на външните работи по предложение на директора и за срок, определен от министъра на външните работи. (3) За членове на Националния консултативен съвет могат да бъдат определени старши дипломати, бивши посланици, хабилитирани преподаватели от академични общности и водещи експерти и общественици. (4) По право членове на Националния консултативен съвет са: определен от министъра на външните работи заместник-министър на външните работи, постоянният секретар на Министерството на външните работи, директорът на института и ръководителят на звеното за управление на човешките ресурси в Министерството на външните работи. (5) Националният консултативен съвет дава съвещателно мнение по програмата за обучение и другата дейност на института с цел подобряване на неговата работа. (6) Заседанията на Националния консултативен съвет се свикват и председателстват от директора на института. Чл. 10. (1) Институтът се подпомага и от почетен Международен консултативен съвет. (2) Членове на почетния Международен консултативен съвет могат да бъдат бивши и настоящи чуждестранни външни министри и посланици, политици, общественици, директори на партньорски дипломатически школи, професори и авторитетни изследователи. (3) Съставът на почетния Международен консултативен съвет се определя от министъра на външните работи съвместно с директора на института. (4) Членовете на почетния Международен консултативен съвет със своите авторитет, опит, контакти и препоръки подпомагат цялостната дейност, реномето и развитието на института. Чл. 11. Общата численост на персонала на Дипломатическия институт е 21 щатни бройки, включително директор. Чл. 12. (1) Институтът е организиран в обща и специализирана администрация. (2) Структурата на административните звена се утвърждава от директора на института. (3) Функциите на административните звена се определят с функционалните им характеристики, утвърдени от директора на института. Глава четвърта. ОБУЧИТЕЛНИ ПРОГРАМИ И ПРОФЕСИОНАЛНА КВАЛИФИКАЦИЯ Чл. 13. (1) Всяка календарна година директорът на института предлага за одобрение на министъра на външните работи ежегодния план за обучение и повишаване на професионалните умения на служителите на Министерството на външните работи. (2) Планът определя годишните програми за обучение, изследователската програма, публичната дейност и информационната политика на Дипломатическия институт. (3) С плана се определят и видът и начинът на обучение и квалификация, броят на курсистите, учебните часове, учебното съдържание, изисквания към кандидатите, които желаят да участват в обучението или курса, правила и начин на провеждане и завършване на обучението или курса, обхват и съдържание на програмата. (4) Предложенията за обучение и квалификация в института се правят от министъра на външните работи, съответните ресорни заместник-министри, директорите на дирекции и от Кариерната комисия към министъра на външните работи. Чл. 14. Участници в програмите за обучение и квалификация в института са: 1. служителите на Министерството на външните работи; 2. служители на държавната администрация в министерства, служби, агенции, областни управи; 3. чуждестранни дипломати и служители в чуждестранната държавна администрация; 4. други лица, определени от или съгласувани с министъра на външните работи. Чл. 15. (1) Преподаватели в института могат да бъдат настоящи и бивши старши дипломати от Министерството на външните работи, старши служители от други държавни ведомства, представители на университетски и академични институции, неправителствени организации, изследователи, експерти, журналисти международници, мениджъри на водещи стопански организации и др. (2) По покана на министъра на външните работи или на директора на института в Дипломатическия институт могат да преподават и представители на водещи дипломатически школи от мрежата на международните партньорства на института, представители на чуждите посолства в София, чуждестранни експерти и общественици. Чл. 16. Институтът организира и провежда: 1. основен дипломатически курс; 2. курс по консулска дипломация; 3. тематично профилирани курсове за служители на Министерството на външните работи, на които им предстои дългосрочно командироване в чужбина (предмандатна подготовка); 4. курсове за дипломатическо обучение и квалификация на служители на държавната администрация; 5. курс по управленски умения в дипломатическата служба; 6. курс за чуждестранни дипломати и чуждестранни държавни служители; 7. курсове по изучаване и усъвършенстване на чужди езици за служители на Министерството на външните работи и за служители на други държавни ведомства; 8. курсове, семинари, конференции, кръгли маси, опреснителни модули и други мероприятия, които са от значение за външната политика и дипломатическата служба; 9. други курсове и обучения по одобрен от министъра на външните работи ежегоден план. Чл. 17. (1) За всички свои курсове институтът разработва учебни стандарти и планове, изисквания за участие в курсовете, помагала за подготовка на курсистите, критерии за оценка на изпитите. (2) Институтът издава сертификати за завършилите различните курсове и форми на обучение на института. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време в Дипломатическия институт е с променливи граници от 7,30 ч. до 18,30 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути между 12,00 ч. и 14,00 ч. (3) Извън времето на задължително присъствие с разрешение на директора на института служителите сами определят началото и края на работното си време. (4) При прилагането на ал. 3 служителите са длъжни да отработят нормалната 8-часова продължителност на работния ден. Чл. 19. По реда на Закона за държавния служител със заповед на директора на института служителите в института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 20. Служителите в института изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 21. (1) Входящите и изходящите документи в института се разпределят и съхраняват съгласно номенклатура, утвърдена от директора. (2) При класиране на документите се извършва проверка за наличието на всички материали, посочени в тях, като се образува служебна преписка, която се разпределя и съхранява според адресата или съдържанието и. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 81, ал. 3 от Закона за дипломатическата служба . § 2. Настоящият Устройствен правилник отменя Устройствения правилник на Дипломатическия институт от 1 юли 2005 г. § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИПЛОМАТИЧЕСКИЯ ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ В сила от 03.01.2023 г. Издаден от министъра на външните работи Обн. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата и организацията на дейността на Дипломатическия институт, наричан по-нататък \"института\". Чл. 2. (1) Институтът е юридическо лице към министъра на външните работи със седалище в гр. София 1040, ул. Александър Жендов 2. (2) Директорът на Дипломатическия институт е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи. Чл. 3. (1) Издръжката на института се формира от бюджетни средства и от приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. средства от международни програми и проекти; 2. средства от такси за участие в курсове, специализации и преквалификации; 3. приходи от издателска дейност; 4. приходи от консултантска дейност; 5. дарения и спонсорство; 6. други приходи. Чл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина. Чл. 5. Служителите в Дипломатическия институт са служители в дипломатическата служба по смисъла на чл. 4 от Закона за дипломатическата служба . Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ Чл. 6. Дипломатическият институт: 1. организира и провежда стажа и обучението на стажант-аташетата; 2. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служителите на Министерството на външните работи; 3. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служители в други бюджетни организации, чиято работа е свързана със задачите на дипломатическата служба и провеждането на българската външна политика; 4. организира и провежда курсове по чуждоезиково обучение за служители на Министерството на външните работи, самостоятелно или съвместно с езикови школи у нас и в чужбина; 5. подготвя, осигурява и провежда курсове по дипломатическо обучение за служители на чуждестранни дипломатически служби и чуждестранни държавни администрации по ред и условия, утвърдени от министъра на външните работи; 6. изгражда и поддържа мрежа от международни сътрудничества и партньорства с водещи европейски и световни дипломатически школи и институти, международни организации, университети, изследователски и информационни центрове и сдружения с нестопанска цел, работещи в сферата на международните отношения; 7. изгражда и поддържа мрежа от сътрудничества и партньорства и с български органи, правителствени и неправителствени организации и академични институции, които работят в сферата на външната политика; 8. организира и осъществява изследователски програми и проекти в съответствие с най-добрите и утвърдени вече практики на водещите школи в света, самостоятелно или съвместно с български и чуждестранни партньори, като резултатите от изследователската дейност предоставя на Народното събрание, президента на Република България, Министерския съвет, министри и др.; 9. развива многостранни публични дейности, издателска дейност, библиотечна и информационна дейност, поддържа интернет страница на български и английски език и при необходимост и на други чужди езици. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 7. (1) Институтът се ръководи и представлява от директор. (2) Директорът на института се назначава от министъра на външните работи след провеждане на конкурс. Чл. 8. (1) Директорът организира, координира и контролира цялостната дейност на института, като: 1. представлява института пред български и чуждестранни държавни органи, ведомства, местна власт, юридически и физически лица; 2. ръководи и отговаря за цялостната дейност на института в съответствие с нормативните актове на Република България и с настоящия правилник; 3. организира разработването и изпълнението на програмите за обучение и повишаване на професионалната квалификация; 4. подготвя проекта на бюджет на института и го представя на министъра на външните работи за утвърждаване; 5. изготвя предложение до министъра на външните работи за ежегоден план за дейността на института; 6. представя на министъра на външните работи ежегоден доклад за дейността и състоянието на института; 7. сключва договори и споразумения, свързани с дейността на института; 8. обявява и провежда конкурси и обществени поръчки; 9. утвърждава длъжностното разписание и длъжностните характеристики на служителите в института; 10. назначава и освобождава държавните служители в института; 11. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение; 12. командирова със заповед служителите на института в страната и в чужбина; 13. утвърждава образец на печата на института; 14. издава сертификати за завършен курс на обучение по предварително одобрен образец; 15. ръководи дейността на Консултативния съвет на Дипломатическия институт; 16. координира връзките с членовете на почетния Международен консултативен съвет; 17. изпълнява и други функции, възложени му с нормативни актове или от министъра на външните работи. (2) При осъществяване на дейността си директорът издава заповеди, инструкции и правила, свързани с дейността на института. (3) При отсъствие на директора той се замества от определен от него с писмена заповед служител на института. Чл. 9. (1) При изпълнение на своите функции директорът се подпомага от Национален консултативен съвет на Дипломатическия институт. (2) Членовете на Националния консултативен съвет се определят от министъра на външните работи по предложение на директора и за срок, определен от министъра на външните работи. (3) За членове на Националния консултативен съвет могат да бъдат определени старши дипломати, бивши посланици, хабилитирани преподаватели от академични общности и водещи експерти и общественици. (4) По право членове на Националния консултативен съвет са: определен от министъра на външните работи заместник-министър на външните работи, постоянният секретар на Министерството на външните работи, директорът на института и ръководителят на звеното за управление на човешките ресурси в Министерството на външните работи. (5) Националният консултативен съвет дава съвещателно мнение по програмата за обучение и другата дейност на института с цел подобряване на неговата работа. (6) Заседанията на Националния консултативен съвет се свикват и председателстват от директора на института. Чл. 10. (1) Институтът се подпомага и от почетен Международен консултативен съвет. (2) Членове на почетния Международен консултативен съвет могат да бъдат бивши и настоящи чуждестранни външни министри и посланици, политици, общественици, директори на партньорски дипломатически школи, професори и авторитетни изследователи. (3) Съставът на почетния Международен консултативен съвет се определя от министъра на външните работи съвместно с директора на института. (4) Членовете на почетния Международен консултативен съвет със своите авторитет, опит, контакти и препоръки подпомагат цялостната дейност, реномето и развитието на института. Чл. 11. Общата численост на персонала на Дипломатическия институт е 21 щатни бройки, включително директор. Чл. 12. (1) Институтът е организиран в обща и специализирана администрация. (2) Структурата на административните звена се утвърждава от директора на института. (3) Функциите на административните звена се определят с функционалните им характеристики, утвърдени от директора на института. Глава четвърта. ОБУЧИТЕЛНИ ПРОГРАМИ И ПРОФЕСИОНАЛНА КВАЛИФИКАЦИЯ Чл. 13. (1) Всяка календарна година директорът на института предлага за одобрение на министъра на външните работи ежегодния план за обучение и повишаване на професионалните умения на служителите на Министерството на външните работи. (2) Планът определя годишните програми за обучение, изследователската програма, публичната дейност и информационната политика на Дипломатическия институт. (3) С плана се определят и видът и начинът на обучение и квалификация, броят на курсистите, учебните часове, учебното съдържание, изисквания към кандидатите, които желаят да участват в обучението или курса, правила и начин на провеждане и завършване на обучението или курса, обхват и съдържание на програмата. (4) Предложенията за обучение и квалификация в института се правят от министъра на външните работи, съответните ресорни заместник-министри, директорите на дирекции и от Кариерната комисия към министъра на външните работи. Чл. 14. Участници в програмите за обучение и квалификация в института са: 1. служителите на Министерството на външните работи; 2. служители на държавната администрация в министерства, служби, агенции, областни управи; 3. чуждестранни дипломати и служители в чуждестранната държавна администрация; 4. други лица, определени от или съгласувани с министъра на външните работи. Чл. 15. (1) Преподаватели в института могат да бъдат настоящи и бивши старши дипломати от Министерството на външните работи, старши служители от други държавни ведомства, представители на университетски и академични институции, неправителствени организации, изследователи, експерти, журналисти международници, мениджъри на водещи стопански организации и др. (2) По покана на министъра на външните работи или на директора на института в Дипломатическия институт могат да преподават и представители на водещи дипломатически школи от мрежата на международните партньорства на института, представители на чуждите посолства в София, чуждестранни експерти и общественици. Чл. 16. Институтът организира и провежда: 1. основен дипломатически курс; 2. курс по консулска дипломация; 3. тематично профилирани курсове за служители на Министерството на външните работи, на които им предстои дългосрочно командироване в чужбина (предмандатна подготовка); 4. курсове за дипломатическо обучение и квалификация на служители на държавната администрация; 5. курс по управленски умения в дипломатическата служба; 6. курс за чуждестранни дипломати и чуждестранни държавни служители; 7. курсове по изучаване и усъвършенстване на чужди езици за служители на Министерството на външните работи и за служители на други държавни ведомства; 8. курсове, семинари, конференции, кръгли маси, опреснителни модули и други мероприятия, които са от значение за външната политика и дипломатическата служба; 9. други курсове и обучения по одобрен от министъра на външните работи ежегоден план. Чл. 17. (1) За всички свои курсове институтът разработва учебни стандарти и планове, изисквания за участие в курсовете, помагала за подготовка на курсистите, критерии за оценка на изпитите. (2) Институтът издава сертификати за завършилите различните курсове и форми на обучение на института. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време в Дипломатическия институт е с променливи граници от 7,30 ч. до 18,30 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути между 12,00 ч. и 14,00 ч. (3) Извън времето на задължително присъствие с разрешение на директора на института служителите сами определят началото и края на работното си време. (4) При прилагането на ал. 3 служителите са длъжни да отработят нормалната 8-часова продължителност на работния ден. Чл. 19. По реда на Закона за държавния служител със заповед на директора на института служителите в института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 20. Служителите в института изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 21. (1) Входящите и изходящите документи в института се разпределят и съхраняват съгласно номенклатура, утвърдена от директора. (2) При класиране на документите се извършва проверка за наличието на всички материали, посочени в тях, като се образува служебна преписка, която се разпределя и съхранява според адресата или съдържанието и. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 81, ал. 3 от Закона за дипломатическата служба . § 2. Настоящият Устройствен правилник отменя Устройствения правилник на Дипломатическия институт от 1 юли 2005 г. § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИПЛОМАТИЧЕСКИЯ ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИПЛОМАТИЧЕСКИЯ ИНСТИТУТ КЪМ МИНИСТЪРА НА ВЪНШНИТЕ РАБОТИ\n\nВ сила от 03.01.2023 г.\n\nИздаден от министъра на външните работи\n\nОбн. ДВ. бр. 1 от 3 Януари 2023г.\n\nОбн. ДВ. бр. 1 от 3 Януари 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят структурата и организацията на дейността на Дипломатическия институт, наричан по-нататък \"института\".\n\nЧл. 1. С правилника се определят структурата и организацията на дейността на Дипломатическия институт, наричан по-нататък \"института\".\n\nЧл. 2. (1) Институтът е юридическо лице към министъра на външните работи със седалище в гр. София 1040, ул. Александър Жендов 2. (2) Директорът на Дипломатическия институт е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи.\n\nЧл. 2. (1) Институтът е юридическо лице към министъра на външните работи със седалище в гр. София 1040, ул. Александър Жендов 2.\n\n(2) Директорът на Дипломатическия институт е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи.\n\nЧл. 3. (1) Издръжката на института се формира от бюджетни средства и от приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. средства от международни програми и проекти; 2. средства от такси за участие в курсове, специализации и преквалификации; 3. приходи от издателска дейност; 4. приходи от консултантска дейност; 5. дарения и спонсорство; 6. други приходи.\n\nЧл. 3. (1) Издръжката на института се формира от бюджетни средства и от приходи от собствена дейност.\n\n(2) Институтът е администратор на собствени приходи от:\n\n1. средства от международни програми и проекти;\n\n2. средства от такси за участие в курсове, специализации и преквалификации;\n\n3. приходи от издателска дейност;\n\n4. приходи от консултантска дейност;\n\n5. дарения и спонсорство;\n\n6. други приходи.\n\nЧл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина.\n\nЧл. 4. Институтът осъществява своята дейност самостоятелно или съвместно с държавни органи и ведомства, физически и юридически лица в страната и в чужбина.\n\nЧл. 5. Служителите в Дипломатическия институт са служители в дипломатическата служба по смисъла на чл. 4 от Закона за дипломатическата служба .\n\nЧл. 5. Служителите в Дипломатическия институт са служители в дипломатическата служба по смисъла на чл. 4 от Закона за дипломатическата служба .\n\nГлава втора. ПРЕДМЕТ НА ДЕЙНОСТ\n\nГлава втора. ПРЕДМЕТ НА ДЕЙНОСТ\n\nЧл. 6. Дипломатическият институт: 1. организира и провежда стажа и обучението на стажант-аташетата; 2. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служителите на Министерството на външните работи; 3. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служители в други бюджетни организации, чиято работа е свързана със задачите на дипломатическата служба и провеждането на българската външна политика; 4. организира и провежда курсове по чуждоезиково обучение за служители на Министерството на външните работи, самостоятелно или съвместно с езикови школи у нас и в чужбина; 5. подготвя, осигурява и провежда курсове по дипломатическо обучение за служители на чуждестранни дипломатически служби и чуждестранни държавни администрации по ред и условия, утвърдени от министъра на външните работи; 6. изгражда и поддържа мрежа от международни сътрудничества и партньорства с водещи европейски и световни дипломатически школи и институти, международни организации, университети, изследователски и информационни центрове и сдружения с нестопанска цел, работещи в сферата на международните отношения; 7. изгражда и поддържа мрежа от сътрудничества и партньорства и с български органи, правителствени и неправителствени организации и академични институции, които работят в сферата на външната политика; 8. организира и осъществява изследователски програми и проекти в съответствие с най-добрите и утвърдени вече практики на водещите школи в света, самостоятелно или съвместно с български и чуждестранни партньори, като резултатите от изследователската дейност предоставя на Народното събрание, президента на Република България, Министерския съвет, министри и др.; 9. развива многостранни публични дейности, издателска дейност, библиотечна и информационна дейност, поддържа интернет страница на български и английски език и при необходимост и на други чужди езици.\n\nЧл. 6. Дипломатическият институт:\n\n1. организира и провежда стажа и обучението на стажант-аташетата;\n\n2. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служителите на Министерството на външните работи;\n\n3. организира и провежда различни видове обучения за повишаване на професионалната квалификация на служители в други бюджетни организации, чиято работа е свързана със задачите на дипломатическата служба и провеждането на българската външна политика;\n\n4. организира и провежда курсове по чуждоезиково обучение за служители на Министерството на външните работи, самостоятелно или съвместно с езикови школи у нас и в чужбина;\n\n5. подготвя, осигурява и провежда курсове по дипломатическо обучение за служители на чуждестранни дипломатически служби и чуждестранни държавни администрации по ред и условия, утвърдени от министъра на външните работи;\n\n6. изгражда и поддържа мрежа от международни сътрудничества и партньорства с водещи европейски и световни дипломатически школи и институти, международни организации, университети, изследователски и информационни центрове и сдружения с нестопанска цел, работещи в сферата на международните отношения;\n\n7. изгражда и поддържа мрежа от сътрудничества и партньорства и с български органи, правителствени и неправителствени организации и академични институции, които работят в сферата на външната политика;\n\n8. организира и осъществява изследователски програми и проекти в съответствие с най-добрите и утвърдени вече практики на водещите школи в света, самостоятелно или съвместно с български и чуждестранни партньори, като резултатите от изследователската дейност предоставя на Народното събрание, президента на Република България, Министерския съвет, министри и др.;\n\n9. развива многостранни публични дейности, издателска дейност, библиотечна и информационна дейност, поддържа интернет страница на български и английски език и при необходимост и на други чужди езици.\n\nГлава трета. УПРАВЛЕНИЕ И СТРУКТУРА\n\nГлава трета. УПРАВЛЕНИЕ И СТРУКТУРА\n\nЧл. 7. (1) Институтът се ръководи и представлява от директор. (2) Директорът на института се назначава от министъра на външните работи след провеждане на конкурс.\n\nЧл. 7. (1) Институтът се ръководи и представлява от директор.\n\n(2) Директорът на института се назначава от министъра на външните работи след провеждане на конкурс.\n\nЧл. 8. (1) Директорът организира, координира и контролира цялостната дейност на института, като: 1. представлява института пред български и чуждестранни държавни органи, ведомства, местна власт, юридически и физически лица; 2. ръководи и отговаря за цялостната дейност на института в съответствие с нормативните актове на Република България и с настоящия правилник; 3. организира разработването и изпълнението на програмите за обучение и повишаване на професионалната квалификация; 4. подготвя проекта на бюджет на института и го представя на министъра на външните работи за утвърждаване; 5. изготвя предложение до министъра на външните работи за ежегоден план за дейността на института; 6. представя на министъра на външните работи ежегоден доклад за дейността и състоянието на института; 7. сключва договори и споразумения, свързани с дейността на института; 8. обявява и провежда конкурси и обществени поръчки; 9. утвърждава длъжностното разписание и длъжностните характеристики на служителите в института; 10. назначава и освобождава държавните служители в института; 11. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение; 12. командирова със заповед служителите на института в страната и в чужбина; 13. утвърждава образец на печата на института; 14. издава сертификати за завършен курс на обучение по предварително одобрен образец; 15. ръководи дейността на Консултативния съвет на Дипломатическия институт; 16. координира връзките с членовете на почетния Международен консултативен съвет; 17. изпълнява и други функции, възложени му с нормативни актове или от министъра на външните работи. (2) При осъществяване на дейността си директорът издава заповеди, инструкции и правила, свързани с дейността на института. (3) При отсъствие на директора той се замества от определен от него с писмена заповед служител на института.\n\nЧл. 8. (1) Директорът организира, координира и контролира цялостната дейност на института, като:\n\n1. представлява института пред български и чуждестранни държавни органи, ведомства, местна власт, юридически и физически лица;\n\n2. ръководи и отговаря за цялостната дейност на института в съответствие с нормативните актове на Република България и с настоящия правилник;\n\n3. организира разработването и изпълнението на програмите за обучение и повишаване на професионалната квалификация;\n\n4. подготвя проекта на бюджет на института и го представя на министъра на външните работи за утвърждаване;\n\n5. изготвя предложение до министъра на външните работи за ежегоден план за дейността на института;\n\n6. представя на министъра на външните работи ежегоден доклад за дейността и състоянието на института;\n\n7. сключва договори и споразумения, свързани с дейността на института;\n\n8. обявява и провежда конкурси и обществени поръчки;\n\n9. утвърждава длъжностното разписание и длъжностните характеристики на служителите в института;\n\n10. назначава и освобождава държавните служители в института;\n\n11. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение;\n\n12. командирова със заповед служителите на института в страната и в чужбина;\n\n13. утвърждава образец на печата на института;\n\n14. издава сертификати за завършен курс на обучение по предварително одобрен образец;\n\n15. ръководи дейността на Консултативния съвет на Дипломатическия институт;\n\n16. координира връзките с членовете на почетния Международен консултативен съвет;\n\n17. изпълнява и други функции, възложени му с нормативни актове или от министъра на външните работи.\n\n(2) При осъществяване на дейността си директорът издава заповеди, инструкции и правила, свързани с дейността на института.\n\n(3) При отсъствие на директора той се замества от определен от него с писмена заповед служител на института.\n\nЧл. 9. (1) При изпълнение на своите функции директорът се подпомага от Национален консултативен съвет на Дипломатическия институт. (2) Членовете на Националния консултативен съвет се определят от министъра на външните работи по предложение на директора и за срок, определен от министъра на външните работи. (3) За членове на Националния консултативен съвет могат да бъдат определени старши дипломати, бивши посланици, хабилитирани преподаватели от академични общности и водещи експерти и общественици. (4) По право членове на Националния консултативен съвет са: определен от министъра на външните работи заместник-министър на външните работи, постоянният секретар на Министерството на външните работи, директорът на института и ръководителят на звеното за управление на човешките ресурси в Министерството на външните работи. (5) Националният консултативен съвет дава съвещателно мнение по програмата за обучение и другата дейност на института с цел подобряване на неговата работа. (6) Заседанията на Националния консултативен съвет се свикват и председателстват от директора на института.\n\nЧл. 9. (1) При изпълнение на своите функции директорът се подпомага от Национален консултативен съвет на Дипломатическия институт.\n\n(2) Членовете на Националния консултативен съвет се определят от министъра на външните работи по предложение на директора и за срок, определен от министъра на външните работи.\n\n(3) За членове на Националния консултативен съвет могат да бъдат определени старши дипломати, бивши посланици, хабилитирани преподаватели от академични общности и водещи експерти и общественици.\n\n(4) По право членове на Националния консултативен съвет са: определен от министъра на външните работи заместник-министър на външните работи, постоянният секретар на Министерството на външните работи, директорът на института и ръководителят на звеното за управление на човешките ресурси в Министерството на външните работи.\n\n(5) Националният консултативен съвет дава съвещателно мнение по програмата за обучение и другата дейност на института с цел подобряване на неговата работа.\n\n(6) Заседанията на Националния консултативен съвет се свикват и председателстват от директора на института.\n\nЧл. 10. (1) Институтът се подпомага и от почетен Международен консултативен съвет. (2) Членове на почетния Международен консултативен съвет могат да бъдат бивши и настоящи чуждестранни външни министри и посланици, политици, общественици, директори на партньорски дипломатически школи, професори и авторитетни изследователи. (3) Съставът на почетния Международен консултативен съвет се определя от министъра на външните работи съвместно с директора на института. (4) Членовете на почетния Международен консултативен съвет със своите авторитет, опит, контакти и препоръки подпомагат цялостната дейност, реномето и развитието на института.\n\nЧл. 10. (1) Институтът се подпомага и от почетен Международен консултативен съвет.\n\n(2) Членове на почетния Международен консултативен съвет могат да бъдат бивши и настоящи чуждестранни външни министри и посланици, политици, общественици, директори на партньорски дипломатически школи, професори и авторитетни изследователи.\n\n(3) Съставът на почетния Международен консултативен съвет се определя от министъра на външните работи съвместно с директора на института.\n\n(4) Членовете на почетния Международен консултативен съвет със своите авторитет, опит, контакти и препоръки подпомагат цялостната дейност, реномето и развитието на института.\n\nЧл. 11. Общата численост на персонала на Дипломатическия институт е 21 щатни бройки, включително директор.\n\nЧл. 11. Общата численост на персонала на Дипломатическия институт е 21 щатни бройки, включително директор.\n\nЧл. 12. (1) Институтът е организиран в обща и специализирана администрация. (2) Структурата на административните звена се утвърждава от директора на института. (3) Функциите на административните звена се определят с функционалните им характеристики, утвърдени от директора на института.\n\nЧл. 12. (1) Институтът е организиран в обща и специализирана администрация.\n\n(2) Структурата на административните звена се утвърждава от директора на института.\n\n(3) Функциите на административните звена се определят с функционалните им характеристики, утвърдени от директора на института.\n\nГлава четвърта. ОБУЧИТЕЛНИ ПРОГРАМИ И ПРОФЕСИОНАЛНА КВАЛИФИКАЦИЯ\n\nГлава четвърта. ОБУЧИТЕЛНИ ПРОГРАМИ И ПРОФЕСИОНАЛНА КВАЛИФИКАЦИЯ\n\nЧл. 13. (1) Всяка календарна година директорът на института предлага за одобрение на министъра на външните работи ежегодния план за обучение и повишаване на професионалните умения на служителите на Министерството на външните работи. (2) Планът определя годишните програми за обучение, изследователската програма, публичната дейност и информационната политика на Дипломатическия институт. (3) С плана се определят и видът и начинът на обучение и квалификация, броят на курсистите, учебните часове, учебното съдържание, изисквания към кандидатите, които желаят да участват в обучението или курса, правила и начин на провеждане и завършване на обучението или курса, обхват и съдържание на програмата. (4) Предложенията за обучение и квалификация в института се правят от министъра на външните работи, съответните ресорни заместник-министри, директорите на дирекции и от Кариерната комисия към министъра на външните работи.\n\nЧл. 13. (1) Всяка календарна година директорът на института предлага за одобрение на министъра на външните работи ежегодния план за обучение и повишаване на професионалните умения на служителите на Министерството на външните работи.\n\n(2) Планът определя годишните програми за обучение, изследователската програма, публичната дейност и информационната политика на Дипломатическия институт.\n\n(3) С плана се определят и видът и начинът на обучение и квалификация, броят на курсистите, учебните часове, учебното съдържание, изисквания към кандидатите, които желаят да участват в обучението или курса, правила и начин на провеждане и завършване на обучението или курса, обхват и съдържание на програмата.\n\n(4) Предложенията за обучение и квалификация в института се правят от министъра на външните работи, съответните ресорни заместник-министри, директорите на дирекции и от Кариерната комисия към министъра на външните работи.\n\nЧл. 14. Участници в програмите за обучение и квалификация в института са: 1. служителите на Министерството на външните работи; 2. служители на държавната администрация в министерства, служби, агенции, областни управи; 3. чуждестранни дипломати и служители в чуждестранната държавна администрация; 4. други лица, определени от или съгласувани с министъра на външните работи.\n\nЧл. 14. Участници в програмите за обучение и квалификация в института са:\n\n1. служителите на Министерството на външните работи;\n\n2. служители на държавната администрация в министерства, служби, агенции, областни управи;\n\n3. чуждестранни дипломати и служители в чуждестранната държавна администрация;\n\n4. други лица, определени от или съгласувани с министъра на външните работи.\n\nЧл. 15. (1) Преподаватели в института могат да бъдат настоящи и бивши старши дипломати от Министерството на външните работи, старши служители от други държавни ведомства, представители на университетски и академични институции, неправителствени организации, изследователи, експерти, журналисти международници, мениджъри на водещи стопански организации и др. (2) По покана на министъра на външните работи или на директора на института в Дипломатическия институт могат да преподават и представители на водещи дипломатически школи от мрежата на международните партньорства на института, представители на чуждите посолства в София, чуждестранни експерти и общественици.\n\nЧл. 15. (1) Преподаватели в института могат да бъдат настоящи и бивши старши дипломати от Министерството на външните работи, старши служители от други държавни ведомства, представители на университетски и академични институции, неправителствени организации, изследователи, експерти, журналисти международници, мениджъри на водещи стопански организации и др.\n\n(2) По покана на министъра на външните работи или на директора на института в Дипломатическия институт могат да преподават и представители на водещи дипломатически школи от мрежата на международните партньорства на института, представители на чуждите посолства в София, чуждестранни експерти и общественици.\n\nЧл. 16. Институтът организира и провежда: 1. основен дипломатически курс; 2. курс по консулска дипломация; 3. тематично профилирани курсове за служители на Министерството на външните работи, на които им предстои дългосрочно командироване в чужбина (предмандатна подготовка); 4. курсове за дипломатическо обучение и квалификация на служители на държавната администрация; 5. курс по управленски умения в дипломатическата служба; 6. курс за чуждестранни дипломати и чуждестранни държавни служители; 7. курсове по изучаване и усъвършенстване на чужди езици за служители на Министерството на външните работи и за служители на други държавни ведомства; 8. курсове, семинари, конференции, кръгли маси, опреснителни модули и други мероприятия, които са от значение за външната политика и дипломатическата служба; 9. други курсове и обучения по одобрен от министъра на външните работи ежегоден план.\n\nЧл. 16. Институтът организира и провежда:\n\n1. основен дипломатически курс;\n\n2. курс по консулска дипломация;\n\n3. тематично профилирани курсове за служители на Министерството на външните работи, на които им предстои дългосрочно командироване в чужбина (предмандатна подготовка);\n\n4. курсове за дипломатическо обучение и квалификация на служители на държавната администрация;\n\n5. курс по управленски умения в дипломатическата служба;\n\n6. курс за чуждестранни дипломати и чуждестранни държавни служители;\n\n7. курсове по изучаване и усъвършенстване на чужди езици за служители на Министерството на външните работи и за служители на други държавни ведомства;\n\n8. курсове, семинари, конференции, кръгли маси, опреснителни модули и други мероприятия, които са от значение за външната политика и дипломатическата служба;\n\n9. други курсове и обучения по одобрен от министъра на външните работи ежегоден план.\n\nЧл. 17. (1) За всички свои курсове институтът разработва учебни стандарти и планове, изисквания за участие в курсовете, помагала за подготовка на курсистите, критерии за оценка на изпитите. (2) Институтът издава сертификати за завършилите различните курсове и форми на обучение на института.\n\nЧл. 17. (1) За всички свои курсове институтът разработва учебни стандарти и планове, изисквания за участие в курсовете, помагала за подготовка на курсистите, критерии за оценка на изпитите.\n\n(2) Институтът издава сертификати за завършилите различните курсове и форми на обучение на института.\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 18. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време в Дипломатическия институт е с променливи граници от 7,30 ч. до 18,30 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути между 12,00 ч. и 14,00 ч. (3) Извън времето на задължително присъствие с разрешение на директора на института служителите сами определят началото и края на работното си време. (4) При прилагането на ал. 3 служителите са длъжни да отработят нормалната 8-часова продължителност на работния ден.\n\nЧл. 18. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време в Дипломатическия институт е с променливи граници от 7,30 ч. до 18,30 ч. с период на задължително присъствие от 10,00 ч. до 16,00 ч. и с обедна почивка 30 минути между 12,00 ч. и 14,00 ч.\n\n(3) Извън времето на задължително присъствие с разрешение на директора на института служителите сами определят началото и края на работното си време.\n\n(4) При прилагането на ал. 3 служителите са длъжни да отработят нормалната 8-часова продължителност на работния ден.\n\nЧл. 19. По реда на Закона за държавния служител със заповед на директора на института служителите в института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения.\n\nЧл. 19. По реда на Закона за държавния служител със заповед на директора на института служителите в института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения.\n\nЧл. 20. Служителите в института изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики.\n\nЧл. 20. Служителите в института изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики.\n\nЧл. 21. (1) Входящите и изходящите документи в института се разпределят и съхраняват съгласно номенклатура, утвърдена от директора. (2) При класиране на документите се извършва проверка за наличието на всички материали, посочени в тях, като се образува служебна преписка, която се разпределя и съхранява според адресата или съдържанието и.\n\nЧл. 21. (1) Входящите и изходящите документи в института се разпределят и съхраняват съгласно номенклатура, утвърдена от директора.\n\n(2) При класиране на документите се извършва проверка за наличието на всички материали, посочени в тях, като се образува служебна преписка, която се разпределя и съхранява според адресата или съдържанието и.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се приема на основание чл. 81, ал. 3 от Закона за дипломатическата служба .\n\n§ 1. Правилникът се приема на основание чл. 81, ал. 3 от Закона за дипломатическата служба .\n\n§ 2. Настоящият Устройствен правилник отменя Устройствения правилник на Дипломатическия институт от 1 юли 2005 г.\n\n§ 2. Настоящият Устройствен правилник отменя Устройствения правилник на Дипломатическия институт от 1 юли 2005 г.\n\n§ 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}