{
  "ldoc_id": "2137252194",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137252194",
  "list_title": "Правилник за устройството и дейността на националния център по заразни и паразитни болести",
  "law_title": "Правилник за устройството и дейността на националния център по заразни и паразитни болести",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ЗАРАЗНИ И ПАРАЗИТНИ БОЛЕСТИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 57 от 15 Юли 2025г. Раздел  I. Общи положения Чл. 1. С правилника се уреждат устройството, дейността и функциите на Националния център по заразни и паразитни болести, наричан по-нататък \"НЦЗПБ\" или \"центъра\", на неговите организационни структури и административни звена. Чл. 2. (1) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването (МЗ), със седалище и адрес - София, бул. Янко Сакъзов № 26. (2) Приходите на центъра се формират съгласно чл. 24 от Закона за здравето . Чл. 3. Центърът е структура на националната система на здравеопазването, която подпомага министъра на здравеопазването при формиране и провеждане на държавната политика в областта на опазването на здравето на гражданите от заразни и паразитни болести и осъществява следните функции: 1. научноизследователска, научно-приложна, експертно-консултативна, информационно-аналитична; 2. профилактична и противоепидемична; 3. диагностична и референтно-експертна дейност; 4. обучение на студенти, специализанти и докторанти, следдипломно обучение на медицински и немедицински специалисти в областта на заразните и паразитните болести; 5. методическа помощ на регионалните здравни инспекции (РЗИ) и лечебните заведения в областта на профилактиката, диагностиката, надзора и контрола на заразните и паразитни болести, включително и на инфекциите, свързани с медицинското обслужване; 6. координиране и изпълнение на национални и международни проекти, планове, програми; 7. организиране и провеждане на обучения на служителите на РЗИ. Чл. 4. Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество със здравни и лечебни заведения и други национални и международни организации. Раздел  II. Управление на центъра Чл. 5. (1) Ръководството на центъра се осъществява от директор, който в дейността си се подпомага от заместник-директори. (2) Функциите на директора, в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед за всеки конкретен случай заместник-директор. Чл. 6. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с петгодишен професионален опит след придобиването на научната степен. (3) Дейността на директора се подпомага от трима заместник-директори. Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра. (4) Заместник-директор по научната и заместник-директор по диагностичната и учебната дейност може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина или биология, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с тригодишен професионален опит след придобиването на научната степен. (5) Заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит. (6) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции. Чл. 7. Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра и го представлява пред всички държавни органи, учреждения, организации, физически и юридически лица в страната и в чужбина; 2. в изпълнение на своите задължения издава заповеди и инструкции; 3. определя вътрешната структура на центъра на базата на утвърдената численост на персонала и този правилник; 4. разпорежда се със средствата, предоставени му от бюджета като второстепенен разпоредител, както и със средствата от собствена научна, научно-приложна, учебна, диагностична и експертна дейност, носи отговорност за тяхното управление и за законосъобразното им разходване; 5. утвърждава правилника за вътрешния ред; инструкцията за документооборота, деловодната и архивната дейност; системата за финансово управление и контрол; инструкцията за работа при здравословни и безопасни условия на труд, длъжностните характеристики на служителите и други вътрешни актове; 6. сключва договори в областите на дейност и управление на центъра; 7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности; 8. издава удостоверения за завършено обучение в случаите, предвидени в нормативен акт; 9. осъществява и други дейности по управление на центъра; 10. изпълнява други задачи, възложени му от министъра на здравеопазването. Чл. 8. Директорът на центъра е работодател на всички работещи в него. Раздел  III. Атестиране Чл. 9. Директорът на центъра се атестира на всеки три години. Чл. 10. Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 11. Атестирането се извършва в срок до 3 месеца след изтичането на срока от предходното атестиране. Чл. 12. (1) Атестирането по чл. 10 се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 13. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 14. Атестирането се извършва въз основа на следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организация и ефективност на документооборота; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, предприети действия по повишаване квалификацията на служителите, организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по секции, лабораторни звена и отдели, както и ефективността на взаимодействието с контролни органи, други държавни и общински органи и неправителствени организации, финансовата политика, своевременност, точност и изчерпателност на анализите и отчетите, представяни в Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра; медийната политика. Чл. 15. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 14 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 16. Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 17. Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. Чл. 18. Възражението по чл. 17 се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационна карта. Чл. 19. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел  IV. Структура Чл. 20. Общата численост на персонала в центъра е 203 щатни бройки. Чл. 21. (1) Структурата на центъра се утвърждава от директора и е организирана в специализирани отдели в съответствие с основните направления на дейност в областта на епидемиологията, микробиологията, вирусологията, паразитологията и тропическата медицина, имунологията и алергологията, учебната и организационно-методичната дейност; финансово-счетоводната, административно-стопанската и техническа дейности. (2) В центъра функционират 7 отдела, както следва: 1. отдел \"Епидемиология и надзор на заразните болести\"; 2. отдел \"Микробиология\"; 3. отдел \"Вирусология\"; 4. отдел \"Имунология и алергология\"; 5. отдел \"Паразитология и тропическа медицина\"; 6. отдел \"Финансово-счетоводен\"; 7. отдел \"Административно-стопански и снабдителски\". (3) При необходимост към отделите могат да се създават секции и звена. (4) Разпределението на функциите и дейностите между отделите се определя в техните функционални характеристики, които са част от вътрешните правила на центъра. Чл. 22. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директорите, ръководителите на отделите, главния счетоводител и юрисконсулта. (2) Директорският съвет предлага мерки за осъществяване и координиране на дейността на центъра, управлението на щата, кадровата политика, бюджета и материалната база. (3) При обсъждане на въпроси, свързани с работното време, почивките, отпуските, възнагражденията за положен труд и условията на труда, директорският съвет заседава с участието на представители на синдикалните организации. Чл. 23. Общото събрание на центъра се състои от всички служители и има следните функции: 1. приема годишния отчет за дейността на центъра; 2. приема колективния трудов договор; 3. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване; 4. осъществява други функции съгласно действащата нормативна уредба в страната. Чл. 24. (1) В центъра функционира научен съвет (НС), чиито състав и дейност се определят съгласно Закона за развитието на академичния състав в Република България . Директорът на центъра е по право член на НС. (2) Научният съвет приема планове, предложения и отчети, свързани с научноизследователската дейност на центъра, и обсъжда учебни програми и учебната дейност на центъра. Раздел  V. Дейности Чл. 25. Центърът изпълнява следните дейности: 1. участва в изпълнението на политиката на Министерството на здравеопазването в областта на опазване на общественото здраве от заразни и паразитни болести, включително и в областта на надзора и контрола на инфекциите, свързани с медицинското обслужване и антимикробната резистентност и изпълнението на Имунизационния календар на Република България; 2. оперативно подпомага Министерството на здравеопазването по надзора на заразните болести, ефективната дейност на системите за ранно оповестяване и организиране на отговор, реагиране в случаите на възникване на епидемични взривове и епидемии, поява на нови заразни болести, използване на биологични агенти за причиняване на вреди, опазване на страната от внос и разпространение на инфекции, контрол на инфекциите, свързани с медицинското обслужване и др.; 3. изготвя годишни отчети и анализи относно регистрираната инфекциозна и паразитна заболяемост в страната; 4. изготвя цялостен анализ за изпълнението на дейностите по имунопрофилактиката в страната и предлага на министъра на здравеопазването мерки за повишаване на имунизационния обхват с ваксини, включени в Имунизационния календар на Република България; 5. участва в разработването и предлага проекти на нормативни актове, свързани със заразните и паразитните болести; 6. изготвя епидемиологични доклади и прогнози за състоянието и тенденциите на заболяемостта от заразни и паразитни болести, както и програми и методически указания за тяхната профилактика и контрол; 7. участва в разработването на профилактични и противоепидемични мерки при възникване на извънредна епидемична обстановка и при епидемично разпространение на дадена заразна болест; 8. извършва научнообоснована оценка и анализ на здравния риск за населението и изготвя препоръки за предпазване на страната от внос и разпространение на опасни заразни и паразитни болести; 9. изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията (ECDC) и на Световната здравна организация (СЗО) по въпросите на надзора и обучението в областта на заразните болести; 10. предоставя консултативна и експертна помощ на РЗИ, лечебните и здравните заведения по предотвратяването, възникването и ликвидирането на епидемични ситуации в страната и цялостна организационно-методична дейност по профилактиката, ранното оповестяване, контрола и надзора на заразните и паразитните болести, инфекциите, свързани с медицинското обслужване, антимикробната резистентност и биотероризма; 11. извършва научноизследователска и научно-приложна дейност; 12. участва в изготвянето и изпълнението на национални и международни програми, свързани с епидемиологията, диагностиката, лечението и профилактиката на заразните, паразитните, имунните и алергичните заболявания; 13. извършва консултативна, научно-експертна и методична дейност, свързана с епидемиологията, етиологичната диагностика, лечението и профилактиката на заразните, паразитните, имунните и алергичните болести и инфекциите, свързани с медицинското обслужване и антимикробната резистентност; 14. извършва лабораторна диагностика в областта на микробиологията, вирусологията, паразитологията, имунологията и алергологията; 15. провежда външен лабораторен контрол за качеството на дейността на лабораториите, осъществяващи микробиологична, вирусологична, паразитологична и имунологична диагностика в страната; 16. разработва, поддържа, валидира и/или верифицира методи за лабораторни анализи, които предоставя за внедряване в лабораториите на РЗИ; 17. участва в разработването на програми за обучение на студенти и специализанти и осъществява следдипломно обучение съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.); 18. осъществява обучение на български и чуждестранни граждани за получаване на образователна и научна степен \"доктор\" по научни специалности, получили акредитация по Закона за висшето образование ; 19. дава консултации, експертни становища и заключения за методите, качеството и ефективността на микробиологичната, вирусологичната, паразитологичната и имунологичната лабораторна диагностика в страната; 20. разработва и предоставя на МЗ и РЗИ информационни, методични, научноизследователски и здравнопросветни материали; 21. участва в разработването на програми за обучение и квалификация на служители на РЗИ; 22. други, произтичащи от нормативен акт или възложени от министъра на здравеопазването. Чл. 26. (1) В състава на центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (2) Лабораториите по ал. 1 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. Чл. 27. Отдел \"Епидемиология и надзор на заразните болести\": 1. осъществява организационно-методична дейност, като: а) събира и обработва данните за заразните заболявания на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; съобщава данните на системите Tessy и EpiPulse към Европейския център за контрол и профилактика на заболяванията; б) изготвя годишен анализ и оценка на заболяемостта от остри инфекциозни болести и на епидемичната обстановка в страната; в) извършва анализ на дейностите, свързани с ваксинопрофилактиката на заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози на дейността по изпълнение на имунизационната програма в страната; предлага мерки за повишаване на имунизационния обхват в страната; г) изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията и Световната здравна организация по въпросите на епидемиологичния надзор на заразните болести; д) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести; e) подпомага провеждането на граничен здравен контрол за предпазване на страната от внос и разпространение на опасни заразни болести; ж) участва в ликвидиране на извънредни епидемични ситуации в страната; з) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; и) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на заразните болести и ИСМО; к) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа, РЗИ и лица, извършващи дезинфекции, дезинсекции и дератизации; л) изготвя информационни материали по въпроси, свързани с профилактика на заразните болести; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на епидемиологията; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на епидемиологията и надзора на заразните болести; в) провежда основен курс за придобиване на квалификация за ръководител на дезинфекции, дезинсекции и дератизации съгласно изискванията на Наредба № 1 от 2018 г. за условията и реда за извършване на дезинфекции, дезинсекции и дератизации (ДВ, бр. 7 от 2018 г.); 3. осъществява експертна и производствена дейност, като: а) извършва химичен анализ и изпитвания за оценка на ефективността на биоциди (дезинфектанти, инсектициди и репеленти); б) проучва нови методи и средства за контрол върху числеността на организми (насекоми и кърлежи) с епидемиологично значение; в) извършва консултации на граждани по проблеми, свързани с кръвосмучещи членестоноги и риска за човешкото здраве; г) извършва производство на химични индикатори за контрол на стерилизацията. Чл. 28. Отдел \"Микробиология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани със заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва данните за бактериалните и гъбичните инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на бактериалните и гъбичните инфекции; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с бактериалните и гъбичните инфекции; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на бактериалните и гъбичните инфекции; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на микробиологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертна дейност в областта на бактериалните и гъбичните инфекции; б) организира и провежда външен контрол на мрежата микробиологични лаборатории от страната; в) участва в международни системи за контрол на качеството: INSTAND, на СЗО, на ECDC и др.; г) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 29. Отдел \"Вирусология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с разпространението на вирусните заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на вирусните заболявания; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на вирусните инфекции; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с вирусните инфекции; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на вирусните заболявания; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на вирусологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертиза и референтна дейност за идентификация на вируси, прилагайки съвременни молекулярно-генетични методи за надзор на вирусни патогени с обществено значение, в т.ч. и нововъзникващи инфекциозни агенти; б) осъществява надзор, диагностика и контрол на вирусни инфекции като SARS-CoV-2, грип, хепатити, HIV и др.; в) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната; г) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; д) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 30. Отдел \"Имунология и алергология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с организацията и осъществяването на имунологичния мониторинг на лицата, живеещи с ХИВ, и провеждане на скринингови изследвания за имунодиагностика на туберкулозна инфекция на лица от рискови групи; б) извършва анализ на епидемиологичния надзор, диагностиката и лечението на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; в) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации; г) участва в изпълнението на национални програми в областта на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; д) участва в разработването на проекти на инструкции, наредби и методични ръководства в областта на превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; е) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; ж) изготвя информационни материали по въпроси, свързани с превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; з) изготвя експертни становища, свързани с диагностиката, лечението, надзора и профилактиката на имуномедиирани заболявания и алергии; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научноприложни проекти; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на имунологията и алергологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертна и референтна дейност в областта на хомеостазата и регенерацията на лимфоцитните субпопулации, регулацията на имунния отговор и нейните нарушения при хронични инфекции и алергични състояния, механизмите и маркерите на имунно остаряване и възможностите за имуномодулация на специфичния и естествен имунен отговор; б) разработва и внедрява методи за комплексна оценка на имунната система: количествен анализ на Т-, В- и NK-лимфоцитите и техните субпопулации посредством флоуцитометрия, определяне на антиген-специфичен отговор при остри и хронични инфекции, функционални изследвания на лимфоцитите, определяне на сензибилизация към алергени чрез in vitro тестове, определяне на автоантитела, количествено измерване на CD34+ стволови клетки, фенотипизиране на левкози и лимфоми; in vitro диагностика на латентна и активна туберкулозна инфекция и мониториране на противотуберкулозна терапия посредством интерферон-гама базирани тестове (ИГБТ); в) осъществява мониторирането на имунния статус на HIV+ пациенти и възстановяването им в хода на антиретровирусната терапия; г) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната; д) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; е) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 31. Отдел \"Паразитология и тропическа медицина\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с епидемиологичния надзор на паразитните болести, и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на паразитните заболявания; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва на данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на паразитните заболявания; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с епидемиологията, имунологията, патогенезата, клиниката, диагностиката, лечението и профилактиката на местните и внасяни паразитози; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научноприложни проекти в областта на вирусните заболявания; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на паразитологията и тропическата медицина; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертиза и референтна дейност на местните и внасяни паразитози; б) осъществява надзор, диагностика и контрол на местните и внасяни паразитози; в) организира и провежда външен контрол на мрежата от паразитологични лаборатории в страната; г) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; д) извършва експертни консултации на пациенти на лечебни заведения, включително на лица, пътуващи в тропически страни; е) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 32. Отдел \"Финансово-счетоводен\": 1. извършва осчетоводяване на всички първични счетоводни документи и плащанията, свързани с тях; 2. контролира поетите ангажименти по договорите за доставка и за извършени услуги, осчетоводява възникналите ангажименти по тях, завежда преведените банкови гаранции, отписва неусвоените ангажименти при изтичане срока на договора; 3. отчита всяка национална програма в самостоятелен отчет и изготвя самостоятелни касови отчети - месечни и годишни, за всяка програма и един общ отчет за всички национални програми; 4. организира своевременното движение на всички първични документи от лабораториите до отдел \"Финансово-счетоводен\" и тяхното текущо осчетоводяване; 5. организира и осъществява единна счетоводна отчетност, води счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и действащите Национални счетоводни стандарти; 6. изготвя месечен, тримесечен и годишен касов отчет за дейността на центъра, в който се отчитат приходите от извършваните услуги в НЦЗПБ и платените разходи на база одобрения бюджет, изготвя и месечна, тримесечна и годишна оборотна ведомост и баланс. Чл. 33. Отдел \"Административно-стопански и снабдителски\": 1. приема, регистрира, разпределя, насочва и предава; размножава, запазва и архивира документите; 2. администрира учебния процес в НЦЗПБ; 3. организира събирането и обработването на всички документи по назначаването и освобождаването на работниците и служителите, оформя и съхранява досиетата на работниците и служителите, следи за кариерното развитие на персонала, предлага на директора решения за кадровата политика; 4. планира, снабдява, упражнява контрол и следи за изпълнението на сключените договори за снабдяване. Раздел  VI. Организация на дейността Чл. 34. (1) Дейността на центъра се осъществява на базата на годишен план за работа, изготвен в съответствие с целите на Националната здравна стратегия в областта на заразните и паразитните болести, имунопрофилактиката, противоепидемичната, научноизследователската, научноприложната, диагностичната, учебната, организационно-методичната дейност. (2) В годишния план по ал. 1 се планират и задачи, възложени от министъра на здравеопазването, и такива, произтичащи от участието в национални и международни проекти и програми и научноприложната дейност на центъра. (3) Годишният план се обсъжда от директорския съвет и се утвърждава от директора на центъра. (4) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Чл. 35. (1) Отделите на центъра разработват свои годишни планове по видовете дейности, които се представят на директора на центъра от ръководителите на съответните отдели и се разглеждат и приемат от директорския съвет. (2) Отчетите за изпълнение на плановете за различните видове дейности се представят от ръководителите на отделните звена на директора, който ги внася за разглеждане и одобрение от директорския съвет или от НС в зависимост от тяхната специфика. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по заразни и паразитни болести (ДВ, бр. 36 от 2005 г.). § 2. В Правилника за устройството и дейността на Националния център по обществено здраве и анализи (обн., ДВ, бр. 54 от 2015 г.; изм. и доп., бр. 82 и 89 от 2019 г.) се правят следните изменения и допълнения: 1. В чл. 1, ал. 3 се създават т. 5 и 6: \"5. обучение на служители от регионалните здравни инспекции; 6. експертна, консултативна и методическа помощ на органите на държавния здравен контрол.\" 2. В чл. 4 ал. 2 се изменя така: \"(2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването.\" 3. В чл. 21 : а) досегашният текст става ал. 1 и се изменя така: \"(1) Дирекция \"Аналитични и лабораторни дейности\": 1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот; 2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията; 3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве; 4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори; 5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4; 6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването; 7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020; 8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията; 9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии; 10. участва в национални и международни изпитвания за пригодност; 11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването; 12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи; 13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението; 14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции; 15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве; 16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве; 18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията.\"; б) създават се ал. 2, 3 и 4: \"(2) В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (3) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (4) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\" § 3. В Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (обн., ДВ, бр. 21 от 2017 г.; изм. и доп., бр. 89 от 2019 г.) се правят следните изменения и допълнения: 1. В чл. 1 : а) в ал. 3 се създава т. 8а: \"8а. организиране и провеждане на обучение на служители от регионалните здравни инспекции;\" б) създава се нова ал. 4: \"(4) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването.\"; в) създава се ал. 5: \"(5) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020.\"; г) досегашната ал. 4 става ал. 6. 2. В чл. 3, ал. 2 след думите \"заместник-директор\" се добавя \"или друго определено за конкретния случай лице.\" 3. В чл. 20 ал. 3 се изменя така: \"(3) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда.\" 4. В чл. 21, ал. 3 думите \"във вътрешни правила\" се заменят с \"чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол.\" 5. В чл. 24 се създава т. 7: \"7. извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\" 6. В чл. 31, ал. 1 думите \"който се утвърждава от директора на центъра\" се заличават. 7. В чл. 32 се правят следните изменения и допълнения: а) в ал. 1 думите \"по образец, утвърден от директора на центъра\" се заличават; б) в ал. 2 след думите \"съответните звена\" се поставя запетая и думите \"се разглеждат и приемат от директорския съвет\" се заменят с \"разглеждат се и се приемат от директорския съвет и се утвърждават от директора\". 8. В чл. 35, ал. 2 числото \"16\" се заменя с \"14\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ЗАРАЗНИ И ПАРАЗИТНИ БОЛЕСТИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 57 от 15 Юли 2025г. Раздел  I. Общи положения Чл. 1. С правилника се уреждат устройството, дейността и функциите на Националния център по заразни и паразитни болести, наричан по-нататък \"НЦЗПБ\" или \"центъра\", на неговите организационни структури и административни звена. Чл. 2. (1) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването (МЗ), със седалище и адрес - София, бул. Янко Сакъзов № 26. (2) Приходите на центъра се формират съгласно чл. 24 от Закона за здравето . Чл. 3. Центърът е структура на националната система на здравеопазването, която подпомага министъра на здравеопазването при формиране и провеждане на държавната политика в областта на опазването на здравето на гражданите от заразни и паразитни болести и осъществява следните функции: 1. научноизследователска, научно-приложна, експертно-консултативна, информационно-аналитична; 2. профилактична и противоепидемична; 3. диагностична и референтно-експертна дейност; 4. обучение на студенти, специализанти и докторанти, следдипломно обучение на медицински и немедицински специалисти в областта на заразните и паразитните болести; 5. методическа помощ на регионалните здравни инспекции (РЗИ) и лечебните заведения в областта на профилактиката, диагностиката, надзора и контрола на заразните и паразитни болести, включително и на инфекциите, свързани с медицинското обслужване; 6. координиране и изпълнение на национални и международни проекти, планове, програми; 7. организиране и провеждане на обучения на служителите на РЗИ. Чл. 4. Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество със здравни и лечебни заведения и други национални и международни организации. Раздел  II. Управление на центъра Чл. 5. (1) Ръководството на центъра се осъществява от директор, който в дейността си се подпомага от заместник-директори. (2) Функциите на директора, в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед за всеки конкретен случай заместник-директор. Чл. 6. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с петгодишен професионален опит след придобиването на научната степен. (3) Дейността на директора се подпомага от трима заместник-директори. Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра. (4) Заместник-директор по научната и заместник-директор по диагностичната и учебната дейност може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина или биология, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с тригодишен професионален опит след придобиването на научната степен. (5) Заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит. (6) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции. Чл. 7. Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра и го представлява пред всички държавни органи, учреждения, организации, физически и юридически лица в страната и в чужбина; 2. в изпълнение на своите задължения издава заповеди и инструкции; 3. определя вътрешната структура на центъра на базата на утвърдената численост на персонала и този правилник; 4. разпорежда се със средствата, предоставени му от бюджета като второстепенен разпоредител, както и със средствата от собствена научна, научно-приложна, учебна, диагностична и експертна дейност, носи отговорност за тяхното управление и за законосъобразното им разходване; 5. утвърждава правилника за вътрешния ред; инструкцията за документооборота, деловодната и архивната дейност; системата за финансово управление и контрол; инструкцията за работа при здравословни и безопасни условия на труд, длъжностните характеристики на служителите и други вътрешни актове; 6. сключва договори в областите на дейност и управление на центъра; 7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности; 8. издава удостоверения за завършено обучение в случаите, предвидени в нормативен акт; 9. осъществява и други дейности по управление на центъра; 10. изпълнява други задачи, възложени му от министъра на здравеопазването. Чл. 8. Директорът на центъра е работодател на всички работещи в него. Раздел  III. Атестиране Чл. 9. Директорът на центъра се атестира на всеки три години. Чл. 10. Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 11. Атестирането се извършва в срок до 3 месеца след изтичането на срока от предходното атестиране. Чл. 12. (1) Атестирането по чл. 10 се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 13. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 14. Атестирането се извършва въз основа на следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организация и ефективност на документооборота; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, предприети действия по повишаване квалификацията на служителите, организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по секции, лабораторни звена и отдели, както и ефективността на взаимодействието с контролни органи, други държавни и общински органи и неправителствени организации, финансовата политика, своевременност, точност и изчерпателност на анализите и отчетите, представяни в Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра; медийната политика. Чл. 15. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 14 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 16. Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 17. Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. Чл. 18. Възражението по чл. 17 се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационна карта. Чл. 19. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел  IV. Структура Чл. 20. Общата численост на персонала в центъра е 203 щатни бройки. Чл. 21. (1) Структурата на центъра се утвърждава от директора и е организирана в специализирани отдели в съответствие с основните направления на дейност в областта на епидемиологията, микробиологията, вирусологията, паразитологията и тропическата медицина, имунологията и алергологията, учебната и организационно-методичната дейност; финансово-счетоводната, административно-стопанската и техническа дейности. (2) В центъра функционират 7 отдела, както следва: 1. отдел \"Епидемиология и надзор на заразните болести\"; 2. отдел \"Микробиология\"; 3. отдел \"Вирусология\"; 4. отдел \"Имунология и алергология\"; 5. отдел \"Паразитология и тропическа медицина\"; 6. отдел \"Финансово-счетоводен\"; 7. отдел \"Административно-стопански и снабдителски\". (3) При необходимост към отделите могат да се създават секции и звена. (4) Разпределението на функциите и дейностите между отделите се определя в техните функционални характеристики, които са част от вътрешните правила на центъра. Чл. 22. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директорите, ръководителите на отделите, главния счетоводител и юрисконсулта. (2) Директорският съвет предлага мерки за осъществяване и координиране на дейността на центъра, управлението на щата, кадровата политика, бюджета и материалната база. (3) При обсъждане на въпроси, свързани с работното време, почивките, отпуските, възнагражденията за положен труд и условията на труда, директорският съвет заседава с участието на представители на синдикалните организации. Чл. 23. Общото събрание на центъра се състои от всички служители и има следните функции: 1. приема годишния отчет за дейността на центъра; 2. приема колективния трудов договор; 3. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване; 4. осъществява други функции съгласно действащата нормативна уредба в страната. Чл. 24. (1) В центъра функционира научен съвет (НС), чиито състав и дейност се определят съгласно Закона за развитието на академичния състав в Република България . Директорът на центъра е по право член на НС. (2) Научният съвет приема планове, предложения и отчети, свързани с научноизследователската дейност на центъра, и обсъжда учебни програми и учебната дейност на центъра. Раздел  V. Дейности Чл. 25. Центърът изпълнява следните дейности: 1. участва в изпълнението на политиката на Министерството на здравеопазването в областта на опазване на общественото здраве от заразни и паразитни болести, включително и в областта на надзора и контрола на инфекциите, свързани с медицинското обслужване и антимикробната резистентност и изпълнението на Имунизационния календар на Република България; 2. оперативно подпомага Министерството на здравеопазването по надзора на заразните болести, ефективната дейност на системите за ранно оповестяване и организиране на отговор, реагиране в случаите на възникване на епидемични взривове и епидемии, поява на нови заразни болести, използване на биологични агенти за причиняване на вреди, опазване на страната от внос и разпространение на инфекции, контрол на инфекциите, свързани с медицинското обслужване и др.; 3. изготвя годишни отчети и анализи относно регистрираната инфекциозна и паразитна заболяемост в страната; 4. изготвя цялостен анализ за изпълнението на дейностите по имунопрофилактиката в страната и предлага на министъра на здравеопазването мерки за повишаване на имунизационния обхват с ваксини, включени в Имунизационния календар на Република България; 5. участва в разработването и предлага проекти на нормативни актове, свързани със заразните и паразитните болести; 6. изготвя епидемиологични доклади и прогнози за състоянието и тенденциите на заболяемостта от заразни и паразитни болести, както и програми и методически указания за тяхната профилактика и контрол; 7. участва в разработването на профилактични и противоепидемични мерки при възникване на извънредна епидемична обстановка и при епидемично разпространение на дадена заразна болест; 8. извършва научнообоснована оценка и анализ на здравния риск за населението и изготвя препоръки за предпазване на страната от внос и разпространение на опасни заразни и паразитни болести; 9. изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията (ECDC) и на Световната здравна организация (СЗО) по въпросите на надзора и обучението в областта на заразните болести; 10. предоставя консултативна и експертна помощ на РЗИ, лечебните и здравните заведения по предотвратяването, възникването и ликвидирането на епидемични ситуации в страната и цялостна организационно-методична дейност по профилактиката, ранното оповестяване, контрола и надзора на заразните и паразитните болести, инфекциите, свързани с медицинското обслужване, антимикробната резистентност и биотероризма; 11. извършва научноизследователска и научно-приложна дейност; 12. участва в изготвянето и изпълнението на национални и международни програми, свързани с епидемиологията, диагностиката, лечението и профилактиката на заразните, паразитните, имунните и алергичните заболявания; 13. извършва консултативна, научно-експертна и методична дейност, свързана с епидемиологията, етиологичната диагностика, лечението и профилактиката на заразните, паразитните, имунните и алергичните болести и инфекциите, свързани с медицинското обслужване и антимикробната резистентност; 14. извършва лабораторна диагностика в областта на микробиологията, вирусологията, паразитологията, имунологията и алергологията; 15. провежда външен лабораторен контрол за качеството на дейността на лабораториите, осъществяващи микробиологична, вирусологична, паразитологична и имунологична диагностика в страната; 16. разработва, поддържа, валидира и/или верифицира методи за лабораторни анализи, които предоставя за внедряване в лабораториите на РЗИ; 17. участва в разработването на програми за обучение на студенти и специализанти и осъществява следдипломно обучение съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.); 18. осъществява обучение на български и чуждестранни граждани за получаване на образователна и научна степен \"доктор\" по научни специалности, получили акредитация по Закона за висшето образование ; 19. дава консултации, експертни становища и заключения за методите, качеството и ефективността на микробиологичната, вирусологичната, паразитологичната и имунологичната лабораторна диагностика в страната; 20. разработва и предоставя на МЗ и РЗИ информационни, методични, научноизследователски и здравнопросветни материали; 21. участва в разработването на програми за обучение и квалификация на служители на РЗИ; 22. други, произтичащи от нормативен акт или възложени от министъра на здравеопазването. Чл. 26. (1) В състава на центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (2) Лабораториите по ал. 1 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. Чл. 27. Отдел \"Епидемиология и надзор на заразните болести\": 1. осъществява организационно-методична дейност, като: а) събира и обработва данните за заразните заболявания на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; съобщава данните на системите Tessy и EpiPulse към Европейския център за контрол и профилактика на заболяванията; б) изготвя годишен анализ и оценка на заболяемостта от остри инфекциозни болести и на епидемичната обстановка в страната; в) извършва анализ на дейностите, свързани с ваксинопрофилактиката на заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози на дейността по изпълнение на имунизационната програма в страната; предлага мерки за повишаване на имунизационния обхват в страната; г) изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията и Световната здравна организация по въпросите на епидемиологичния надзор на заразните болести; д) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести; e) подпомага провеждането на граничен здравен контрол за предпазване на страната от внос и разпространение на опасни заразни болести; ж) участва в ликвидиране на извънредни епидемични ситуации в страната; з) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; и) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на заразните болести и ИСМО; к) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа, РЗИ и лица, извършващи дезинфекции, дезинсекции и дератизации; л) изготвя информационни материали по въпроси, свързани с профилактика на заразните болести; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на епидемиологията; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на епидемиологията и надзора на заразните болести; в) провежда основен курс за придобиване на квалификация за ръководител на дезинфекции, дезинсекции и дератизации съгласно изискванията на Наредба № 1 от 2018 г. за условията и реда за извършване на дезинфекции, дезинсекции и дератизации (ДВ, бр. 7 от 2018 г.); 3. осъществява експертна и производствена дейност, като: а) извършва химичен анализ и изпитвания за оценка на ефективността на биоциди (дезинфектанти, инсектициди и репеленти); б) проучва нови методи и средства за контрол върху числеността на организми (насекоми и кърлежи) с епидемиологично значение; в) извършва консултации на граждани по проблеми, свързани с кръвосмучещи членестоноги и риска за човешкото здраве; г) извършва производство на химични индикатори за контрол на стерилизацията. Чл. 28. Отдел \"Микробиология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани със заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва данните за бактериалните и гъбичните инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на бактериалните и гъбичните инфекции; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с бактериалните и гъбичните инфекции; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на бактериалните и гъбичните инфекции; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на микробиологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертна дейност в областта на бактериалните и гъбичните инфекции; б) организира и провежда външен контрол на мрежата микробиологични лаборатории от страната; в) участва в международни системи за контрол на качеството: INSTAND, на СЗО, на ECDC и др.; г) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 29. Отдел \"Вирусология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с разпространението на вирусните заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на вирусните заболявания; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на вирусните инфекции; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с вирусните инфекции; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на вирусните заболявания; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на вирусологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертиза и референтна дейност за идентификация на вируси, прилагайки съвременни молекулярно-генетични методи за надзор на вирусни патогени с обществено значение, в т.ч. и нововъзникващи инфекциозни агенти; б) осъществява надзор, диагностика и контрол на вирусни инфекции като SARS-CoV-2, грип, хепатити, HIV и др.; в) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната; г) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; д) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 30. Отдел \"Имунология и алергология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с организацията и осъществяването на имунологичния мониторинг на лицата, живеещи с ХИВ, и провеждане на скринингови изследвания за имунодиагностика на туберкулозна инфекция на лица от рискови групи; б) извършва анализ на епидемиологичния надзор, диагностиката и лечението на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; в) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации; г) участва в изпълнението на национални програми в областта на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; д) участва в разработването на проекти на инструкции, наредби и методични ръководства в областта на превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; е) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; ж) изготвя информационни материали по въпроси, свързани с превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; з) изготвя експертни становища, свързани с диагностиката, лечението, надзора и профилактиката на имуномедиирани заболявания и алергии; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научноприложни проекти; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на имунологията и алергологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертна и референтна дейност в областта на хомеостазата и регенерацията на лимфоцитните субпопулации, регулацията на имунния отговор и нейните нарушения при хронични инфекции и алергични състояния, механизмите и маркерите на имунно остаряване и възможностите за имуномодулация на специфичния и естествен имунен отговор; б) разработва и внедрява методи за комплексна оценка на имунната система: количествен анализ на Т-, В- и NK-лимфоцитите и техните субпопулации посредством флоуцитометрия, определяне на антиген-специфичен отговор при остри и хронични инфекции, функционални изследвания на лимфоцитите, определяне на сензибилизация към алергени чрез in vitro тестове, определяне на автоантитела, количествено измерване на CD34+ стволови клетки, фенотипизиране на левкози и лимфоми; in vitro диагностика на латентна и активна туберкулозна инфекция и мониториране на противотуберкулозна терапия посредством интерферон-гама базирани тестове (ИГБТ); в) осъществява мониторирането на имунния статус на HIV+ пациенти и възстановяването им в хода на антиретровирусната терапия; г) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната; д) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; е) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 31. Отдел \"Паразитология и тропическа медицина\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с епидемиологичния надзор на паразитните болести, и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на паразитните заболявания; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва на данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на паразитните заболявания; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с епидемиологията, имунологията, патогенезата, клиниката, диагностиката, лечението и профилактиката на местните и внасяни паразитози; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научноприложни проекти в областта на вирусните заболявания; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на паразитологията и тропическата медицина; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертиза и референтна дейност на местните и внасяни паразитози; б) осъществява надзор, диагностика и контрол на местните и внасяни паразитози; в) организира и провежда външен контрол на мрежата от паразитологични лаборатории в страната; г) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; д) извършва експертни консултации на пациенти на лечебни заведения, включително на лица, пътуващи в тропически страни; е) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 32. Отдел \"Финансово-счетоводен\": 1. извършва осчетоводяване на всички първични счетоводни документи и плащанията, свързани с тях; 2. контролира поетите ангажименти по договорите за доставка и за извършени услуги, осчетоводява възникналите ангажименти по тях, завежда преведените банкови гаранции, отписва неусвоените ангажименти при изтичане срока на договора; 3. отчита всяка национална програма в самостоятелен отчет и изготвя самостоятелни касови отчети - месечни и годишни, за всяка програма и един общ отчет за всички национални програми; 4. организира своевременното движение на всички първични документи от лабораториите до отдел \"Финансово-счетоводен\" и тяхното текущо осчетоводяване; 5. организира и осъществява единна счетоводна отчетност, води счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и действащите Национални счетоводни стандарти; 6. изготвя месечен, тримесечен и годишен касов отчет за дейността на центъра, в който се отчитат приходите от извършваните услуги в НЦЗПБ и платените разходи на база одобрения бюджет, изготвя и месечна, тримесечна и годишна оборотна ведомост и баланс. Чл. 33. Отдел \"Административно-стопански и снабдителски\": 1. приема, регистрира, разпределя, насочва и предава; размножава, запазва и архивира документите; 2. администрира учебния процес в НЦЗПБ; 3. организира събирането и обработването на всички документи по назначаването и освобождаването на работниците и служителите, оформя и съхранява досиетата на работниците и служителите, следи за кариерното развитие на персонала, предлага на директора решения за кадровата политика; 4. планира, снабдява, упражнява контрол и следи за изпълнението на сключените договори за снабдяване. Раздел  VI. Организация на дейността Чл. 34. (1) Дейността на центъра се осъществява на базата на годишен план за работа, изготвен в съответствие с целите на Националната здравна стратегия в областта на заразните и паразитните болести, имунопрофилактиката, противоепидемичната, научноизследователската, научноприложната, диагностичната, учебната, организационно-методичната дейност. (2) В годишния план по ал. 1 се планират и задачи, възложени от министъра на здравеопазването, и такива, произтичащи от участието в национални и международни проекти и програми и научноприложната дейност на центъра. (3) Годишният план се обсъжда от директорския съвет и се утвърждава от директора на центъра. (4) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Чл. 35. (1) Отделите на центъра разработват свои годишни планове по видовете дейности, които се представят на директора на центъра от ръководителите на съответните отдели и се разглеждат и приемат от директорския съвет. (2) Отчетите за изпълнение на плановете за различните видове дейности се представят от ръководителите на отделните звена на директора, който ги внася за разглеждане и одобрение от директорския съвет или от НС в зависимост от тяхната специфика. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по заразни и паразитни болести (ДВ, бр. 36 от 2005 г.). § 2. В Правилника за устройството и дейността на Националния център по обществено здраве и анализи (обн., ДВ, бр. 54 от 2015 г.; изм. и доп., бр. 82 и 89 от 2019 г.) се правят следните изменения и допълнения: 1. В чл. 1, ал. 3 се създават т. 5 и 6: \"5. обучение на служители от регионалните здравни инспекции; 6. експертна, консултативна и методическа помощ на органите на държавния здравен контрол.\" 2. В чл. 4 ал. 2 се изменя така: \"(2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването.\" 3. В чл. 21 : а) досегашният текст става ал. 1 и се изменя така: \"(1) Дирекция \"Аналитични и лабораторни дейности\": 1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот; 2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията; 3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве; 4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори; 5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4; 6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването; 7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020; 8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията; 9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии; 10. участва в национални и международни изпитвания за пригодност; 11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването; 12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи; 13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението; 14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции; 15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве; 16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве; 18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията.\"; б) създават се ал. 2, 3 и 4: \"(2) В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (3) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (4) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\" § 3. В Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (обн., ДВ, бр. 21 от 2017 г.; изм. и доп., бр. 89 от 2019 г.) се правят следните изменения и допълнения: 1. В чл. 1 : а) в ал. 3 се създава т. 8а: \"8а. организиране и провеждане на обучение на служители от регионалните здравни инспекции;\" б) създава се нова ал. 4: \"(4) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването.\"; в) създава се ал. 5: \"(5) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020.\"; г) досегашната ал. 4 става ал. 6. 2. В чл. 3, ал. 2 след думите \"заместник-директор\" се добавя \"или друго определено за конкретния случай лице.\" 3. В чл. 20 ал. 3 се изменя така: \"(3) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда.\" 4. В чл. 21, ал. 3 думите \"във вътрешни правила\" се заменят с \"чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол.\" 5. В чл. 24 се създава т. 7: \"7. извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\" 6. В чл. 31, ал. 1 думите \"който се утвърждава от директора на центъра\" се заличават. 7. В чл. 32 се правят следните изменения и допълнения: а) в ал. 1 думите \"по образец, утвърден от директора на центъра\" се заличават; б) в ал. 2 след думите \"съответните звена\" се поставя запетая и думите \"се разглеждат и приемат от директорския съвет\" се заменят с \"разглеждат се и се приемат от директорския съвет и се утвърждават от директора\". 8. В чл. 35, ал. 2 числото \"16\" се заменя с \"14\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ЗАРАЗНИ И ПАРАЗИТНИ БОЛЕСТИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 57 от 15 Юли 2025г. Раздел  I. Общи положения Чл. 1. С правилника се уреждат устройството, дейността и функциите на Националния център по заразни и паразитни болести, наричан по-нататък \"НЦЗПБ\" или \"центъра\", на неговите организационни структури и административни звена. Чл. 2. (1) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването (МЗ), със седалище и адрес - София, бул. Янко Сакъзов № 26. (2) Приходите на центъра се формират съгласно чл. 24 от Закона за здравето . Чл. 3. Центърът е структура на националната система на здравеопазването, която подпомага министъра на здравеопазването при формиране и провеждане на държавната политика в областта на опазването на здравето на гражданите от заразни и паразитни болести и осъществява следните функции: 1. научноизследователска, научно-приложна, експертно-консултативна, информационно-аналитична; 2. профилактична и противоепидемична; 3. диагностична и референтно-експертна дейност; 4. обучение на студенти, специализанти и докторанти, следдипломно обучение на медицински и немедицински специалисти в областта на заразните и паразитните болести; 5. методическа помощ на регионалните здравни инспекции (РЗИ) и лечебните заведения в областта на профилактиката, диагностиката, надзора и контрола на заразните и паразитни болести, включително и на инфекциите, свързани с медицинското обслужване; 6. координиране и изпълнение на национални и международни проекти, планове, програми; 7. организиране и провеждане на обучения на служителите на РЗИ. Чл. 4. Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество със здравни и лечебни заведения и други национални и международни организации. Раздел  II. Управление на центъра Чл. 5. (1) Ръководството на центъра се осъществява от директор, който в дейността си се подпомага от заместник-директори. (2) Функциите на директора, в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед за всеки конкретен случай заместник-директор. Чл. 6. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с петгодишен професионален опит след придобиването на научната степен. (3) Дейността на директора се подпомага от трима заместник-директори. Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра. (4) Заместник-директор по научната и заместник-директор по диагностичната и учебната дейност може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина или биология, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с тригодишен професионален опит след придобиването на научната степен. (5) Заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит. (6) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции. Чл. 7. Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра и го представлява пред всички държавни органи, учреждения, организации, физически и юридически лица в страната и в чужбина; 2. в изпълнение на своите задължения издава заповеди и инструкции; 3. определя вътрешната структура на центъра на базата на утвърдената численост на персонала и този правилник; 4. разпорежда се със средствата, предоставени му от бюджета като второстепенен разпоредител, както и със средствата от собствена научна, научно-приложна, учебна, диагностична и експертна дейност, носи отговорност за тяхното управление и за законосъобразното им разходване; 5. утвърждава правилника за вътрешния ред; инструкцията за документооборота, деловодната и архивната дейност; системата за финансово управление и контрол; инструкцията за работа при здравословни и безопасни условия на труд, длъжностните характеристики на служителите и други вътрешни актове; 6. сключва договори в областите на дейност и управление на центъра; 7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности; 8. издава удостоверения за завършено обучение в случаите, предвидени в нормативен акт; 9. осъществява и други дейности по управление на центъра; 10. изпълнява други задачи, възложени му от министъра на здравеопазването. Чл. 8. Директорът на центъра е работодател на всички работещи в него. Раздел  III. Атестиране Чл. 9. Директорът на центъра се атестира на всеки три години. Чл. 10. Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 11. Атестирането се извършва в срок до 3 месеца след изтичането на срока от предходното атестиране. Чл. 12. (1) Атестирането по чл. 10 се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 13. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 14. Атестирането се извършва въз основа на следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организация и ефективност на документооборота; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, предприети действия по повишаване квалификацията на служителите, организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по секции, лабораторни звена и отдели, както и ефективността на взаимодействието с контролни органи, други държавни и общински органи и неправителствени организации, финансовата политика, своевременност, точност и изчерпателност на анализите и отчетите, представяни в Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра; медийната политика. Чл. 15. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 14 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 16. Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 17. Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. Чл. 18. Възражението по чл. 17 се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационна карта. Чл. 19. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел  IV. Структура Чл. 20. Общата численост на персонала в центъра е 203 щатни бройки. Чл. 21. (1) Структурата на центъра се утвърждава от директора и е организирана в специализирани отдели в съответствие с основните направления на дейност в областта на епидемиологията, микробиологията, вирусологията, паразитологията и тропическата медицина, имунологията и алергологията, учебната и организационно-методичната дейност; финансово-счетоводната, административно-стопанската и техническа дейности. (2) В центъра функционират 7 отдела, както следва: 1. отдел \"Епидемиология и надзор на заразните болести\"; 2. отдел \"Микробиология\"; 3. отдел \"Вирусология\"; 4. отдел \"Имунология и алергология\"; 5. отдел \"Паразитология и тропическа медицина\"; 6. отдел \"Финансово-счетоводен\"; 7. отдел \"Административно-стопански и снабдителски\". (3) При необходимост към отделите могат да се създават секции и звена. (4) Разпределението на функциите и дейностите между отделите се определя в техните функционални характеристики, които са част от вътрешните правила на центъра. Чл. 22. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директорите, ръководителите на отделите, главния счетоводител и юрисконсулта. (2) Директорският съвет предлага мерки за осъществяване и координиране на дейността на центъра, управлението на щата, кадровата политика, бюджета и материалната база. (3) При обсъждане на въпроси, свързани с работното време, почивките, отпуските, възнагражденията за положен труд и условията на труда, директорският съвет заседава с участието на представители на синдикалните организации. Чл. 23. Общото събрание на центъра се състои от всички служители и има следните функции: 1. приема годишния отчет за дейността на центъра; 2. приема колективния трудов договор; 3. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване; 4. осъществява други функции съгласно действащата нормативна уредба в страната. Чл. 24. (1) В центъра функционира научен съвет (НС), чиито състав и дейност се определят съгласно Закона за развитието на академичния състав в Република България . Директорът на центъра е по право член на НС. (2) Научният съвет приема планове, предложения и отчети, свързани с научноизследователската дейност на центъра, и обсъжда учебни програми и учебната дейност на центъра. Раздел  V. Дейности Чл. 25. Центърът изпълнява следните дейности: 1. участва в изпълнението на политиката на Министерството на здравеопазването в областта на опазване на общественото здраве от заразни и паразитни болести, включително и в областта на надзора и контрола на инфекциите, свързани с медицинското обслужване и антимикробната резистентност и изпълнението на Имунизационния календар на Република България; 2. оперативно подпомага Министерството на здравеопазването по надзора на заразните болести, ефективната дейност на системите за ранно оповестяване и организиране на отговор, реагиране в случаите на възникване на епидемични взривове и епидемии, поява на нови заразни болести, използване на биологични агенти за причиняване на вреди, опазване на страната от внос и разпространение на инфекции, контрол на инфекциите, свързани с медицинското обслужване и др.; 3. изготвя годишни отчети и анализи относно регистрираната инфекциозна и паразитна заболяемост в страната; 4. изготвя цялостен анализ за изпълнението на дейностите по имунопрофилактиката в страната и предлага на министъра на здравеопазването мерки за повишаване на имунизационния обхват с ваксини, включени в Имунизационния календар на Република България; 5. участва в разработването и предлага проекти на нормативни актове, свързани със заразните и паразитните болести; 6. изготвя епидемиологични доклади и прогнози за състоянието и тенденциите на заболяемостта от заразни и паразитни болести, както и програми и методически указания за тяхната профилактика и контрол; 7. участва в разработването на профилактични и противоепидемични мерки при възникване на извънредна епидемична обстановка и при епидемично разпространение на дадена заразна болест; 8. извършва научнообоснована оценка и анализ на здравния риск за населението и изготвя препоръки за предпазване на страната от внос и разпространение на опасни заразни и паразитни болести; 9. изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията (ECDC) и на Световната здравна организация (СЗО) по въпросите на надзора и обучението в областта на заразните болести; 10. предоставя консултативна и експертна помощ на РЗИ, лечебните и здравните заведения по предотвратяването, възникването и ликвидирането на епидемични ситуации в страната и цялостна организационно-методична дейност по профилактиката, ранното оповестяване, контрола и надзора на заразните и паразитните болести, инфекциите, свързани с медицинското обслужване, антимикробната резистентност и биотероризма; 11. извършва научноизследователска и научно-приложна дейност; 12. участва в изготвянето и изпълнението на национални и международни програми, свързани с епидемиологията, диагностиката, лечението и профилактиката на заразните, паразитните, имунните и алергичните заболявания; 13. извършва консултативна, научно-експертна и методична дейност, свързана с епидемиологията, етиологичната диагностика, лечението и профилактиката на заразните, паразитните, имунните и алергичните болести и инфекциите, свързани с медицинското обслужване и антимикробната резистентност; 14. извършва лабораторна диагностика в областта на микробиологията, вирусологията, паразитологията, имунологията и алергологията; 15. провежда външен лабораторен контрол за качеството на дейността на лабораториите, осъществяващи микробиологична, вирусологична, паразитологична и имунологична диагностика в страната; 16. разработва, поддържа, валидира и/или верифицира методи за лабораторни анализи, които предоставя за внедряване в лабораториите на РЗИ; 17. участва в разработването на програми за обучение на студенти и специализанти и осъществява следдипломно обучение съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.); 18. осъществява обучение на български и чуждестранни граждани за получаване на образователна и научна степен \"доктор\" по научни специалности, получили акредитация по Закона за висшето образование ; 19. дава консултации, експертни становища и заключения за методите, качеството и ефективността на микробиологичната, вирусологичната, паразитологичната и имунологичната лабораторна диагностика в страната; 20. разработва и предоставя на МЗ и РЗИ информационни, методични, научноизследователски и здравнопросветни материали; 21. участва в разработването на програми за обучение и квалификация на служители на РЗИ; 22. други, произтичащи от нормативен акт или възложени от министъра на здравеопазването. Чл. 26. (1) В състава на центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (2) Лабораториите по ал. 1 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. Чл. 27. Отдел \"Епидемиология и надзор на заразните болести\": 1. осъществява организационно-методична дейност, като: а) събира и обработва данните за заразните заболявания на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; съобщава данните на системите Tessy и EpiPulse към Европейския център за контрол и профилактика на заболяванията; б) изготвя годишен анализ и оценка на заболяемостта от остри инфекциозни болести и на епидемичната обстановка в страната; в) извършва анализ на дейностите, свързани с ваксинопрофилактиката на заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози на дейността по изпълнение на имунизационната програма в страната; предлага мерки за повишаване на имунизационния обхват в страната; г) изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията и Световната здравна организация по въпросите на епидемиологичния надзор на заразните болести; д) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести; e) подпомага провеждането на граничен здравен контрол за предпазване на страната от внос и разпространение на опасни заразни болести; ж) участва в ликвидиране на извънредни епидемични ситуации в страната; з) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; и) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на заразните болести и ИСМО; к) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа, РЗИ и лица, извършващи дезинфекции, дезинсекции и дератизации; л) изготвя информационни материали по въпроси, свързани с профилактика на заразните болести; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на епидемиологията; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на епидемиологията и надзора на заразните болести; в) провежда основен курс за придобиване на квалификация за ръководител на дезинфекции, дезинсекции и дератизации съгласно изискванията на Наредба № 1 от 2018 г. за условията и реда за извършване на дезинфекции, дезинсекции и дератизации (ДВ, бр. 7 от 2018 г.); 3. осъществява експертна и производствена дейност, като: а) извършва химичен анализ и изпитвания за оценка на ефективността на биоциди (дезинфектанти, инсектициди и репеленти); б) проучва нови методи и средства за контрол върху числеността на организми (насекоми и кърлежи) с епидемиологично значение; в) извършва консултации на граждани по проблеми, свързани с кръвосмучещи членестоноги и риска за човешкото здраве; г) извършва производство на химични индикатори за контрол на стерилизацията. Чл. 28. Отдел \"Микробиология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани със заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва данните за бактериалните и гъбичните инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на бактериалните и гъбичните инфекции; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с бактериалните и гъбичните инфекции; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на бактериалните и гъбичните инфекции; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на микробиологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертна дейност в областта на бактериалните и гъбичните инфекции; б) организира и провежда външен контрол на мрежата микробиологични лаборатории от страната; в) участва в международни системи за контрол на качеството: INSTAND, на СЗО, на ECDC и др.; г) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 29. Отдел \"Вирусология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с разпространението на вирусните заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на вирусните заболявания; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на вирусните инфекции; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с вирусните инфекции; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на вирусните заболявания; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на вирусологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертиза и референтна дейност за идентификация на вируси, прилагайки съвременни молекулярно-генетични методи за надзор на вирусни патогени с обществено значение, в т.ч. и нововъзникващи инфекциозни агенти; б) осъществява надзор, диагностика и контрол на вирусни инфекции като SARS-CoV-2, грип, хепатити, HIV и др.; в) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната; г) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; д) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 30. Отдел \"Имунология и алергология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с организацията и осъществяването на имунологичния мониторинг на лицата, живеещи с ХИВ, и провеждане на скринингови изследвания за имунодиагностика на туберкулозна инфекция на лица от рискови групи; б) извършва анализ на епидемиологичния надзор, диагностиката и лечението на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; в) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации; г) участва в изпълнението на национални програми в областта на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; д) участва в разработването на проекти на инструкции, наредби и методични ръководства в областта на превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; е) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; ж) изготвя информационни материали по въпроси, свързани с превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; з) изготвя експертни становища, свързани с диагностиката, лечението, надзора и профилактиката на имуномедиирани заболявания и алергии; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научноприложни проекти; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на имунологията и алергологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертна и референтна дейност в областта на хомеостазата и регенерацията на лимфоцитните субпопулации, регулацията на имунния отговор и нейните нарушения при хронични инфекции и алергични състояния, механизмите и маркерите на имунно остаряване и възможностите за имуномодулация на специфичния и естествен имунен отговор; б) разработва и внедрява методи за комплексна оценка на имунната система: количествен анализ на Т-, В- и NK-лимфоцитите и техните субпопулации посредством флоуцитометрия, определяне на антиген-специфичен отговор при остри и хронични инфекции, функционални изследвания на лимфоцитите, определяне на сензибилизация към алергени чрез in vitro тестове, определяне на автоантитела, количествено измерване на CD34+ стволови клетки, фенотипизиране на левкози и лимфоми; in vitro диагностика на латентна и активна туберкулозна инфекция и мониториране на противотуберкулозна терапия посредством интерферон-гама базирани тестове (ИГБТ); в) осъществява мониторирането на имунния статус на HIV+ пациенти и възстановяването им в хода на антиретровирусната терапия; г) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната; д) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; е) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 31. Отдел \"Паразитология и тропическа медицина\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с епидемиологичния надзор на паразитните болести, и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на паразитните заболявания; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва на данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на паразитните заболявания; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с епидемиологията, имунологията, патогенезата, клиниката, диагностиката, лечението и профилактиката на местните и внасяни паразитози; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научноприложни проекти в областта на вирусните заболявания; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на паразитологията и тропическата медицина; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертиза и референтна дейност на местните и внасяни паразитози; б) осъществява надзор, диагностика и контрол на местните и внасяни паразитози; в) организира и провежда външен контрол на мрежата от паразитологични лаборатории в страната; г) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; д) извършва експертни консултации на пациенти на лечебни заведения, включително на лица, пътуващи в тропически страни; е) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 32. Отдел \"Финансово-счетоводен\": 1. извършва осчетоводяване на всички първични счетоводни документи и плащанията, свързани с тях; 2. контролира поетите ангажименти по договорите за доставка и за извършени услуги, осчетоводява възникналите ангажименти по тях, завежда преведените банкови гаранции, отписва неусвоените ангажименти при изтичане срока на договора; 3. отчита всяка национална програма в самостоятелен отчет и изготвя самостоятелни касови отчети - месечни и годишни, за всяка програма и един общ отчет за всички национални програми; 4. организира своевременното движение на всички първични документи от лабораториите до отдел \"Финансово-счетоводен\" и тяхното текущо осчетоводяване; 5. организира и осъществява единна счетоводна отчетност, води счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и действащите Национални счетоводни стандарти; 6. изготвя месечен, тримесечен и годишен касов отчет за дейността на центъра, в който се отчитат приходите от извършваните услуги в НЦЗПБ и платените разходи на база одобрения бюджет, изготвя и месечна, тримесечна и годишна оборотна ведомост и баланс. Чл. 33. Отдел \"Административно-стопански и снабдителски\": 1. приема, регистрира, разпределя, насочва и предава; размножава, запазва и архивира документите; 2. администрира учебния процес в НЦЗПБ; 3. организира събирането и обработването на всички документи по назначаването и освобождаването на работниците и служителите, оформя и съхранява досиетата на работниците и служителите, следи за кариерното развитие на персонала, предлага на директора решения за кадровата политика; 4. планира, снабдява, упражнява контрол и следи за изпълнението на сключените договори за снабдяване. Раздел  VI. Организация на дейността Чл. 34. (1) Дейността на центъра се осъществява на базата на годишен план за работа, изготвен в съответствие с целите на Националната здравна стратегия в областта на заразните и паразитните болести, имунопрофилактиката, противоепидемичната, научноизследователската, научноприложната, диагностичната, учебната, организационно-методичната дейност. (2) В годишния план по ал. 1 се планират и задачи, възложени от министъра на здравеопазването, и такива, произтичащи от участието в национални и международни проекти и програми и научноприложната дейност на центъра. (3) Годишният план се обсъжда от директорския съвет и се утвърждава от директора на центъра. (4) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Чл. 35. (1) Отделите на центъра разработват свои годишни планове по видовете дейности, които се представят на директора на центъра от ръководителите на съответните отдели и се разглеждат и приемат от директорския съвет. (2) Отчетите за изпълнение на плановете за различните видове дейности се представят от ръководителите на отделните звена на директора, който ги внася за разглеждане и одобрение от директорския съвет или от НС в зависимост от тяхната специфика. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по заразни и паразитни болести (ДВ, бр. 36 от 2005 г.). § 2. В Правилника за устройството и дейността на Националния център по обществено здраве и анализи (обн., ДВ, бр. 54 от 2015 г.; изм. и доп., бр. 82 и 89 от 2019 г.) се правят следните изменения и допълнения: 1. В чл. 1, ал. 3 се създават т. 5 и 6: \"5. обучение на служители от регионалните здравни инспекции; 6. експертна, консултативна и методическа помощ на органите на държавния здравен контрол.\" 2. В чл. 4 ал. 2 се изменя така: \"(2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването.\" 3. В чл. 21 : а) досегашният текст става ал. 1 и се изменя така: \"(1) Дирекция \"Аналитични и лабораторни дейности\": 1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот; 2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията; 3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве; 4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори; 5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4; 6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването; 7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020; 8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията; 9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии; 10. участва в национални и международни изпитвания за пригодност; 11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването; 12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи; 13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението; 14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции; 15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве; 16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве; 18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията.\"; б) създават се ал. 2, 3 и 4: \"(2) В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (3) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (4) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\" § 3. В Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (обн., ДВ, бр. 21 от 2017 г.; изм. и доп., бр. 89 от 2019 г.) се правят следните изменения и допълнения: 1. В чл. 1 : а) в ал. 3 се създава т. 8а: \"8а. организиране и провеждане на обучение на служители от регионалните здравни инспекции;\" б) създава се нова ал. 4: \"(4) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването.\"; в) създава се ал. 5: \"(5) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020.\"; г) досегашната ал. 4 става ал. 6. 2. В чл. 3, ал. 2 след думите \"заместник-директор\" се добавя \"или друго определено за конкретния случай лице.\" 3. В чл. 20 ал. 3 се изменя така: \"(3) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда.\" 4. В чл. 21, ал. 3 думите \"във вътрешни правила\" се заменят с \"чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол.\" 5. В чл. 24 се създава т. 7: \"7. извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\" 6. В чл. 31, ал. 1 думите \"който се утвърждава от директора на центъра\" се заличават. 7. В чл. 32 се правят следните изменения и допълнения: а) в ал. 1 думите \"по образец, утвърден от директора на центъра\" се заличават; б) в ал. 2 след думите \"съответните звена\" се поставя запетая и думите \"се разглеждат и приемат от директорския съвет\" се заменят с \"разглеждат се и се приемат от директорския съвет и се утвърждават от директора\". 8. В чл. 35, ал. 2 числото \"16\" се заменя с \"14\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ЗАРАЗНИ И ПАРАЗИТНИ БОЛЕСТИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 57 от 15 Юли 2025г. Раздел  I. Общи положения Чл. 1. С правилника се уреждат устройството, дейността и функциите на Националния център по заразни и паразитни болести, наричан по-нататък \"НЦЗПБ\" или \"центъра\", на неговите организационни структури и административни звена. Чл. 2. (1) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването (МЗ), със седалище и адрес - София, бул. Янко Сакъзов № 26. (2) Приходите на центъра се формират съгласно чл. 24 от Закона за здравето . Чл. 3. Центърът е структура на националната система на здравеопазването, която подпомага министъра на здравеопазването при формиране и провеждане на държавната политика в областта на опазването на здравето на гражданите от заразни и паразитни болести и осъществява следните функции: 1. научноизследователска, научно-приложна, експертно-консултативна, информационно-аналитична; 2. профилактична и противоепидемична; 3. диагностична и референтно-експертна дейност; 4. обучение на студенти, специализанти и докторанти, следдипломно обучение на медицински и немедицински специалисти в областта на заразните и паразитните болести; 5. методическа помощ на регионалните здравни инспекции (РЗИ) и лечебните заведения в областта на профилактиката, диагностиката, надзора и контрола на заразните и паразитни болести, включително и на инфекциите, свързани с медицинското обслужване; 6. координиране и изпълнение на национални и международни проекти, планове, програми; 7. организиране и провеждане на обучения на служителите на РЗИ. Чл. 4. Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество със здравни и лечебни заведения и други национални и международни организации. Раздел  II. Управление на центъра Чл. 5. (1) Ръководството на центъра се осъществява от директор, който в дейността си се подпомага от заместник-директори. (2) Функциите на директора, в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед за всеки конкретен случай заместник-директор. Чл. 6. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с петгодишен професионален опит след придобиването на научната степен. (3) Дейността на директора се подпомага от трима заместник-директори. Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра. (4) Заместник-директор по научната и заместник-директор по диагностичната и учебната дейност може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина или биология, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с тригодишен професионален опит след придобиването на научната степен. (5) Заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит. (6) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции. Чл. 7. Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра и го представлява пред всички държавни органи, учреждения, организации, физически и юридически лица в страната и в чужбина; 2. в изпълнение на своите задължения издава заповеди и инструкции; 3. определя вътрешната структура на центъра на базата на утвърдената численост на персонала и този правилник; 4. разпорежда се със средствата, предоставени му от бюджета като второстепенен разпоредител, както и със средствата от собствена научна, научно-приложна, учебна, диагностична и експертна дейност, носи отговорност за тяхното управление и за законосъобразното им разходване; 5. утвърждава правилника за вътрешния ред; инструкцията за документооборота, деловодната и архивната дейност; системата за финансово управление и контрол; инструкцията за работа при здравословни и безопасни условия на труд, длъжностните характеристики на служителите и други вътрешни актове; 6. сключва договори в областите на дейност и управление на центъра; 7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности; 8. издава удостоверения за завършено обучение в случаите, предвидени в нормативен акт; 9. осъществява и други дейности по управление на центъра; 10. изпълнява други задачи, възложени му от министъра на здравеопазването. Чл. 8. Директорът на центъра е работодател на всички работещи в него. Раздел  III. Атестиране Чл. 9. Директорът на центъра се атестира на всеки три години. Чл. 10. Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 11. Атестирането се извършва в срок до 3 месеца след изтичането на срока от предходното атестиране. Чл. 12. (1) Атестирането по чл. 10 се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 13. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 14. Атестирането се извършва въз основа на следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организация и ефективност на документооборота; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, предприети действия по повишаване квалификацията на служителите, организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по секции, лабораторни звена и отдели, както и ефективността на взаимодействието с контролни органи, други държавни и общински органи и неправителствени организации, финансовата политика, своевременност, точност и изчерпателност на анализите и отчетите, представяни в Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра; медийната политика. Чл. 15. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 14 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 16. Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 17. Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. Чл. 18. Възражението по чл. 17 се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационна карта. Чл. 19. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел  IV. Структура Чл. 20. Общата численост на персонала в центъра е 203 щатни бройки. Чл. 21. (1) Структурата на центъра се утвърждава от директора и е организирана в специализирани отдели в съответствие с основните направления на дейност в областта на епидемиологията, микробиологията, вирусологията, паразитологията и тропическата медицина, имунологията и алергологията, учебната и организационно-методичната дейност; финансово-счетоводната, административно-стопанската и техническа дейности. (2) В центъра функционират 7 отдела, както следва: 1. отдел \"Епидемиология и надзор на заразните болести\"; 2. отдел \"Микробиология\"; 3. отдел \"Вирусология\"; 4. отдел \"Имунология и алергология\"; 5. отдел \"Паразитология и тропическа медицина\"; 6. отдел \"Финансово-счетоводен\"; 7. отдел \"Административно-стопански и снабдителски\". (3) При необходимост към отделите могат да се създават секции и звена. (4) Разпределението на функциите и дейностите между отделите се определя в техните функционални характеристики, които са част от вътрешните правила на центъра. Чл. 22. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директорите, ръководителите на отделите, главния счетоводител и юрисконсулта. (2) Директорският съвет предлага мерки за осъществяване и координиране на дейността на центъра, управлението на щата, кадровата политика, бюджета и материалната база. (3) При обсъждане на въпроси, свързани с работното време, почивките, отпуските, възнагражденията за положен труд и условията на труда, директорският съвет заседава с участието на представители на синдикалните организации. Чл. 23. Общото събрание на центъра се състои от всички служители и има следните функции: 1. приема годишния отчет за дейността на центъра; 2. приема колективния трудов договор; 3. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване; 4. осъществява други функции съгласно действащата нормативна уредба в страната. Чл. 24. (1) В центъра функционира научен съвет (НС), чиито състав и дейност се определят съгласно Закона за развитието на академичния състав в Република България . Директорът на центъра е по право член на НС. (2) Научният съвет приема планове, предложения и отчети, свързани с научноизследователската дейност на центъра, и обсъжда учебни програми и учебната дейност на центъра. Раздел  V. Дейности Чл. 25. Центърът изпълнява следните дейности: 1. участва в изпълнението на политиката на Министерството на здравеопазването в областта на опазване на общественото здраве от заразни и паразитни болести, включително и в областта на надзора и контрола на инфекциите, свързани с медицинското обслужване и антимикробната резистентност и изпълнението на Имунизационния календар на Република България; 2. оперативно подпомага Министерството на здравеопазването по надзора на заразните болести, ефективната дейност на системите за ранно оповестяване и организиране на отговор, реагиране в случаите на възникване на епидемични взривове и епидемии, поява на нови заразни болести, използване на биологични агенти за причиняване на вреди, опазване на страната от внос и разпространение на инфекции, контрол на инфекциите, свързани с медицинското обслужване и др.; 3. изготвя годишни отчети и анализи относно регистрираната инфекциозна и паразитна заболяемост в страната; 4. изготвя цялостен анализ за изпълнението на дейностите по имунопрофилактиката в страната и предлага на министъра на здравеопазването мерки за повишаване на имунизационния обхват с ваксини, включени в Имунизационния календар на Република България; 5. участва в разработването и предлага проекти на нормативни актове, свързани със заразните и паразитните болести; 6. изготвя епидемиологични доклади и прогнози за състоянието и тенденциите на заболяемостта от заразни и паразитни болести, както и програми и методически указания за тяхната профилактика и контрол; 7. участва в разработването на профилактични и противоепидемични мерки при възникване на извънредна епидемична обстановка и при епидемично разпространение на дадена заразна болест; 8. извършва научнообоснована оценка и анализ на здравния риск за населението и изготвя препоръки за предпазване на страната от внос и разпространение на опасни заразни и паразитни болести; 9. изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията (ECDC) и на Световната здравна организация (СЗО) по въпросите на надзора и обучението в областта на заразните болести; 10. предоставя консултативна и експертна помощ на РЗИ, лечебните и здравните заведения по предотвратяването, възникването и ликвидирането на епидемични ситуации в страната и цялостна организационно-методична дейност по профилактиката, ранното оповестяване, контрола и надзора на заразните и паразитните болести, инфекциите, свързани с медицинското обслужване, антимикробната резистентност и биотероризма; 11. извършва научноизследователска и научно-приложна дейност; 12. участва в изготвянето и изпълнението на национални и международни програми, свързани с епидемиологията, диагностиката, лечението и профилактиката на заразните, паразитните, имунните и алергичните заболявания; 13. извършва консултативна, научно-експертна и методична дейност, свързана с епидемиологията, етиологичната диагностика, лечението и профилактиката на заразните, паразитните, имунните и алергичните болести и инфекциите, свързани с медицинското обслужване и антимикробната резистентност; 14. извършва лабораторна диагностика в областта на микробиологията, вирусологията, паразитологията, имунологията и алергологията; 15. провежда външен лабораторен контрол за качеството на дейността на лабораториите, осъществяващи микробиологична, вирусологична, паразитологична и имунологична диагностика в страната; 16. разработва, поддържа, валидира и/или верифицира методи за лабораторни анализи, които предоставя за внедряване в лабораториите на РЗИ; 17. участва в разработването на програми за обучение на студенти и специализанти и осъществява следдипломно обучение съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.); 18. осъществява обучение на български и чуждестранни граждани за получаване на образователна и научна степен \"доктор\" по научни специалности, получили акредитация по Закона за висшето образование ; 19. дава консултации, експертни становища и заключения за методите, качеството и ефективността на микробиологичната, вирусологичната, паразитологичната и имунологичната лабораторна диагностика в страната; 20. разработва и предоставя на МЗ и РЗИ информационни, методични, научноизследователски и здравнопросветни материали; 21. участва в разработването на програми за обучение и квалификация на служители на РЗИ; 22. други, произтичащи от нормативен акт или възложени от министъра на здравеопазването. Чл. 26. (1) В състава на центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (2) Лабораториите по ал. 1 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. Чл. 27. Отдел \"Епидемиология и надзор на заразните болести\": 1. осъществява организационно-методична дейност, като: а) събира и обработва данните за заразните заболявания на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; съобщава данните на системите Tessy и EpiPulse към Европейския център за контрол и профилактика на заболяванията; б) изготвя годишен анализ и оценка на заболяемостта от остри инфекциозни болести и на епидемичната обстановка в страната; в) извършва анализ на дейностите, свързани с ваксинопрофилактиката на заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози на дейността по изпълнение на имунизационната програма в страната; предлага мерки за повишаване на имунизационния обхват в страната; г) изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията и Световната здравна организация по въпросите на епидемиологичния надзор на заразните болести; д) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести; e) подпомага провеждането на граничен здравен контрол за предпазване на страната от внос и разпространение на опасни заразни болести; ж) участва в ликвидиране на извънредни епидемични ситуации в страната; з) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; и) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на заразните болести и ИСМО; к) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа, РЗИ и лица, извършващи дезинфекции, дезинсекции и дератизации; л) изготвя информационни материали по въпроси, свързани с профилактика на заразните болести; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на епидемиологията; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на епидемиологията и надзора на заразните болести; в) провежда основен курс за придобиване на квалификация за ръководител на дезинфекции, дезинсекции и дератизации съгласно изискванията на Наредба № 1 от 2018 г. за условията и реда за извършване на дезинфекции, дезинсекции и дератизации (ДВ, бр. 7 от 2018 г.); 3. осъществява експертна и производствена дейност, като: а) извършва химичен анализ и изпитвания за оценка на ефективността на биоциди (дезинфектанти, инсектициди и репеленти); б) проучва нови методи и средства за контрол върху числеността на организми (насекоми и кърлежи) с епидемиологично значение; в) извършва консултации на граждани по проблеми, свързани с кръвосмучещи членестоноги и риска за човешкото здраве; г) извършва производство на химични индикатори за контрол на стерилизацията. Чл. 28. Отдел \"Микробиология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани със заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва данните за бактериалните и гъбичните инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на бактериалните и гъбичните инфекции; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с бактериалните и гъбичните инфекции; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на бактериалните и гъбичните инфекции; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на микробиологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертна дейност в областта на бактериалните и гъбичните инфекции; б) организира и провежда външен контрол на мрежата микробиологични лаборатории от страната; в) участва в международни системи за контрол на качеството: INSTAND, на СЗО, на ECDC и др.; г) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 29. Отдел \"Вирусология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с разпространението на вирусните заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на вирусните заболявания; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на вирусните инфекции; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с вирусните инфекции; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на вирусните заболявания; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на вирусологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертиза и референтна дейност за идентификация на вируси, прилагайки съвременни молекулярно-генетични методи за надзор на вирусни патогени с обществено значение, в т.ч. и нововъзникващи инфекциозни агенти; б) осъществява надзор, диагностика и контрол на вирусни инфекции като SARS-CoV-2, грип, хепатити, HIV и др.; в) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната; г) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; д) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 30. Отдел \"Имунология и алергология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с организацията и осъществяването на имунологичния мониторинг на лицата, живеещи с ХИВ, и провеждане на скринингови изследвания за имунодиагностика на туберкулозна инфекция на лица от рискови групи; б) извършва анализ на епидемиологичния надзор, диагностиката и лечението на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; в) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации; г) участва в изпълнението на национални програми в областта на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; д) участва в разработването на проекти на инструкции, наредби и методични ръководства в областта на превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; е) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; ж) изготвя информационни материали по въпроси, свързани с превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; з) изготвя експертни становища, свързани с диагностиката, лечението, надзора и профилактиката на имуномедиирани заболявания и алергии; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научноприложни проекти; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на имунологията и алергологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертна и референтна дейност в областта на хомеостазата и регенерацията на лимфоцитните субпопулации, регулацията на имунния отговор и нейните нарушения при хронични инфекции и алергични състояния, механизмите и маркерите на имунно остаряване и възможностите за имуномодулация на специфичния и естествен имунен отговор; б) разработва и внедрява методи за комплексна оценка на имунната система: количествен анализ на Т-, В- и NK-лимфоцитите и техните субпопулации посредством флоуцитометрия, определяне на антиген-специфичен отговор при остри и хронични инфекции, функционални изследвания на лимфоцитите, определяне на сензибилизация към алергени чрез in vitro тестове, определяне на автоантитела, количествено измерване на CD34+ стволови клетки, фенотипизиране на левкози и лимфоми; in vitro диагностика на латентна и активна туберкулозна инфекция и мониториране на противотуберкулозна терапия посредством интерферон-гама базирани тестове (ИГБТ); в) осъществява мониторирането на имунния статус на HIV+ пациенти и възстановяването им в хода на антиретровирусната терапия; г) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната; д) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; е) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 31. Отдел \"Паразитология и тропическа медицина\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с епидемиологичния надзор на паразитните болести, и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на паразитните заболявания; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва на данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на паразитните заболявания; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с епидемиологията, имунологията, патогенезата, клиниката, диагностиката, лечението и профилактиката на местните и внасяни паразитози; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научноприложни проекти в областта на вирусните заболявания; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на паразитологията и тропическата медицина; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертиза и референтна дейност на местните и внасяни паразитози; б) осъществява надзор, диагностика и контрол на местните и внасяни паразитози; в) организира и провежда външен контрол на мрежата от паразитологични лаборатории в страната; г) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; д) извършва експертни консултации на пациенти на лечебни заведения, включително на лица, пътуващи в тропически страни; е) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 32. Отдел \"Финансово-счетоводен\": 1. извършва осчетоводяване на всички първични счетоводни документи и плащанията, свързани с тях; 2. контролира поетите ангажименти по договорите за доставка и за извършени услуги, осчетоводява възникналите ангажименти по тях, завежда преведените банкови гаранции, отписва неусвоените ангажименти при изтичане срока на договора; 3. отчита всяка национална програма в самостоятелен отчет и изготвя самостоятелни касови отчети - месечни и годишни, за всяка програма и един общ отчет за всички национални програми; 4. организира своевременното движение на всички първични документи от лабораториите до отдел \"Финансово-счетоводен\" и тяхното текущо осчетоводяване; 5. организира и осъществява единна счетоводна отчетност, води счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и действащите Национални счетоводни стандарти; 6. изготвя месечен, тримесечен и годишен касов отчет за дейността на центъра, в който се отчитат приходите от извършваните услуги в НЦЗПБ и платените разходи на база одобрения бюджет, изготвя и месечна, тримесечна и годишна оборотна ведомост и баланс. Чл. 33. Отдел \"Административно-стопански и снабдителски\": 1. приема, регистрира, разпределя, насочва и предава; размножава, запазва и архивира документите; 2. администрира учебния процес в НЦЗПБ; 3. организира събирането и обработването на всички документи по назначаването и освобождаването на работниците и служителите, оформя и съхранява досиетата на работниците и служителите, следи за кариерното развитие на персонала, предлага на директора решения за кадровата политика; 4. планира, снабдява, упражнява контрол и следи за изпълнението на сключените договори за снабдяване. Раздел  VI. Организация на дейността Чл. 34. (1) Дейността на центъра се осъществява на базата на годишен план за работа, изготвен в съответствие с целите на Националната здравна стратегия в областта на заразните и паразитните болести, имунопрофилактиката, противоепидемичната, научноизследователската, научноприложната, диагностичната, учебната, организационно-методичната дейност. (2) В годишния план по ал. 1 се планират и задачи, възложени от министъра на здравеопазването, и такива, произтичащи от участието в национални и международни проекти и програми и научноприложната дейност на центъра. (3) Годишният план се обсъжда от директорския съвет и се утвърждава от директора на центъра. (4) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Чл. 35. (1) Отделите на центъра разработват свои годишни планове по видовете дейности, които се представят на директора на центъра от ръководителите на съответните отдели и се разглеждат и приемат от директорския съвет. (2) Отчетите за изпълнение на плановете за различните видове дейности се представят от ръководителите на отделните звена на директора, който ги внася за разглеждане и одобрение от директорския съвет или от НС в зависимост от тяхната специфика. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по заразни и паразитни болести (ДВ, бр. 36 от 2005 г.). § 2. В Правилника за устройството и дейността на Националния център по обществено здраве и анализи (обн., ДВ, бр. 54 от 2015 г.; изм. и доп., бр. 82 и 89 от 2019 г.) се правят следните изменения и допълнения: 1. В чл. 1, ал. 3 се създават т. 5 и 6: \"5. обучение на служители от регионалните здравни инспекции; 6. експертна, консултативна и методическа помощ на органите на държавния здравен контрол.\" 2. В чл. 4 ал. 2 се изменя така: \"(2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването.\" 3. В чл. 21 : а) досегашният текст става ал. 1 и се изменя така: \"(1) Дирекция \"Аналитични и лабораторни дейности\": 1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот; 2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията; 3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве; 4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори; 5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4; 6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването; 7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020; 8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията; 9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии; 10. участва в национални и международни изпитвания за пригодност; 11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването; 12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи; 13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението; 14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции; 15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве; 16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве; 18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията.\"; б) създават се ал. 2, 3 и 4: \"(2) В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (3) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (4) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\" § 3. В Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (обн., ДВ, бр. 21 от 2017 г.; изм. и доп., бр. 89 от 2019 г.) се правят следните изменения и допълнения: 1. В чл. 1 : а) в ал. 3 се създава т. 8а: \"8а. организиране и провеждане на обучение на служители от регионалните здравни инспекции;\" б) създава се нова ал. 4: \"(4) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването.\"; в) създава се ал. 5: \"(5) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020.\"; г) досегашната ал. 4 става ал. 6. 2. В чл. 3, ал. 2 след думите \"заместник-директор\" се добавя \"или друго определено за конкретния случай лице.\" 3. В чл. 20 ал. 3 се изменя така: \"(3) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда.\" 4. В чл. 21, ал. 3 думите \"във вътрешни правила\" се заменят с \"чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол.\" 5. В чл. 24 се създава т. 7: \"7. извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\" 6. В чл. 31, ал. 1 думите \"който се утвърждава от директора на центъра\" се заличават. 7. В чл. 32 се правят следните изменения и допълнения: а) в ал. 1 думите \"по образец, утвърден от директора на центъра\" се заличават; б) в ал. 2 след думите \"съответните звена\" се поставя запетая и думите \"се разглеждат и приемат от директорския съвет\" се заменят с \"разглеждат се и се приемат от директорския съвет и се утвърждават от директора\". 8. В чл. 35, ал. 2 числото \"16\" се заменя с \"14\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ЗАРАЗНИ И ПАРАЗИТНИ БОЛЕСТИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 57 от 15 Юли 2025г. Раздел  I. Общи положения Чл. 1. С правилника се уреждат устройството, дейността и функциите на Националния център по заразни и паразитни болести, наричан по-нататък \"НЦЗПБ\" или \"центъра\", на неговите организационни структури и административни звена. Чл. 2. (1) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването (МЗ), със седалище и адрес - София, бул. Янко Сакъзов № 26. (2) Приходите на центъра се формират съгласно чл. 24 от Закона за здравето . Чл. 3. Центърът е структура на националната система на здравеопазването, която подпомага министъра на здравеопазването при формиране и провеждане на държавната политика в областта на опазването на здравето на гражданите от заразни и паразитни болести и осъществява следните функции: 1. научноизследователска, научно-приложна, експертно-консултативна, информационно-аналитична; 2. профилактична и противоепидемична; 3. диагностична и референтно-експертна дейност; 4. обучение на студенти, специализанти и докторанти, следдипломно обучение на медицински и немедицински специалисти в областта на заразните и паразитните болести; 5. методическа помощ на регионалните здравни инспекции (РЗИ) и лечебните заведения в областта на профилактиката, диагностиката, надзора и контрола на заразните и паразитни болести, включително и на инфекциите, свързани с медицинското обслужване; 6. координиране и изпълнение на национални и международни проекти, планове, програми; 7. организиране и провеждане на обучения на служителите на РЗИ. Чл. 4. Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество със здравни и лечебни заведения и други национални и международни организации. Раздел  II. Управление на центъра Чл. 5. (1) Ръководството на центъра се осъществява от директор, който в дейността си се подпомага от заместник-директори. (2) Функциите на директора, в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед за всеки конкретен случай заместник-директор. Чл. 6. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с петгодишен професионален опит след придобиването на научната степен. (3) Дейността на директора се подпомага от трима заместник-директори. Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра. (4) Заместник-директор по научната и заместник-директор по диагностичната и учебната дейност може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина или биология, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с тригодишен професионален опит след придобиването на научната степен. (5) Заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит. (6) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции. Чл. 7. Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра и го представлява пред всички държавни органи, учреждения, организации, физически и юридически лица в страната и в чужбина; 2. в изпълнение на своите задължения издава заповеди и инструкции; 3. определя вътрешната структура на центъра на базата на утвърдената численост на персонала и този правилник; 4. разпорежда се със средствата, предоставени му от бюджета като второстепенен разпоредител, както и със средствата от собствена научна, научно-приложна, учебна, диагностична и експертна дейност, носи отговорност за тяхното управление и за законосъобразното им разходване; 5. утвърждава правилника за вътрешния ред; инструкцията за документооборота, деловодната и архивната дейност; системата за финансово управление и контрол; инструкцията за работа при здравословни и безопасни условия на труд, длъжностните характеристики на служителите и други вътрешни актове; 6. сключва договори в областите на дейност и управление на центъра; 7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности; 8. издава удостоверения за завършено обучение в случаите, предвидени в нормативен акт; 9. осъществява и други дейности по управление на центъра; 10. изпълнява други задачи, възложени му от министъра на здравеопазването. Чл. 8. Директорът на центъра е работодател на всички работещи в него. Раздел  III. Атестиране Чл. 9. Директорът на центъра се атестира на всеки три години. Чл. 10. Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 11. Атестирането се извършва в срок до 3 месеца след изтичането на срока от предходното атестиране. Чл. 12. (1) Атестирането по чл. 10 се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 13. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 14. Атестирането се извършва въз основа на следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организация и ефективност на документооборота; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, предприети действия по повишаване квалификацията на служителите, организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по секции, лабораторни звена и отдели, както и ефективността на взаимодействието с контролни органи, други държавни и общински органи и неправителствени организации, финансовата политика, своевременност, точност и изчерпателност на анализите и отчетите, представяни в Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра; медийната политика. Чл. 15. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 14 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 16. Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 17. Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. Чл. 18. Възражението по чл. 17 се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационна карта. Чл. 19. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел  IV. Структура Чл. 20. Общата численост на персонала в центъра е 203 щатни бройки. Чл. 21. (1) Структурата на центъра се утвърждава от директора и е организирана в специализирани отдели в съответствие с основните направления на дейност в областта на епидемиологията, микробиологията, вирусологията, паразитологията и тропическата медицина, имунологията и алергологията, учебната и организационно-методичната дейност; финансово-счетоводната, административно-стопанската и техническа дейности. (2) В центъра функционират 7 отдела, както следва: 1. отдел \"Епидемиология и надзор на заразните болести\"; 2. отдел \"Микробиология\"; 3. отдел \"Вирусология\"; 4. отдел \"Имунология и алергология\"; 5. отдел \"Паразитология и тропическа медицина\"; 6. отдел \"Финансово-счетоводен\"; 7. отдел \"Административно-стопански и снабдителски\". (3) При необходимост към отделите могат да се създават секции и звена. (4) Разпределението на функциите и дейностите между отделите се определя в техните функционални характеристики, които са част от вътрешните правила на центъра. Чл. 22. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директорите, ръководителите на отделите, главния счетоводител и юрисконсулта. (2) Директорският съвет предлага мерки за осъществяване и координиране на дейността на центъра, управлението на щата, кадровата политика, бюджета и материалната база. (3) При обсъждане на въпроси, свързани с работното време, почивките, отпуските, възнагражденията за положен труд и условията на труда, директорският съвет заседава с участието на представители на синдикалните организации. Чл. 23. Общото събрание на центъра се състои от всички служители и има следните функции: 1. приема годишния отчет за дейността на центъра; 2. приема колективния трудов договор; 3. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване; 4. осъществява други функции съгласно действащата нормативна уредба в страната. Чл. 24. (1) В центъра функционира научен съвет (НС), чиито състав и дейност се определят съгласно Закона за развитието на академичния състав в Република България . Директорът на центъра е по право член на НС. (2) Научният съвет приема планове, предложения и отчети, свързани с научноизследователската дейност на центъра, и обсъжда учебни програми и учебната дейност на центъра. Раздел  V. Дейности Чл. 25. Центърът изпълнява следните дейности: 1. участва в изпълнението на политиката на Министерството на здравеопазването в областта на опазване на общественото здраве от заразни и паразитни болести, включително и в областта на надзора и контрола на инфекциите, свързани с медицинското обслужване и антимикробната резистентност и изпълнението на Имунизационния календар на Република България; 2. оперативно подпомага Министерството на здравеопазването по надзора на заразните болести, ефективната дейност на системите за ранно оповестяване и организиране на отговор, реагиране в случаите на възникване на епидемични взривове и епидемии, поява на нови заразни болести, използване на биологични агенти за причиняване на вреди, опазване на страната от внос и разпространение на инфекции, контрол на инфекциите, свързани с медицинското обслужване и др.; 3. изготвя годишни отчети и анализи относно регистрираната инфекциозна и паразитна заболяемост в страната; 4. изготвя цялостен анализ за изпълнението на дейностите по имунопрофилактиката в страната и предлага на министъра на здравеопазването мерки за повишаване на имунизационния обхват с ваксини, включени в Имунизационния календар на Република България; 5. участва в разработването и предлага проекти на нормативни актове, свързани със заразните и паразитните болести; 6. изготвя епидемиологични доклади и прогнози за състоянието и тенденциите на заболяемостта от заразни и паразитни болести, както и програми и методически указания за тяхната профилактика и контрол; 7. участва в разработването на профилактични и противоепидемични мерки при възникване на извънредна епидемична обстановка и при епидемично разпространение на дадена заразна болест; 8. извършва научнообоснована оценка и анализ на здравния риск за населението и изготвя препоръки за предпазване на страната от внос и разпространение на опасни заразни и паразитни болести; 9. изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията (ECDC) и на Световната здравна организация (СЗО) по въпросите на надзора и обучението в областта на заразните болести; 10. предоставя консултативна и експертна помощ на РЗИ, лечебните и здравните заведения по предотвратяването, възникването и ликвидирането на епидемични ситуации в страната и цялостна организационно-методична дейност по профилактиката, ранното оповестяване, контрола и надзора на заразните и паразитните болести, инфекциите, свързани с медицинското обслужване, антимикробната резистентност и биотероризма; 11. извършва научноизследователска и научно-приложна дейност; 12. участва в изготвянето и изпълнението на национални и международни програми, свързани с епидемиологията, диагностиката, лечението и профилактиката на заразните, паразитните, имунните и алергичните заболявания; 13. извършва консултативна, научно-експертна и методична дейност, свързана с епидемиологията, етиологичната диагностика, лечението и профилактиката на заразните, паразитните, имунните и алергичните болести и инфекциите, свързани с медицинското обслужване и антимикробната резистентност; 14. извършва лабораторна диагностика в областта на микробиологията, вирусологията, паразитологията, имунологията и алергологията; 15. провежда външен лабораторен контрол за качеството на дейността на лабораториите, осъществяващи микробиологична, вирусологична, паразитологична и имунологична диагностика в страната; 16. разработва, поддържа, валидира и/или верифицира методи за лабораторни анализи, които предоставя за внедряване в лабораториите на РЗИ; 17. участва в разработването на програми за обучение на студенти и специализанти и осъществява следдипломно обучение съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.); 18. осъществява обучение на български и чуждестранни граждани за получаване на образователна и научна степен \"доктор\" по научни специалности, получили акредитация по Закона за висшето образование ; 19. дава консултации, експертни становища и заключения за методите, качеството и ефективността на микробиологичната, вирусологичната, паразитологичната и имунологичната лабораторна диагностика в страната; 20. разработва и предоставя на МЗ и РЗИ информационни, методични, научноизследователски и здравнопросветни материали; 21. участва в разработването на програми за обучение и квалификация на служители на РЗИ; 22. други, произтичащи от нормативен акт или възложени от министъра на здравеопазването. Чл. 26. (1) В състава на центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (2) Лабораториите по ал. 1 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. Чл. 27. Отдел \"Епидемиология и надзор на заразните болести\": 1. осъществява организационно-методична дейност, като: а) събира и обработва данните за заразните заболявания на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; съобщава данните на системите Tessy и EpiPulse към Европейския център за контрол и профилактика на заболяванията; б) изготвя годишен анализ и оценка на заболяемостта от остри инфекциозни болести и на епидемичната обстановка в страната; в) извършва анализ на дейностите, свързани с ваксинопрофилактиката на заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози на дейността по изпълнение на имунизационната програма в страната; предлага мерки за повишаване на имунизационния обхват в страната; г) изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията и Световната здравна организация по въпросите на епидемиологичния надзор на заразните болести; д) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести; e) подпомага провеждането на граничен здравен контрол за предпазване на страната от внос и разпространение на опасни заразни болести; ж) участва в ликвидиране на извънредни епидемични ситуации в страната; з) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; и) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на заразните болести и ИСМО; к) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа, РЗИ и лица, извършващи дезинфекции, дезинсекции и дератизации; л) изготвя информационни материали по въпроси, свързани с профилактика на заразните болести; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на епидемиологията; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на епидемиологията и надзора на заразните болести; в) провежда основен курс за придобиване на квалификация за ръководител на дезинфекции, дезинсекции и дератизации съгласно изискванията на Наредба № 1 от 2018 г. за условията и реда за извършване на дезинфекции, дезинсекции и дератизации (ДВ, бр. 7 от 2018 г.); 3. осъществява експертна и производствена дейност, като: а) извършва химичен анализ и изпитвания за оценка на ефективността на биоциди (дезинфектанти, инсектициди и репеленти); б) проучва нови методи и средства за контрол върху числеността на организми (насекоми и кърлежи) с епидемиологично значение; в) извършва консултации на граждани по проблеми, свързани с кръвосмучещи членестоноги и риска за човешкото здраве; г) извършва производство на химични индикатори за контрол на стерилизацията. Чл. 28. Отдел \"Микробиология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани със заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва данните за бактериалните и гъбичните инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на бактериалните и гъбичните инфекции; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с бактериалните и гъбичните инфекции; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на бактериалните и гъбичните инфекции; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на микробиологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертна дейност в областта на бактериалните и гъбичните инфекции; б) организира и провежда външен контрол на мрежата микробиологични лаборатории от страната; в) участва в международни системи за контрол на качеството: INSTAND, на СЗО, на ECDC и др.; г) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 29. Отдел \"Вирусология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с разпространението на вирусните заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на вирусните заболявания; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на вирусните инфекции; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с вирусните инфекции; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на вирусните заболявания; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на вирусологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертиза и референтна дейност за идентификация на вируси, прилагайки съвременни молекулярно-генетични методи за надзор на вирусни патогени с обществено значение, в т.ч. и нововъзникващи инфекциозни агенти; б) осъществява надзор, диагностика и контрол на вирусни инфекции като SARS-CoV-2, грип, хепатити, HIV и др.; в) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната; г) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; д) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 30. Отдел \"Имунология и алергология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с организацията и осъществяването на имунологичния мониторинг на лицата, живеещи с ХИВ, и провеждане на скринингови изследвания за имунодиагностика на туберкулозна инфекция на лица от рискови групи; б) извършва анализ на епидемиологичния надзор, диагностиката и лечението на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; в) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации; г) участва в изпълнението на национални програми в областта на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; д) участва в разработването на проекти на инструкции, наредби и методични ръководства в областта на превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; е) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; ж) изготвя информационни материали по въпроси, свързани с превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; з) изготвя експертни становища, свързани с диагностиката, лечението, надзора и профилактиката на имуномедиирани заболявания и алергии; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научноприложни проекти; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на имунологията и алергологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертна и референтна дейност в областта на хомеостазата и регенерацията на лимфоцитните субпопулации, регулацията на имунния отговор и нейните нарушения при хронични инфекции и алергични състояния, механизмите и маркерите на имунно остаряване и възможностите за имуномодулация на специфичния и естествен имунен отговор; б) разработва и внедрява методи за комплексна оценка на имунната система: количествен анализ на Т-, В- и NK-лимфоцитите и техните субпопулации посредством флоуцитометрия, определяне на антиген-специфичен отговор при остри и хронични инфекции, функционални изследвания на лимфоцитите, определяне на сензибилизация към алергени чрез in vitro тестове, определяне на автоантитела, количествено измерване на CD34+ стволови клетки, фенотипизиране на левкози и лимфоми; in vitro диагностика на латентна и активна туберкулозна инфекция и мониториране на противотуберкулозна терапия посредством интерферон-гама базирани тестове (ИГБТ); в) осъществява мониторирането на имунния статус на HIV+ пациенти и възстановяването им в хода на антиретровирусната терапия; г) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната; д) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; е) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 31. Отдел \"Паразитология и тропическа медицина\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с епидемиологичния надзор на паразитните болести, и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на паразитните заболявания; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва на данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на паразитните заболявания; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с епидемиологията, имунологията, патогенезата, клиниката, диагностиката, лечението и профилактиката на местните и внасяни паразитози; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научноприложни проекти в областта на вирусните заболявания; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на паразитологията и тропическата медицина; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертиза и референтна дейност на местните и внасяни паразитози; б) осъществява надзор, диагностика и контрол на местните и внасяни паразитози; в) организира и провежда външен контрол на мрежата от паразитологични лаборатории в страната; г) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; д) извършва експертни консултации на пациенти на лечебни заведения, включително на лица, пътуващи в тропически страни; е) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб. Чл. 32. Отдел \"Финансово-счетоводен\": 1. извършва осчетоводяване на всички първични счетоводни документи и плащанията, свързани с тях; 2. контролира поетите ангажименти по договорите за доставка и за извършени услуги, осчетоводява възникналите ангажименти по тях, завежда преведените банкови гаранции, отписва неусвоените ангажименти при изтичане срока на договора; 3. отчита всяка национална програма в самостоятелен отчет и изготвя самостоятелни касови отчети - месечни и годишни, за всяка програма и един общ отчет за всички национални програми; 4. организира своевременното движение на всички първични документи от лабораториите до отдел \"Финансово-счетоводен\" и тяхното текущо осчетоводяване; 5. организира и осъществява единна счетоводна отчетност, води счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и действащите Национални счетоводни стандарти; 6. изготвя месечен, тримесечен и годишен касов отчет за дейността на центъра, в който се отчитат приходите от извършваните услуги в НЦЗПБ и платените разходи на база одобрения бюджет, изготвя и месечна, тримесечна и годишна оборотна ведомост и баланс. Чл. 33. Отдел \"Административно-стопански и снабдителски\": 1. приема, регистрира, разпределя, насочва и предава; размножава, запазва и архивира документите; 2. администрира учебния процес в НЦЗПБ; 3. организира събирането и обработването на всички документи по назначаването и освобождаването на работниците и служителите, оформя и съхранява досиетата на работниците и служителите, следи за кариерното развитие на персонала, предлага на директора решения за кадровата политика; 4. планира, снабдява, упражнява контрол и следи за изпълнението на сключените договори за снабдяване. Раздел  VI. Организация на дейността Чл. 34. (1) Дейността на центъра се осъществява на базата на годишен план за работа, изготвен в съответствие с целите на Националната здравна стратегия в областта на заразните и паразитните болести, имунопрофилактиката, противоепидемичната, научноизследователската, научноприложната, диагностичната, учебната, организационно-методичната дейност. (2) В годишния план по ал. 1 се планират и задачи, възложени от министъра на здравеопазването, и такива, произтичащи от участието в национални и международни проекти и програми и научноприложната дейност на центъра. (3) Годишният план се обсъжда от директорския съвет и се утвърждава от директора на центъра. (4) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Чл. 35. (1) Отделите на центъра разработват свои годишни планове по видовете дейности, които се представят на директора на центъра от ръководителите на съответните отдели и се разглеждат и приемат от директорския съвет. (2) Отчетите за изпълнение на плановете за различните видове дейности се представят от ръководителите на отделните звена на директора, който ги внася за разглеждане и одобрение от директорския съвет или от НС в зависимост от тяхната специфика. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по заразни и паразитни болести (ДВ, бр. 36 от 2005 г.). § 2. В Правилника за устройството и дейността на Националния център по обществено здраве и анализи (обн., ДВ, бр. 54 от 2015 г.; изм. и доп., бр. 82 и 89 от 2019 г.) се правят следните изменения и допълнения: 1. В чл. 1, ал. 3 се създават т. 5 и 6: \"5. обучение на служители от регионалните здравни инспекции; 6. експертна, консултативна и методическа помощ на органите на държавния здравен контрол.\" 2. В чл. 4 ал. 2 се изменя така: \"(2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването.\" 3. В чл. 21 : а) досегашният текст става ал. 1 и се изменя така: \"(1) Дирекция \"Аналитични и лабораторни дейности\": 1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот; 2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията; 3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве; 4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори; 5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4; 6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването; 7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020; 8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията; 9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии; 10. участва в национални и международни изпитвания за пригодност; 11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването; 12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи; 13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението; 14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции; 15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве; 16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве; 18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията.\"; б) създават се ал. 2, 3 и 4: \"(2) В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (3) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (4) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\" § 3. В Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (обн., ДВ, бр. 21 от 2017 г.; изм. и доп., бр. 89 от 2019 г.) се правят следните изменения и допълнения: 1. В чл. 1 : а) в ал. 3 се създава т. 8а: \"8а. организиране и провеждане на обучение на служители от регионалните здравни инспекции;\" б) създава се нова ал. 4: \"(4) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването.\"; в) създава се ал. 5: \"(5) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020.\"; г) досегашната ал. 4 става ал. 6. 2. В чл. 3, ал. 2 след думите \"заместник-директор\" се добавя \"или друго определено за конкретния случай лице.\" 3. В чл. 20 ал. 3 се изменя така: \"(3) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда.\" 4. В чл. 21, ал. 3 думите \"във вътрешни правила\" се заменят с \"чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол.\" 5. В чл. 24 се създава т. 7: \"7. извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\" 6. В чл. 31, ал. 1 думите \"който се утвърждава от директора на центъра\" се заличават. 7. В чл. 32 се правят следните изменения и допълнения: а) в ал. 1 думите \"по образец, утвърден от директора на центъра\" се заличават; б) в ал. 2 след думите \"съответните звена\" се поставя запетая и думите \"се разглеждат и приемат от директорския съвет\" се заменят с \"разглеждат се и се приемат от директорския съвет и се утвърждават от директора\". 8. В чл. 35, ал. 2 числото \"16\" се заменя с \"14\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ЗАРАЗНИ И ПАРАЗИТНИ БОЛЕСТИ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ЗАРАЗНИ И ПАРАЗИТНИ БОЛЕСТИ\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 57 от 15 Юли 2025г.\n\nОбн. ДВ. бр. 57 от 15 Юли 2025г.\n\nРаздел  I. Общи положения\n\nРаздел  I. Общи положения\n\nЧл. 1. С правилника се уреждат устройството, дейността и функциите на Националния център по заразни и паразитни болести, наричан по-нататък \"НЦЗПБ\" или \"центъра\", на неговите организационни структури и административни звена.\n\nЧл. 1. С правилника се уреждат устройството, дейността и функциите на Националния център по заразни и паразитни болести, наричан по-нататък \"НЦЗПБ\" или \"центъра\", на неговите организационни структури и административни звена.\n\nЧл. 2. (1) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването (МЗ), със седалище и адрес - София, бул. Янко Сакъзов № 26. (2) Приходите на центъра се формират съгласно чл. 24 от Закона за здравето .\n\nЧл. 2. (1) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването (МЗ), със седалище и адрес - София, бул. Янко Сакъзов № 26.\n\n(2) Приходите на центъра се формират съгласно чл. 24 от Закона за здравето .\n\nЧл. 3. Центърът е структура на националната система на здравеопазването, която подпомага министъра на здравеопазването при формиране и провеждане на държавната политика в областта на опазването на здравето на гражданите от заразни и паразитни болести и осъществява следните функции: 1. научноизследователска, научно-приложна, експертно-консултативна, информационно-аналитична; 2. профилактична и противоепидемична; 3. диагностична и референтно-експертна дейност; 4. обучение на студенти, специализанти и докторанти, следдипломно обучение на медицински и немедицински специалисти в областта на заразните и паразитните болести; 5. методическа помощ на регионалните здравни инспекции (РЗИ) и лечебните заведения в областта на профилактиката, диагностиката, надзора и контрола на заразните и паразитни болести, включително и на инфекциите, свързани с медицинското обслужване; 6. координиране и изпълнение на национални и международни проекти, планове, програми; 7. организиране и провеждане на обучения на служителите на РЗИ.\n\nЧл. 3. Центърът е структура на националната система на здравеопазването, която подпомага министъра на здравеопазването при формиране и провеждане на държавната политика в областта на опазването на здравето на гражданите от заразни и паразитни болести и осъществява следните функции:\n\n1. научноизследователска, научно-приложна, експертно-консултативна, информационно-аналитична;\n\n2. профилактична и противоепидемична;\n\n3. диагностична и референтно-експертна дейност;\n\n4. обучение на студенти, специализанти и докторанти, следдипломно обучение на медицински и немедицински специалисти в областта на заразните и паразитните болести;\n\n5. методическа помощ на регионалните здравни инспекции (РЗИ) и лечебните заведения в областта на профилактиката, диагностиката, надзора и контрола на заразните и паразитни болести, включително и на инфекциите, свързани с медицинското обслужване;\n\n6. координиране и изпълнение на национални и международни проекти, планове, програми;\n\n7. организиране и провеждане на обучения на служителите на РЗИ.\n\nЧл. 4. Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество със здравни и лечебни заведения и други национални и международни организации.\n\nЧл. 4. Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество със здравни и лечебни заведения и други национални и международни организации.\n\nРаздел  II. Управление на центъра\n\nРаздел  II. Управление на центъра\n\nЧл. 5. (1) Ръководството на центъра се осъществява от директор, който в дейността си се подпомага от заместник-директори. (2) Функциите на директора, в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед за всеки конкретен случай заместник-директор.\n\nЧл. 5. (1) Ръководството на центъра се осъществява от директор, който в дейността си се подпомага от заместник-директори.\n\n(2) Функциите на директора, в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед за всеки конкретен случай заместник-директор.\n\nЧл. 6. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с петгодишен професионален опит след придобиването на научната степен. (3) Дейността на директора се подпомага от трима заместник-директори. Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра. (4) Заместник-директор по научната и заместник-директор по диагностичната и учебната дейност може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина или биология, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с тригодишен професионален опит след придобиването на научната степен. (5) Заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит. (6) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции.\n\nЧл. 6. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването.\n\n(2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с петгодишен професионален опит след придобиването на научната степен.\n\n(3) Дейността на директора се подпомага от трима заместник-директори. Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра.\n\n(4) Заместник-директор по научната и заместник-директор по диагностичната и учебната дейност може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина или биология, хабилитирано в областта на епидемиологията, микробиологията, вирусологията, имунологията или паразитологията с тригодишен професионален опит след придобиването на научната степен.\n\n(5) Заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит.\n\n(6) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции.\n\nЧл. 7. Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра и го представлява пред всички държавни органи, учреждения, организации, физически и юридически лица в страната и в чужбина; 2. в изпълнение на своите задължения издава заповеди и инструкции; 3. определя вътрешната структура на центъра на базата на утвърдената численост на персонала и този правилник; 4. разпорежда се със средствата, предоставени му от бюджета като второстепенен разпоредител, както и със средствата от собствена научна, научно-приложна, учебна, диагностична и експертна дейност, носи отговорност за тяхното управление и за законосъобразното им разходване; 5. утвърждава правилника за вътрешния ред; инструкцията за документооборота, деловодната и архивната дейност; системата за финансово управление и контрол; инструкцията за работа при здравословни и безопасни условия на труд, длъжностните характеристики на служителите и други вътрешни актове; 6. сключва договори в областите на дейност и управление на центъра; 7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности; 8. издава удостоверения за завършено обучение в случаите, предвидени в нормативен акт; 9. осъществява и други дейности по управление на центъра; 10. изпълнява други задачи, възложени му от министъра на здравеопазването.\n\nЧл. 7. Директорът:\n\n1. организира, ръководи и контролира цялостната дейност на центъра и го представлява пред всички държавни органи, учреждения, организации, физически и юридически лица в страната и в чужбина;\n\n2. в изпълнение на своите задължения издава заповеди и инструкции;\n\n3. определя вътрешната структура на центъра на базата на утвърдената численост на персонала и този правилник;\n\n4. разпорежда се със средствата, предоставени му от бюджета като второстепенен разпоредител, както и със средствата от собствена научна, научно-приложна, учебна, диагностична и експертна дейност, носи отговорност за тяхното управление и за законосъобразното им разходване;\n\n5. утвърждава правилника за вътрешния ред; инструкцията за документооборота, деловодната и архивната дейност; системата за финансово управление и контрол; инструкцията за работа при здравословни и безопасни условия на труд, длъжностните характеристики на служителите и други вътрешни актове;\n\n6. сключва договори в областите на дейност и управление на центъра;\n\n7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности;\n\n8. издава удостоверения за завършено обучение в случаите, предвидени в нормативен акт;\n\n9. осъществява и други дейности по управление на центъра;\n\n10. изпълнява други задачи, възложени му от министъра на здравеопазването.\n\nЧл. 8. Директорът на центъра е работодател на всички работещи в него.\n\nЧл. 8. Директорът на центъра е работодател на всички работещи в него.\n\nРаздел  III. Атестиране\n\nРаздел  III. Атестиране\n\nЧл. 9. Директорът на центъра се атестира на всеки три години.\n\nЧл. 9. Директорът на центъра се атестира на всеки три години.\n\nЧл. 10. Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра.\n\nЧл. 10. Основните цели на атестирането са:\n\n1. установяване равнището на професионалната квалификация и управленските умения на директора;\n\n2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика;\n\n3. подобряване дейността на центъра.\n\nЧл. 11. Атестирането се извършва в срок до 3 месеца след изтичането на срока от предходното атестиране.\n\nЧл. 11. Атестирането се извършва в срок до 3 месеца след изтичането на срока от предходното атестиране.\n\nЧл. 12. (1) Атестирането по чл. 10 се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане.\n\nЧл. 12. (1) Атестирането по чл. 10 се провежда от комисия, назначена от министъра на здравеопазването.\n\n(2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане.\n\nЧл. 13. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства.\n\nЧл. 13. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства.\n\nЧл. 14. Атестирането се извършва въз основа на следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организация и ефективност на документооборота; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, предприети действия по повишаване квалификацията на служителите, организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по секции, лабораторни звена и отдели, както и ефективността на взаимодействието с контролни органи, други държавни и общински органи и неправителствени организации, финансовата политика, своевременност, точност и изчерпателност на анализите и отчетите, представяни в Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра; медийната политика.\n\nЧл. 14. Атестирането се извършва въз основа на следните показатели:\n\n1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организация и ефективност на документооборота;\n\n2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, предприети действия по повишаване квалификацията на служителите, организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип;\n\n3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по секции, лабораторни звена и отдели, както и ефективността на взаимодействието с контролни органи, други държавни и общински органи и неправителствени организации, финансовата политика, своевременност, точност и изчерпателност на анализите и отчетите, представяни в Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра; медийната политика.\n\nЧл. 15. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 14 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра.\n\nЧл. 15. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 14 , атестацията може да бъде:\n\n1. отрицателна;\n\n2. неудовлетворителна;\n\n3. добра;\n\n4. много добра.\n\nЧл. 16. Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 16. Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 17. Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие.\n\nЧл. 17. Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие.\n\nЧл. 18. Възражението по чл. 17 се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационна карта.\n\nЧл. 18. Възражението по чл. 17 се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационна карта.\n\nЧл. 19. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора.\n\nЧл. 19. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно.\n\n(2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли.\n\n(3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение.\n\n(4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора.\n\nРаздел  IV. Структура\n\nРаздел  IV. Структура\n\nЧл. 20. Общата численост на персонала в центъра е 203 щатни бройки.\n\nЧл. 20. Общата численост на персонала в центъра е 203 щатни бройки.\n\nЧл. 21. (1) Структурата на центъра се утвърждава от директора и е организирана в специализирани отдели в съответствие с основните направления на дейност в областта на епидемиологията, микробиологията, вирусологията, паразитологията и тропическата медицина, имунологията и алергологията, учебната и организационно-методичната дейност; финансово-счетоводната, административно-стопанската и техническа дейности. (2) В центъра функционират 7 отдела, както следва: 1. отдел \"Епидемиология и надзор на заразните болести\"; 2. отдел \"Микробиология\"; 3. отдел \"Вирусология\"; 4. отдел \"Имунология и алергология\"; 5. отдел \"Паразитология и тропическа медицина\"; 6. отдел \"Финансово-счетоводен\"; 7. отдел \"Административно-стопански и снабдителски\". (3) При необходимост към отделите могат да се създават секции и звена. (4) Разпределението на функциите и дейностите между отделите се определя в техните функционални характеристики, които са част от вътрешните правила на центъра.\n\nЧл. 21. (1) Структурата на центъра се утвърждава от директора и е организирана в специализирани отдели в съответствие с основните направления на дейност в областта на епидемиологията, микробиологията, вирусологията, паразитологията и тропическата медицина, имунологията и алергологията, учебната и организационно-методичната дейност; финансово-счетоводната, административно-стопанската и техническа дейности.\n\n(2) В центъра функционират 7 отдела, както следва:\n\n1. отдел \"Епидемиология и надзор на заразните болести\";\n\n2. отдел \"Микробиология\";\n\n3. отдел \"Вирусология\";\n\n4. отдел \"Имунология и алергология\";\n\n5. отдел \"Паразитология и тропическа медицина\";\n\n6. отдел \"Финансово-счетоводен\";\n\n7. отдел \"Административно-стопански и снабдителски\".\n\n(3) При необходимост към отделите могат да се създават секции и звена.\n\n(4) Разпределението на функциите и дейностите между отделите се определя в техните функционални характеристики, които са част от вътрешните правила на центъра.\n\nЧл. 22. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директорите, ръководителите на отделите, главния счетоводител и юрисконсулта. (2) Директорският съвет предлага мерки за осъществяване и координиране на дейността на центъра, управлението на щата, кадровата политика, бюджета и материалната база. (3) При обсъждане на въпроси, свързани с работното време, почивките, отпуските, възнагражденията за положен труд и условията на труда, директорският съвет заседава с участието на представители на синдикалните организации.\n\nЧл. 22. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директорите, ръководителите на отделите, главния счетоводител и юрисконсулта.\n\n(2) Директорският съвет предлага мерки за осъществяване и координиране на дейността на центъра, управлението на щата, кадровата политика, бюджета и материалната база.\n\n(3) При обсъждане на въпроси, свързани с работното време, почивките, отпуските, възнагражденията за положен труд и условията на труда, директорският съвет заседава с участието на представители на синдикалните организации.\n\nЧл. 23. Общото събрание на центъра се състои от всички служители и има следните функции: 1. приема годишния отчет за дейността на центъра; 2. приема колективния трудов договор; 3. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване; 4. осъществява други функции съгласно действащата нормативна уредба в страната.\n\nЧл. 23. Общото събрание на центъра се състои от всички служители и има следните функции:\n\n1. приема годишния отчет за дейността на центъра;\n\n2. приема колективния трудов договор;\n\n3. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване;\n\n4. осъществява други функции съгласно действащата нормативна уредба в страната.\n\nЧл. 24. (1) В центъра функционира научен съвет (НС), чиито състав и дейност се определят съгласно Закона за развитието на академичния състав в Република България . Директорът на центъра е по право член на НС. (2) Научният съвет приема планове, предложения и отчети, свързани с научноизследователската дейност на центъра, и обсъжда учебни програми и учебната дейност на центъра.\n\nЧл. 24. (1) В центъра функционира научен съвет (НС), чиито състав и дейност се определят съгласно Закона за развитието на академичния състав в Република България . Директорът на центъра е по право член на НС.\n\n(2) Научният съвет приема планове, предложения и отчети, свързани с научноизследователската дейност на центъра, и обсъжда учебни програми и учебната дейност на центъра.\n\nРаздел  V. Дейности\n\nРаздел  V. Дейности\n\nЧл. 25. Центърът изпълнява следните дейности: 1. участва в изпълнението на политиката на Министерството на здравеопазването в областта на опазване на общественото здраве от заразни и паразитни болести, включително и в областта на надзора и контрола на инфекциите, свързани с медицинското обслужване и антимикробната резистентност и изпълнението на Имунизационния календар на Република България; 2. оперативно подпомага Министерството на здравеопазването по надзора на заразните болести, ефективната дейност на системите за ранно оповестяване и организиране на отговор, реагиране в случаите на възникване на епидемични взривове и епидемии, поява на нови заразни болести, използване на биологични агенти за причиняване на вреди, опазване на страната от внос и разпространение на инфекции, контрол на инфекциите, свързани с медицинското обслужване и др.; 3. изготвя годишни отчети и анализи относно регистрираната инфекциозна и паразитна заболяемост в страната; 4. изготвя цялостен анализ за изпълнението на дейностите по имунопрофилактиката в страната и предлага на министъра на здравеопазването мерки за повишаване на имунизационния обхват с ваксини, включени в Имунизационния календар на Република България; 5. участва в разработването и предлага проекти на нормативни актове, свързани със заразните и паразитните болести; 6. изготвя епидемиологични доклади и прогнози за състоянието и тенденциите на заболяемостта от заразни и паразитни болести, както и програми и методически указания за тяхната профилактика и контрол; 7. участва в разработването на профилактични и противоепидемични мерки при възникване на извънредна епидемична обстановка и при епидемично разпространение на дадена заразна болест; 8. извършва научнообоснована оценка и анализ на здравния риск за населението и изготвя препоръки за предпазване на страната от внос и разпространение на опасни заразни и паразитни болести; 9. изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията (ECDC) и на Световната здравна организация (СЗО) по въпросите на надзора и обучението в областта на заразните болести; 10. предоставя консултативна и експертна помощ на РЗИ, лечебните и здравните заведения по предотвратяването, възникването и ликвидирането на епидемични ситуации в страната и цялостна организационно-методична дейност по профилактиката, ранното оповестяване, контрола и надзора на заразните и паразитните болести, инфекциите, свързани с медицинското обслужване, антимикробната резистентност и биотероризма; 11. извършва научноизследователска и научно-приложна дейност; 12. участва в изготвянето и изпълнението на национални и международни програми, свързани с епидемиологията, диагностиката, лечението и профилактиката на заразните, паразитните, имунните и алергичните заболявания; 13. извършва консултативна, научно-експертна и методична дейност, свързана с епидемиологията, етиологичната диагностика, лечението и профилактиката на заразните, паразитните, имунните и алергичните болести и инфекциите, свързани с медицинското обслужване и антимикробната резистентност; 14. извършва лабораторна диагностика в областта на микробиологията, вирусологията, паразитологията, имунологията и алергологията; 15. провежда външен лабораторен контрол за качеството на дейността на лабораториите, осъществяващи микробиологична, вирусологична, паразитологична и имунологична диагностика в страната; 16. разработва, поддържа, валидира и/или верифицира методи за лабораторни анализи, които предоставя за внедряване в лабораториите на РЗИ; 17. участва в разработването на програми за обучение на студенти и специализанти и осъществява следдипломно обучение съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.); 18. осъществява обучение на български и чуждестранни граждани за получаване на образователна и научна степен \"доктор\" по научни специалности, получили акредитация по Закона за висшето образование ; 19. дава консултации, експертни становища и заключения за методите, качеството и ефективността на микробиологичната, вирусологичната, паразитологичната и имунологичната лабораторна диагностика в страната; 20. разработва и предоставя на МЗ и РЗИ информационни, методични, научноизследователски и здравнопросветни материали; 21. участва в разработването на програми за обучение и квалификация на служители на РЗИ; 22. други, произтичащи от нормативен акт или възложени от министъра на здравеопазването.\n\nЧл. 25. Центърът изпълнява следните дейности:\n\n1. участва в изпълнението на политиката на Министерството на здравеопазването в областта на опазване на общественото здраве от заразни и паразитни болести, включително и в областта на надзора и контрола на инфекциите, свързани с медицинското обслужване и антимикробната резистентност и изпълнението на Имунизационния календар на Република България;\n\n2. оперативно подпомага Министерството на здравеопазването по надзора на заразните болести, ефективната дейност на системите за ранно оповестяване и организиране на отговор, реагиране в случаите на възникване на епидемични взривове и епидемии, поява на нови заразни болести, използване на биологични агенти за причиняване на вреди, опазване на страната от внос и разпространение на инфекции, контрол на инфекциите, свързани с медицинското обслужване и др.;\n\n3. изготвя годишни отчети и анализи относно регистрираната инфекциозна и паразитна заболяемост в страната;\n\n4. изготвя цялостен анализ за изпълнението на дейностите по имунопрофилактиката в страната и предлага на министъра на здравеопазването мерки за повишаване на имунизационния обхват с ваксини, включени в Имунизационния календар на Република България;\n\n5. участва в разработването и предлага проекти на нормативни актове, свързани със заразните и паразитните болести;\n\n6. изготвя епидемиологични доклади и прогнози за състоянието и тенденциите на заболяемостта от заразни и паразитни болести, както и програми и методически указания за тяхната профилактика и контрол;\n\n7. участва в разработването на профилактични и противоепидемични мерки при възникване на извънредна епидемична обстановка и при епидемично разпространение на дадена заразна болест;\n\n8. извършва научнообоснована оценка и анализ на здравния риск за населението и изготвя препоръки за предпазване на страната от внос и разпространение на опасни заразни и паразитни болести;\n\n9. изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията (ECDC) и на Световната здравна организация (СЗО) по въпросите на надзора и обучението в областта на заразните болести;\n\n10. предоставя консултативна и експертна помощ на РЗИ, лечебните и здравните заведения по предотвратяването, възникването и ликвидирането на епидемични ситуации в страната и цялостна организационно-методична дейност по профилактиката, ранното оповестяване, контрола и надзора на заразните и паразитните болести, инфекциите, свързани с медицинското обслужване, антимикробната резистентност и биотероризма;\n\n11. извършва научноизследователска и научно-приложна дейност;\n\n12. участва в изготвянето и изпълнението на национални и международни програми, свързани с епидемиологията, диагностиката, лечението и профилактиката на заразните, паразитните, имунните и алергичните заболявания;\n\n13. извършва консултативна, научно-експертна и методична дейност, свързана с епидемиологията, етиологичната диагностика, лечението и профилактиката на заразните, паразитните, имунните и алергичните болести и инфекциите, свързани с медицинското обслужване и антимикробната резистентност;\n\n14. извършва лабораторна диагностика в областта на микробиологията, вирусологията, паразитологията, имунологията и алергологията;\n\n15. провежда външен лабораторен контрол за качеството на дейността на лабораториите, осъществяващи микробиологична, вирусологична, паразитологична и имунологична диагностика в страната;\n\n16. разработва, поддържа, валидира и/или верифицира методи за лабораторни анализи, които предоставя за внедряване в лабораториите на РЗИ;\n\n17. участва в разработването на програми за обучение на студенти и специализанти и осъществява следдипломно обучение съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.);\n\n18. осъществява обучение на български и чуждестранни граждани за получаване на образователна и научна степен \"доктор\" по научни специалности, получили акредитация по Закона за висшето образование ;\n\n19. дава консултации, експертни становища и заключения за методите, качеството и ефективността на микробиологичната, вирусологичната, паразитологичната и имунологичната лабораторна диагностика в страната;\n\n20. разработва и предоставя на МЗ и РЗИ информационни, методични, научноизследователски и здравнопросветни материали;\n\n21. участва в разработването на програми за обучение и квалификация на служители на РЗИ;\n\n22. други, произтичащи от нормативен акт или възложени от министъра на здравеопазването.\n\nЧл. 26. (1) В състава на центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (2) Лабораториите по ал. 1 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020.\n\nЧл. 26. (1) В състава на центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването.\n\n(2) Лабораториите по ал. 1 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020.\n\nЧл. 27. Отдел \"Епидемиология и надзор на заразните болести\": 1. осъществява организационно-методична дейност, като: а) събира и обработва данните за заразните заболявания на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; съобщава данните на системите Tessy и EpiPulse към Европейския център за контрол и профилактика на заболяванията; б) изготвя годишен анализ и оценка на заболяемостта от остри инфекциозни болести и на епидемичната обстановка в страната; в) извършва анализ на дейностите, свързани с ваксинопрофилактиката на заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози на дейността по изпълнение на имунизационната програма в страната; предлага мерки за повишаване на имунизационния обхват в страната; г) изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията и Световната здравна организация по въпросите на епидемиологичния надзор на заразните болести; д) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести; e) подпомага провеждането на граничен здравен контрол за предпазване на страната от внос и разпространение на опасни заразни болести; ж) участва в ликвидиране на извънредни епидемични ситуации в страната; з) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; и) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на заразните болести и ИСМО; к) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа, РЗИ и лица, извършващи дезинфекции, дезинсекции и дератизации; л) изготвя информационни материали по въпроси, свързани с профилактика на заразните болести; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на епидемиологията; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на епидемиологията и надзора на заразните болести; в) провежда основен курс за придобиване на квалификация за ръководител на дезинфекции, дезинсекции и дератизации съгласно изискванията на Наредба № 1 от 2018 г. за условията и реда за извършване на дезинфекции, дезинсекции и дератизации (ДВ, бр. 7 от 2018 г.); 3. осъществява експертна и производствена дейност, като: а) извършва химичен анализ и изпитвания за оценка на ефективността на биоциди (дезинфектанти, инсектициди и репеленти); б) проучва нови методи и средства за контрол върху числеността на организми (насекоми и кърлежи) с епидемиологично значение; в) извършва консултации на граждани по проблеми, свързани с кръвосмучещи членестоноги и риска за човешкото здраве; г) извършва производство на химични индикатори за контрол на стерилизацията.\n\nЧл. 27. Отдел \"Епидемиология и надзор на заразните болести\":\n\n1. осъществява организационно-методична дейност, като:\n\nа) събира и обработва данните за заразните заболявания на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; съобщава данните на системите Tessy и EpiPulse към Европейския център за контрол и профилактика на заболяванията;\n\nб) изготвя годишен анализ и оценка на заболяемостта от остри инфекциозни болести и на епидемичната обстановка в страната;\n\nв) извършва анализ на дейностите, свързани с ваксинопрофилактиката на заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози на дейността по изпълнение на имунизационната програма в страната; предлага мерки за повишаване на имунизационния обхват в страната;\n\nг) изпълнява задачи, като Компетентна национална организация, сътрудничеща на Европейския център за контрол и профилактика на заболяванията и Световната здравна организация по въпросите на епидемиологичния надзор на заразните болести;\n\nд) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести;\n\ne) подпомага провеждането на граничен здравен контрол за предпазване на страната от внос и разпространение на опасни заразни болести;\n\nж) участва в ликвидиране на извънредни епидемични ситуации в страната;\n\nз) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации;\n\nи) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на заразните болести и ИСМО;\n\nк) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа, РЗИ и лица, извършващи дезинфекции, дезинсекции и дератизации;\n\nл) изготвя информационни материали по въпроси, свързани с профилактика на заразните болести;\n\n2. осъществява научна и учебна дейност, като:\n\nа) разработва и изпълнява научни и научно-приложни проекти в областта на епидемиологията;\n\nб) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на епидемиологията и надзора на заразните болести;\n\nв) провежда основен курс за придобиване на квалификация за ръководител на дезинфекции, дезинсекции и дератизации съгласно изискванията на Наредба № 1 от 2018 г. за условията и реда за извършване на дезинфекции, дезинсекции и дератизации (ДВ, бр. 7 от 2018 г.);\n\n3. осъществява експертна и производствена дейност, като:\n\nа) извършва химичен анализ и изпитвания за оценка на ефективността на биоциди (дезинфектанти, инсектициди и репеленти);\n\nб) проучва нови методи и средства за контрол върху числеността на организми (насекоми и кърлежи) с епидемиологично значение;\n\nв) извършва консултации на граждани по проблеми, свързани с кръвосмучещи членестоноги и риска за човешкото здраве;\n\nг) извършва производство на химични индикатори за контрол на стерилизацията.\n\nЧл. 28. Отдел \"Микробиология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани със заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва данните за бактериалните и гъбичните инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на бактериалните и гъбичните инфекции; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с бактериалните и гъбичните инфекции; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на бактериалните и гъбичните инфекции; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на микробиологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертна дейност в областта на бактериалните и гъбичните инфекции; б) организира и провежда външен контрол на мрежата микробиологични лаборатории от страната; в) участва в международни системи за контрол на качеството: INSTAND, на СЗО, на ECDC и др.; г) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб.\n\nЧл. 28. Отдел \"Микробиология\":\n\n1. осъществява организационно-методична дейност, като:\n\nа) извършва анализ на дейностите, свързани със заразните болести и изготвяне на текущи и годишни анализи, оценки и прогнози;\n\nб) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на надзора на заразните болести;\n\nв) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове;\n\nг) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации;\n\nд) събира и обработва данните за бактериалните и гъбичните инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната;\n\nе) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на бактериалните и гъбичните инфекции;\n\nж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ;\n\nз) изготвя информационни материали по въпроси, свързани с бактериалните и гъбичните инфекции;\n\n2. осъществява научна и учебна дейност, като:\n\nа) разработва и изпълнява научни и научно-приложни проекти в областта на бактериалните и гъбичните инфекции;\n\nб) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на микробиологията;\n\n3. осъществява експертна и референтно-диагностична дейност, като:\n\nа) извършва експертна дейност в областта на бактериалните и гъбичните инфекции;\n\nб) организира и провежда външен контрол на мрежата микробиологични лаборатории от страната;\n\nв) участва в международни системи за контрол на качеството: INSTAND, на СЗО, на ECDC и др.;\n\nг) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб.\n\nЧл. 29. Отдел \"Вирусология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с разпространението на вирусните заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на вирусните заболявания; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на вирусните инфекции; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с вирусните инфекции; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научно-приложни проекти в областта на вирусните заболявания; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на вирусологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертиза и референтна дейност за идентификация на вируси, прилагайки съвременни молекулярно-генетични методи за надзор на вирусни патогени с обществено значение, в т.ч. и нововъзникващи инфекциозни агенти; б) осъществява надзор, диагностика и контрол на вирусни инфекции като SARS-CoV-2, грип, хепатити, HIV и др.; в) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната; г) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; д) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб.\n\nЧл. 29. Отдел \"Вирусология\":\n\n1. осъществява организационно-методична дейност, като:\n\nа) извършва анализ на дейностите, свързани с разпространението на вирусните заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози;\n\nб) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на вирусните заболявания;\n\nв) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове;\n\nг) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации;\n\nд) събира и обработва данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната;\n\nе) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на вирусните инфекции;\n\nж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ;\n\nз) изготвя информационни материали по въпроси, свързани с вирусните инфекции;\n\n2. осъществява научна и учебна дейност, като:\n\nа) разработва и изпълнява научни и научно-приложни проекти в областта на вирусните заболявания;\n\nб) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на вирусологията;\n\n3. осъществява експертна и референтно-диагностична дейност, като:\n\nа) извършва експертиза и референтна дейност за идентификация на вируси, прилагайки съвременни молекулярно-генетични методи за надзор на вирусни патогени с обществено значение, в т.ч. и нововъзникващи инфекциозни агенти;\n\nб) осъществява надзор, диагностика и контрол на вирусни инфекции като SARS-CoV-2, грип, хепатити, HIV и др.;\n\nв) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната;\n\nг) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.;\n\nд) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб.\n\nЧл. 30. Отдел \"Имунология и алергология\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с организацията и осъществяването на имунологичния мониторинг на лицата, живеещи с ХИВ, и провеждане на скринингови изследвания за имунодиагностика на туберкулозна инфекция на лица от рискови групи; б) извършва анализ на епидемиологичния надзор, диагностиката и лечението на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; в) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации; г) участва в изпълнението на национални програми в областта на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; д) участва в разработването на проекти на инструкции, наредби и методични ръководства в областта на превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; е) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; ж) изготвя информационни материали по въпроси, свързани с превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания; з) изготвя експертни становища, свързани с диагностиката, лечението, надзора и профилактиката на имуномедиирани заболявания и алергии; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научноприложни проекти; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на имунологията и алергологията; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертна и референтна дейност в областта на хомеостазата и регенерацията на лимфоцитните субпопулации, регулацията на имунния отговор и нейните нарушения при хронични инфекции и алергични състояния, механизмите и маркерите на имунно остаряване и възможностите за имуномодулация на специфичния и естествен имунен отговор; б) разработва и внедрява методи за комплексна оценка на имунната система: количествен анализ на Т-, В- и NK-лимфоцитите и техните субпопулации посредством флоуцитометрия, определяне на антиген-специфичен отговор при остри и хронични инфекции, функционални изследвания на лимфоцитите, определяне на сензибилизация към алергени чрез in vitro тестове, определяне на автоантитела, количествено измерване на CD34+ стволови клетки, фенотипизиране на левкози и лимфоми; in vitro диагностика на латентна и активна туберкулозна инфекция и мониториране на противотуберкулозна терапия посредством интерферон-гама базирани тестове (ИГБТ); в) осъществява мониторирането на имунния статус на HIV+ пациенти и възстановяването им в хода на антиретровирусната терапия; г) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната; д) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; е) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб.\n\nЧл. 30. Отдел \"Имунология и алергология\":\n\n1. осъществява организационно-методична дейност, като:\n\nа) извършва анализ на дейностите, свързани с организацията и осъществяването на имунологичния мониторинг на лицата, живеещи с ХИВ, и провеждане на скринингови изследвания за имунодиагностика на туберкулозна инфекция на лица от рискови групи;\n\nб) извършва анализ на епидемиологичния надзор, диагностиката и лечението на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози;\n\nв) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации;\n\nг) участва в изпълнението на национални програми в областта на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания;\n\nд) участва в разработването на проекти на инструкции, наредби и методични ръководства в областта на превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания;\n\nе) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ;\n\nж) изготвя информационни материали по въпроси, свързани с превенцията и контрола на ХИВ, туберкулоза и други обществено значими инфекциозни заболявания;\n\nз) изготвя експертни становища, свързани с диагностиката, лечението, надзора и профилактиката на имуномедиирани заболявания и алергии;\n\n2. осъществява научна и учебна дейност, като:\n\nа) разработва и изпълнява научни и научноприложни проекти;\n\nб) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на имунологията и алергологията;\n\n3. осъществява експертна и референтно-диагностична дейност, като:\n\nа) извършва експертна и референтна дейност в областта на хомеостазата и регенерацията на лимфоцитните субпопулации, регулацията на имунния отговор и нейните нарушения при хронични инфекции и алергични състояния, механизмите и маркерите на имунно остаряване и възможностите за имуномодулация на специфичния и естествен имунен отговор;\n\nб) разработва и внедрява методи за комплексна оценка на имунната система: количествен анализ на Т-, В- и NK-лимфоцитите и техните субпопулации посредством флоуцитометрия, определяне на антиген-специфичен отговор при остри и хронични инфекции, функционални изследвания на лимфоцитите, определяне на сензибилизация към алергени чрез in vitro тестове, определяне на автоантитела, количествено измерване на CD34+ стволови клетки, фенотипизиране на левкози и лимфоми; in vitro диагностика на латентна и активна туберкулозна инфекция и мониториране на противотуберкулозна терапия посредством интерферон-гама базирани тестове (ИГБТ);\n\nв) осъществява мониторирането на имунния статус на HIV+ пациенти и възстановяването им в хода на антиретровирусната терапия;\n\nг) организира и провежда външен контрол на мрежата вирусологични лаборатории от страната;\n\nд) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.;\n\nе) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб.\n\nЧл. 31. Отдел \"Паразитология и тропическа медицина\": 1. осъществява организационно-методична дейност, като: а) извършва анализ на дейностите, свързани с епидемиологичния надзор на паразитните болести, и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози; б) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на паразитните заболявания; в) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове; г) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации; д) събира и обработва на данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната; е) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на паразитните заболявания; ж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ; з) изготвя информационни материали по въпроси, свързани с епидемиологията, имунологията, патогенезата, клиниката, диагностиката, лечението и профилактиката на местните и внасяни паразитози; 2. осъществява научна и учебна дейност, като: а) разработва и изпълнява научни и научноприложни проекти в областта на вирусните заболявания; б) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на паразитологията и тропическата медицина; 3. осъществява експертна и референтно-диагностична дейност, като: а) извършва експертиза и референтна дейност на местните и внасяни паразитози; б) осъществява надзор, диагностика и контрол на местните и внасяни паразитози; в) организира и провежда външен контрол на мрежата от паразитологични лаборатории в страната; г) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.; д) извършва експертни консултации на пациенти на лечебни заведения, включително на лица, пътуващи в тропически страни; е) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб.\n\nЧл. 31. Отдел \"Паразитология и тропическа медицина\":\n\n1. осъществява организационно-методична дейност, като:\n\nа) извършва анализ на дейностите, свързани с епидемиологичния надзор на паразитните болести, и изготвяне на текущи и годишни епидемиологични анализи, оценки и прогнози;\n\nб) участва в специализирани информационни мрежи, комитети, комисии, работни групи в рамките на сътрудничеството на МЗ и НЦЗПБ с международни институции и организации по въпросите на паразитните заболявания;\n\nв) участва в ликвидиране на извънредни епидемични ситуации в страната и при възникване на епидемични взривове;\n\nг) участва в разработването, организирането и провеждането на комплекс от превантивни мерки, свързани с предотвратяването на епидемични ситуации;\n\nд) събира и обработва на данните за вирусни инфекции на национално ниво и изготвя периодични справки и оценки на епидемичната обстановка в страната;\n\nе) участва в разработването на проекти на инструкции, наредби и национални стандарти в областта на превенцията и контрола на паразитните заболявания;\n\nж) оказва противоепидемична и организационно-методична помощ на специалисти в здравната мрежа и РЗИ;\n\nз) изготвя информационни материали по въпроси, свързани с епидемиологията, имунологията, патогенезата, клиниката, диагностиката, лечението и профилактиката на местните и внасяни паразитози;\n\n2. осъществява научна и учебна дейност, като:\n\nа) разработва и изпълнява научни и научноприложни проекти в областта на вирусните заболявания;\n\nб) провежда обучение на докторанти, специализанти и студенти и продължаващо обучение в областта на паразитологията и тропическата медицина;\n\n3. осъществява експертна и референтно-диагностична дейност, като:\n\nа) извършва експертиза и референтна дейност на местните и внасяни паразитози;\n\nб) осъществява надзор, диагностика и контрол на местните и внасяни паразитози;\n\nв) организира и провежда външен контрол на мрежата от паразитологични лаборатории в страната;\n\nг) участва в международни системи за контрол на качеството на СЗО, на ECDC и др.;\n\nд) извършва експертни консултации на пациенти на лечебни заведения, включително на лица, пътуващи в тропически страни;\n\nе) организира и провежда междулабораторни изпитвания за поддържане на високо качество на диагностичните услуги в национален мащаб.\n\nЧл. 32. Отдел \"Финансово-счетоводен\": 1. извършва осчетоводяване на всички първични счетоводни документи и плащанията, свързани с тях; 2. контролира поетите ангажименти по договорите за доставка и за извършени услуги, осчетоводява възникналите ангажименти по тях, завежда преведените банкови гаранции, отписва неусвоените ангажименти при изтичане срока на договора; 3. отчита всяка национална програма в самостоятелен отчет и изготвя самостоятелни касови отчети - месечни и годишни, за всяка програма и един общ отчет за всички национални програми; 4. организира своевременното движение на всички първични документи от лабораториите до отдел \"Финансово-счетоводен\" и тяхното текущо осчетоводяване; 5. организира и осъществява единна счетоводна отчетност, води счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и действащите Национални счетоводни стандарти; 6. изготвя месечен, тримесечен и годишен касов отчет за дейността на центъра, в който се отчитат приходите от извършваните услуги в НЦЗПБ и платените разходи на база одобрения бюджет, изготвя и месечна, тримесечна и годишна оборотна ведомост и баланс.\n\nЧл. 32. Отдел \"Финансово-счетоводен\":\n\n1. извършва осчетоводяване на всички първични счетоводни документи и плащанията, свързани с тях;\n\n2. контролира поетите ангажименти по договорите за доставка и за извършени услуги, осчетоводява възникналите ангажименти по тях, завежда преведените банкови гаранции, отписва неусвоените ангажименти при изтичане срока на договора;\n\n3. отчита всяка национална програма в самостоятелен отчет и изготвя самостоятелни касови отчети - месечни и годишни, за всяка програма и един общ отчет за всички национални програми;\n\n4. организира своевременното движение на всички първични документи от лабораториите до отдел \"Финансово-счетоводен\" и тяхното текущо осчетоводяване;\n\n5. организира и осъществява единна счетоводна отчетност, води счетоводни сметки в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и действащите Национални счетоводни стандарти;\n\n6. изготвя месечен, тримесечен и годишен касов отчет за дейността на центъра, в който се отчитат приходите от извършваните услуги в НЦЗПБ и платените разходи на база одобрения бюджет, изготвя и месечна, тримесечна и годишна оборотна ведомост и баланс.\n\nЧл. 33. Отдел \"Административно-стопански и снабдителски\": 1. приема, регистрира, разпределя, насочва и предава; размножава, запазва и архивира документите; 2. администрира учебния процес в НЦЗПБ; 3. организира събирането и обработването на всички документи по назначаването и освобождаването на работниците и служителите, оформя и съхранява досиетата на работниците и служителите, следи за кариерното развитие на персонала, предлага на директора решения за кадровата политика; 4. планира, снабдява, упражнява контрол и следи за изпълнението на сключените договори за снабдяване.\n\nЧл. 33. Отдел \"Административно-стопански и снабдителски\":\n\n1. приема, регистрира, разпределя, насочва и предава; размножава, запазва и архивира документите;\n\n2. администрира учебния процес в НЦЗПБ;\n\n3. организира събирането и обработването на всички документи по назначаването и освобождаването на работниците и служителите, оформя и съхранява досиетата на работниците и служителите, следи за кариерното развитие на персонала, предлага на директора решения за кадровата политика;\n\n4. планира, снабдява, упражнява контрол и следи за изпълнението на сключените договори за снабдяване.\n\nРаздел  VI. Организация на дейността\n\nРаздел  VI. Организация на дейността\n\nЧл. 34. (1) Дейността на центъра се осъществява на базата на годишен план за работа, изготвен в съответствие с целите на Националната здравна стратегия в областта на заразните и паразитните болести, имунопрофилактиката, противоепидемичната, научноизследователската, научноприложната, диагностичната, учебната, организационно-методичната дейност. (2) В годишния план по ал. 1 се планират и задачи, възложени от министъра на здравеопазването, и такива, произтичащи от участието в национални и международни проекти и програми и научноприложната дейност на центъра. (3) Годишният план се обсъжда от директорския съвет и се утвърждава от директора на центъра. (4) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година.\n\nЧл. 34. (1) Дейността на центъра се осъществява на базата на годишен план за работа, изготвен в съответствие с целите на Националната здравна стратегия в областта на заразните и паразитните болести, имунопрофилактиката, противоепидемичната, научноизследователската, научноприложната, диагностичната, учебната, организационно-методичната дейност.\n\n(2) В годишния план по ал. 1 се планират и задачи, възложени от министъра на здравеопазването, и такива, произтичащи от участието в национални и международни проекти и програми и научноприложната дейност на центъра.\n\n(3) Годишният план се обсъжда от директорския съвет и се утвърждава от директора на центъра.\n\n(4) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година.\n\nЧл. 35. (1) Отделите на центъра разработват свои годишни планове по видовете дейности, които се представят на директора на центъра от ръководителите на съответните отдели и се разглеждат и приемат от директорския съвет. (2) Отчетите за изпълнение на плановете за различните видове дейности се представят от ръководителите на отделните звена на директора, който ги внася за разглеждане и одобрение от директорския съвет или от НС в зависимост от тяхната специфика.\n\nЧл. 35. (1) Отделите на центъра разработват свои годишни планове по видовете дейности, които се представят на директора на центъра от ръководителите на съответните отдели и се разглеждат и приемат от директорския съвет.\n\n(2) Отчетите за изпълнение на плановете за различните видове дейности се представят от ръководителите на отделните звена на директора, който ги внася за разглеждане и одобрение от директорския съвет или от НС в зависимост от тяхната специфика.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по заразни и паразитни болести (ДВ, бр. 36 от 2005 г.).\n\n§ 1. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по заразни и паразитни болести (ДВ, бр. 36 от 2005 г.).\n\n§ 2. В Правилника за устройството и дейността на Националния център по обществено здраве и анализи (обн., ДВ, бр. 54 от 2015 г.; изм. и доп., бр. 82 и 89 от 2019 г.) се правят следните изменения и допълнения: 1. В чл. 1, ал. 3 се създават т. 5 и 6: \"5. обучение на служители от регионалните здравни инспекции; 6. експертна, консултативна и методическа помощ на органите на държавния здравен контрол.\" 2. В чл. 4 ал. 2 се изменя така: \"(2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването.\" 3. В чл. 21 : а) досегашният текст става ал. 1 и се изменя така: \"(1) Дирекция \"Аналитични и лабораторни дейности\": 1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот; 2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията; 3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве; 4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори; 5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4; 6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването; 7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020; 8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията; 9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии; 10. участва в национални и международни изпитвания за пригодност; 11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването; 12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи; 13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението; 14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции; 15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве; 16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве; 18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията.\"; б) създават се ал. 2, 3 и 4: \"(2) В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (3) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (4) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\"\n\n§ 2. В Правилника за устройството и дейността на Националния център по обществено здраве и анализи (обн., ДВ, бр. 54 от 2015 г.; изм. и доп., бр. 82 и 89 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 1, ал. 3 се създават т. 5 и 6:\n\n\"5. обучение на служители от регионалните здравни инспекции;\n\n6. експертна, консултативна и методическа помощ на органите на държавния здравен контрол.\"\n\n2. В чл. 4 ал. 2 се изменя така:\n\n\"(2) Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването.\"\n\n3. В чл. 21 :\n\nа) досегашният текст става ал. 1 и се изменя така:\n\n\"(1) Дирекция \"Аналитични и лабораторни дейности\":\n\n1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот;\n\n2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията;\n\n3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве;\n\n4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори;\n\n5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4;\n\n6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването;\n\n7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020;\n\n8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията;\n\n9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии;\n\n10. участва в национални и международни изпитвания за пригодност;\n\n11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването;\n\n12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи;\n\n13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението;\n\n14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции;\n\n15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве;\n\n16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията;\n\n17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве;\n\n18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията.\";\n\nб) създават се ал. 2, 3 и 4:\n\n\"(2) В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването.\n\n(3) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020.\n\n(4) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\"\n\n§ 3. В Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (обн., ДВ, бр. 21 от 2017 г.; изм. и доп., бр. 89 от 2019 г.) се правят следните изменения и допълнения: 1. В чл. 1 : а) в ал. 3 се създава т. 8а: \"8а. организиране и провеждане на обучение на служители от регионалните здравни инспекции;\" б) създава се нова ал. 4: \"(4) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването.\"; в) създава се ал. 5: \"(5) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020.\"; г) досегашната ал. 4 става ал. 6. 2. В чл. 3, ал. 2 след думите \"заместник-директор\" се добавя \"или друго определено за конкретния случай лице.\" 3. В чл. 20 ал. 3 се изменя така: \"(3) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда.\" 4. В чл. 21, ал. 3 думите \"във вътрешни правила\" се заменят с \"чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол.\" 5. В чл. 24 се създава т. 7: \"7. извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\" 6. В чл. 31, ал. 1 думите \"който се утвърждава от директора на центъра\" се заличават. 7. В чл. 32 се правят следните изменения и допълнения: а) в ал. 1 думите \"по образец, утвърден от директора на центъра\" се заличават; б) в ал. 2 след думите \"съответните звена\" се поставя запетая и думите \"се разглеждат и приемат от директорския съвет\" се заменят с \"разглеждат се и се приемат от директорския съвет и се утвърждават от директора\". 8. В чл. 35, ал. 2 числото \"16\" се заменя с \"14\".\n\n§ 3. В Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (обн., ДВ, бр. 21 от 2017 г.; изм. и доп., бр. 89 от 2019 г.) се правят следните изменения и допълнения:\n\n1. В чл. 1 :\n\nа) в ал. 3 се създава т. 8а:\n\n\"8а. организиране и провеждане на обучение на служители от регионалните здравни инспекции;\"\n\nб) създава се нова ал. 4:\n\n\"(4) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването.\";\n\nв) създава се ал. 5:\n\n\"(5) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020.\";\n\nг) досегашната ал. 4 става ал. 6.\n\n2. В чл. 3, ал. 2 след думите \"заместник-директор\" се добавя \"или друго определено за конкретния случай лице.\"\n\n3. В чл. 20 ал. 3 се изменя така:\n\n\"(3) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда.\"\n\n4. В чл. 21, ал. 3 думите \"във вътрешни правила\" се заменят с \"чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол.\"\n\n5. В чл. 24 се създава т. 7:\n\n\"7. извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\"\n\n6. В чл. 31, ал. 1 думите \"който се утвърждава от директора на центъра\" се заличават.\n\n7. В чл. 32 се правят следните изменения и допълнения:\n\nа) в ал. 1 думите \"по образец, утвърден от директора на центъра\" се заличават;\n\nб) в ал. 2 след думите \"съответните звена\" се поставя запетая и думите \"се разглеждат и приемат от директорския съвет\" се заменят с \"разглеждат се и се приемат от директорския съвет и се утвърждават от директора\".\n\n8. В чл. 35, ал. 2 числото \"16\" се заменя с \"14\".\n\n| ↑ нагоре | ← назад | пълна версия"
}