{
  "ldoc_id": "2137234643",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137234643",
  "list_title": "Правилник на столичен общински съвет за организацията и дейността на съвета за управление на борбата с подкупването в столична община (субпсо) по международен стандарт бдс EN ISO 37001:2016 - \"система за управление на борбата с подкупването\"",
  "law_title": "Правилник на столичен общински съвет за организацията и дейността на съвета за управление на борбата с подкупването в столична община (субпсо) по международен стандарт бдс EN ISO 37001:2016 - \"система за управление на борбата с подкупването\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА (СУБПСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 37001:2016 - \"СИСТЕМА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО\" Приет с Решение № 445 по Протокол № 78 от 15.06.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-445_pr-1 I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията и дейността на Съвета за управление на борбата с подкупването в Столична община и взаимодействието му с администрацията на Столична община. Чл. 2. (1) Общото управление на борбата с подкупването се осъществява от кмета на Столична община в качеството му на управителен орган по смисъла на т. 3.7 от Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\". (2) Оперативното управление на борбата с подкупването в Столична община се осъществява от упълномощен Представител на ръководството по управление на борбата с подкупването, който се определя със заповед на кмета на Столична община. (3) Борбата с подкупването в Столична община се управлява съобразно изискванията на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\", в съответствие със законодателството на Република България. II. КОМПЕТЕНТНОСТ НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА Чл. 3. Дейностите по управление на борбата с подкупването се подпомагат от Съвета за управление на борбата с подкупването в Столична община (СУБПСО). Чл. 4. СУБПСО се състои от Председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост. Чл. 5. (1) Председателят на Съвета: 1. представлява СУБПСО пред Столична община и външни организации; 2. свиква съвета на заседание; 3. ръководи подготовката на заседанията на съвета; 4. ръководи заседанията на съвета; 5. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУБПСО; 6. организира съхранението на протоколи от проведени заседания на СУБПСО; 7. възлага на членовете на СУБПСО конкретни задачи, свързани с управление на борбата с подкупването; 8. координира работата на съвета; 9. подпомага членовете в тяхната дейност; 10. предоставя на Кмета на CO информация, свързана с дейностите по управление на борбата с подкупването. (2) Председателят на СУБП може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета. Чл. 6. Заместник-председателят на СУБПСО подпомага председателя на съвета и го замества при негово отсъствие. Чл. 7. Членовете на СУБП в CO трябва да имат подходяща компетентност и независимост. (2) Подходяща компетентност означава, че членовете на СУБПСО имат подходящо образование, обучение или опит, индивидуална способност да се справят с изискванията на ролята си в борбата с подкупването в CO, както и капацитет да се запознаят с ролята и да я изпълняват по подходящ начин. (3) Подходяща \"независимост\" означава, че членовете на СУБП, на които е възложена отговорността за организирането и изпълнението на дейностите, свързани с борбата с подкупването, не участват лично, доколкото е възможно, в дейностите на CO, които са изложени на риск от подкуп, докато изпълняват основните си служебни функции. (4) Членовете на СУБП, доколкото е възможно, отделят другите си служебни отговорности от своята отговорност за организирането и изпълнението на борбата с подкупването, така че то (организирането и изпълнението) да бъде безпристрастно. (5) Членовете на СУБП изпълняват възложените им от Председателя на СУБП конкретни дейности, свързани с управление на борбата с подкупването в CO. Чл. 8. СУБПСО заседава не по-малко от два пъти годишно. (1) Промяна на състава на СУБПСО се извършва със заповед на кмета на CO. III. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА Чл. 9. (1) СУБПСО следи за спазване на политиката на Столична община за борба с подкупването в съответствие с изискванията на т. 5.2 от БДС EN ISO 37001:2016, която: 1. възпрепятства подкупването; 2. изисква съответствие със законите за борба с подкупването, които са приложими към организацията; 3. е подходяща за целите на организацията; 4. осигурява рамка за определяне, преглеждане и постигане на целите за борба с подкупването; 5. включва ангажимент за удовлетворяване на изискванията на системата за управление за борба с подкупването; 6. поощрява добросъвестното изказване на опасения или на базата на основателно предположение, без страх от наказание; 7. включва ангажимент за постоянно подобряване на системата за управление за борба с подкупването. 8. разяснява правомощията и независимостта на функционалното звено за съответствие с изискванията за борба с подкупването; 9. обяснява последствията от неизпълнението на политиката за борба с подкупването. (2) Основната отговорност на СУБПСО е да следи за прилагането на Система за управление за борба с подкупването. (3) Дейността на СУБПСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета. Чл. 10. (1). Съветът за управление на борбата с подкупването в Столична община осъществява дейността си по настоящия правилник, както и по Наръчник по борба с подкупването и процедура/и, утвърден от Кмета на Столична община. Чл. 11. Съветът за управление на борбата с подкупването в Столична община осъществява дейността си като: 1. Организира разработване, внедряване, поддържане, контролиране, постоянно подобряване и актуализиране на Система за управление на борбата с подкупването в Столична община в съответствие с изискванията на актуални световни стандарти за управление на борбата с подкупването, както и в съответствие с актуални нормативни изисквания в РБ, при съблюдаване на изискванията за избягване на действителни или възможни конфликти на интереси; 2. Определя обхвата на Система за управление на борба с подкупването в CO; 3. Определя контекста на Столична община; 4. Определя потребностите и очакванията на заинтересованите страни; 5. Определя обща политика и планира стратегически цели на борбата с подкупването в CO; 6. Осигурява интегрирането на изискванията на СУБП в процесите на CO; 7. Осигурява наличието на адекватни и подходящи ресурси за ефикасното функциониране на СУБП; 8. Организира предоставянето на информация на външните и вътрешни заинтересовани страни за общата политика и стратегическите цели за борба с подкупването в CO, а също така и за отговорностите и правомощията на общинските служители, както и за разбирането, спазването и прилагането на изискванията на СУБП в борбата с подкупването; 9. Осъществява дейности за разпространение на информация, свързана с противодействието на подкупването, включително антикорупционните политики и мерки; 10. Идентифицира и анализира рискови зони за корупция; 11. Предприема действия за оценяване и овладяване на рисковете за подкупване и възможностите за подобрения; 12. Организира предприемането на действия за придобиване и поддържане на необходимата компетентност на общинските служители, която влияе върху функционирането и ефикасността за борба с подкупването и за оценяване на ефикасността на предприетите действия; 13. Организира осигуряването на адекватна и подходяща осъзнатост и обучение на общинските служители относно рисковете от подкупване пред които са изправени, политиката на CO за борба с подкупването, аспектите на СУБП свързани с тяхната служебна дейност, както и всички необходими превантивни действия и докладване, които трябва да се вземат по отношение на който и да е риск от подкупване или съмнение за подкупване; 14. Ръководи и подпомага общинските служители да допринасят за ефикасността на СУБП; 15. Организира планиране, прилагане и управление на процесите, необходими за удовлетворяване на изискванията на СУБП; 16. Организира внедряването на подходящи финансови мерки за контрол на процесите на управление в CO, които да управляват риска от подкупване; 17. Организира внедряването на нефинансови мерки за контрол на процесите на управление в CO, които управляват риска от подкупване по отношение на такива области като снабдяване, оперативни дейности, продажби, човешки ресурси и др.; 18. Организира внедряването на мерки за контрол за борба с подкупването от контролирани организации; 19. Организира внедряването на мерки за контрол по отношение на бизнес-партньори, представляващи сериозен риск от подкупване; 20. Организира наблюдение, измерване, анализ и оценяване резултатността за борба с подкупването и ефикасността на СУБП; 21. Организира периодична оценка на адекватността на СУБП да управлява ефикасно рисковете от подкуп, пред които е изправена CO; 22. Разработва и предлага мерки за превенция и противодействие на подкупването и координира прилагането им; 23. Организира провеждането на вътрешни одити, прегледи от ръководството, сертифициране и външни одити на СУБП; 24. Организира предприемане на адекватни коригиращи действия - при възникване на несъответствия в СУБП; 25. Събира, обобщава и анализира информация за националните антикорупционни политики и мерки; 26. Организира и предприема дейности за постоянно подобряване на пригодността, адекватността и ефикасността на СУБП; 27. Информира Кмета на CO за дейността на СУБП. IV. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. (1) Правилникът се приема на основание Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\" и Заповед на кмета на Столична община за определяне на Съвет за управление на борба с подкупването в Столична община (СУБПСО). (2) По въпроси, неуредени в този правилник, кмета на Столична община издава заповеди. (3) Изменения на правилника се правят в случаите когато е на лице издадена нова версия на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\". (4) В срок до 1 (един) календарен месец от утвърждаване на правилника СУБПСО подготвя и представя за утвърждаване на кмета на CO - Наръчник за управление на подкупването в Столична община. (5) Настоящият правилник отменя Утвърденият с per. № СОА18-ВК66-2065/20.03.2018 г. \"Правилник за организацията и дейността на Съвета за управление на борбата с подкупването в Столична община (СУБПСО) по Международен стандарт БДС EN ISO 3 7001:2016 - \" Система за управление на борбата с подкупването\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА (СУБПСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 37001:2016 - \"СИСТЕМА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО\" Приет с Решение № 445 по Протокол № 78 от 15.06.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-445_pr-1 I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията и дейността на Съвета за управление на борбата с подкупването в Столична община и взаимодействието му с администрацията на Столична община. Чл. 2. (1) Общото управление на борбата с подкупването се осъществява от кмета на Столична община в качеството му на управителен орган по смисъла на т. 3.7 от Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\". (2) Оперативното управление на борбата с подкупването в Столична община се осъществява от упълномощен Представител на ръководството по управление на борбата с подкупването, който се определя със заповед на кмета на Столична община. (3) Борбата с подкупването в Столична община се управлява съобразно изискванията на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\", в съответствие със законодателството на Република България. II. КОМПЕТЕНТНОСТ НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА Чл. 3. Дейностите по управление на борбата с подкупването се подпомагат от Съвета за управление на борбата с подкупването в Столична община (СУБПСО). Чл. 4. СУБПСО се състои от Председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост. Чл. 5. (1) Председателят на Съвета: 1. представлява СУБПСО пред Столична община и външни организации; 2. свиква съвета на заседание; 3. ръководи подготовката на заседанията на съвета; 4. ръководи заседанията на съвета; 5. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУБПСО; 6. организира съхранението на протоколи от проведени заседания на СУБПСО; 7. възлага на членовете на СУБПСО конкретни задачи, свързани с управление на борбата с подкупването; 8. координира работата на съвета; 9. подпомага членовете в тяхната дейност; 10. предоставя на Кмета на CO информация, свързана с дейностите по управление на борбата с подкупването. (2) Председателят на СУБП може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета. Чл. 6. Заместник-председателят на СУБПСО подпомага председателя на съвета и го замества при негово отсъствие. Чл. 7. Членовете на СУБП в CO трябва да имат подходяща компетентност и независимост. (2) Подходяща компетентност означава, че членовете на СУБПСО имат подходящо образование, обучение или опит, индивидуална способност да се справят с изискванията на ролята си в борбата с подкупването в CO, както и капацитет да се запознаят с ролята и да я изпълняват по подходящ начин. (3) Подходяща \"независимост\" означава, че членовете на СУБП, на които е възложена отговорността за организирането и изпълнението на дейностите, свързани с борбата с подкупването, не участват лично, доколкото е възможно, в дейностите на CO, които са изложени на риск от подкуп, докато изпълняват основните си служебни функции. (4) Членовете на СУБП, доколкото е възможно, отделят другите си служебни отговорности от своята отговорност за организирането и изпълнението на борбата с подкупването, така че то (организирането и изпълнението) да бъде безпристрастно. (5) Членовете на СУБП изпълняват възложените им от Председателя на СУБП конкретни дейности, свързани с управление на борбата с подкупването в CO. Чл. 8. СУБПСО заседава не по-малко от два пъти годишно. (1) Промяна на състава на СУБПСО се извършва със заповед на кмета на CO. III. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА Чл. 9. (1) СУБПСО следи за спазване на политиката на Столична община за борба с подкупването в съответствие с изискванията на т. 5.2 от БДС EN ISO 37001:2016, която: 1. възпрепятства подкупването; 2. изисква съответствие със законите за борба с подкупването, които са приложими към организацията; 3. е подходяща за целите на организацията; 4. осигурява рамка за определяне, преглеждане и постигане на целите за борба с подкупването; 5. включва ангажимент за удовлетворяване на изискванията на системата за управление за борба с подкупването; 6. поощрява добросъвестното изказване на опасения или на базата на основателно предположение, без страх от наказание; 7. включва ангажимент за постоянно подобряване на системата за управление за борба с подкупването. 8. разяснява правомощията и независимостта на функционалното звено за съответствие с изискванията за борба с подкупването; 9. обяснява последствията от неизпълнението на политиката за борба с подкупването. (2) Основната отговорност на СУБПСО е да следи за прилагането на Система за управление за борба с подкупването. (3) Дейността на СУБПСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета. Чл. 10. (1). Съветът за управление на борбата с подкупването в Столична община осъществява дейността си по настоящия правилник, както и по Наръчник по борба с подкупването и процедура/и, утвърден от Кмета на Столична община. Чл. 11. Съветът за управление на борбата с подкупването в Столична община осъществява дейността си като: 1. Организира разработване, внедряване, поддържане, контролиране, постоянно подобряване и актуализиране на Система за управление на борбата с подкупването в Столична община в съответствие с изискванията на актуални световни стандарти за управление на борбата с подкупването, както и в съответствие с актуални нормативни изисквания в РБ, при съблюдаване на изискванията за избягване на действителни или възможни конфликти на интереси; 2. Определя обхвата на Система за управление на борба с подкупването в CO; 3. Определя контекста на Столична община; 4. Определя потребностите и очакванията на заинтересованите страни; 5. Определя обща политика и планира стратегически цели на борбата с подкупването в CO; 6. Осигурява интегрирането на изискванията на СУБП в процесите на CO; 7. Осигурява наличието на адекватни и подходящи ресурси за ефикасното функциониране на СУБП; 8. Организира предоставянето на информация на външните и вътрешни заинтересовани страни за общата политика и стратегическите цели за борба с подкупването в CO, а също така и за отговорностите и правомощията на общинските служители, както и за разбирането, спазването и прилагането на изискванията на СУБП в борбата с подкупването; 9. Осъществява дейности за разпространение на информация, свързана с противодействието на подкупването, включително антикорупционните политики и мерки; 10. Идентифицира и анализира рискови зони за корупция; 11. Предприема действия за оценяване и овладяване на рисковете за подкупване и възможностите за подобрения; 12. Организира предприемането на действия за придобиване и поддържане на необходимата компетентност на общинските служители, която влияе върху функционирането и ефикасността за борба с подкупването и за оценяване на ефикасността на предприетите действия; 13. Организира осигуряването на адекватна и подходяща осъзнатост и обучение на общинските служители относно рисковете от подкупване пред които са изправени, политиката на CO за борба с подкупването, аспектите на СУБП свързани с тяхната служебна дейност, както и всички необходими превантивни действия и докладване, които трябва да се вземат по отношение на който и да е риск от подкупване или съмнение за подкупване; 14. Ръководи и подпомага общинските служители да допринасят за ефикасността на СУБП; 15. Организира планиране, прилагане и управление на процесите, необходими за удовлетворяване на изискванията на СУБП; 16. Организира внедряването на подходящи финансови мерки за контрол на процесите на управление в CO, които да управляват риска от подкупване; 17. Организира внедряването на нефинансови мерки за контрол на процесите на управление в CO, които управляват риска от подкупване по отношение на такива области като снабдяване, оперативни дейности, продажби, човешки ресурси и др.; 18. Организира внедряването на мерки за контрол за борба с подкупването от контролирани организации; 19. Организира внедряването на мерки за контрол по отношение на бизнес-партньори, представляващи сериозен риск от подкупване; 20. Организира наблюдение, измерване, анализ и оценяване резултатността за борба с подкупването и ефикасността на СУБП; 21. Организира периодична оценка на адекватността на СУБП да управлява ефикасно рисковете от подкуп, пред които е изправена CO; 22. Разработва и предлага мерки за превенция и противодействие на подкупването и координира прилагането им; 23. Организира провеждането на вътрешни одити, прегледи от ръководството, сертифициране и външни одити на СУБП; 24. Организира предприемане на адекватни коригиращи действия - при възникване на несъответствия в СУБП; 25. Събира, обобщава и анализира информация за националните антикорупционни политики и мерки; 26. Организира и предприема дейности за постоянно подобряване на пригодността, адекватността и ефикасността на СУБП; 27. Информира Кмета на CO за дейността на СУБП. IV. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. (1) Правилникът се приема на основание Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\" и Заповед на кмета на Столична община за определяне на Съвет за управление на борба с подкупването в Столична община (СУБПСО). (2) По въпроси, неуредени в този правилник, кмета на Столична община издава заповеди. (3) Изменения на правилника се правят в случаите когато е на лице издадена нова версия на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\". (4) В срок до 1 (един) календарен месец от утвърждаване на правилника СУБПСО подготвя и представя за утвърждаване на кмета на CO - Наръчник за управление на подкупването в Столична община. (5) Настоящият правилник отменя Утвърденият с per. № СОА18-ВК66-2065/20.03.2018 г. \"Правилник за организацията и дейността на Съвета за управление на борбата с подкупването в Столична община (СУБПСО) по Международен стандарт БДС EN ISO 3 7001:2016 - \" Система за управление на борбата с подкупването\".\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА (СУБПСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 37001:2016 - \"СИСТЕМА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО\" Приет с Решение № 445 по Протокол № 78 от 15.06.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-445_pr-1 I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията и дейността на Съвета за управление на борбата с подкупването в Столична община и взаимодействието му с администрацията на Столична община. Чл. 2. (1) Общото управление на борбата с подкупването се осъществява от кмета на Столична община в качеството му на управителен орган по смисъла на т. 3.7 от Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\". (2) Оперативното управление на борбата с подкупването в Столична община се осъществява от упълномощен Представител на ръководството по управление на борбата с подкупването, който се определя със заповед на кмета на Столична община. (3) Борбата с подкупването в Столична община се управлява съобразно изискванията на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\", в съответствие със законодателството на Република България. II. КОМПЕТЕНТНОСТ НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА Чл. 3. Дейностите по управление на борбата с подкупването се подпомагат от Съвета за управление на борбата с подкупването в Столична община (СУБПСО). Чл. 4. СУБПСО се състои от Председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост. Чл. 5. (1) Председателят на Съвета: 1. представлява СУБПСО пред Столична община и външни организации; 2. свиква съвета на заседание; 3. ръководи подготовката на заседанията на съвета; 4. ръководи заседанията на съвета; 5. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУБПСО; 6. организира съхранението на протоколи от проведени заседания на СУБПСО; 7. възлага на членовете на СУБПСО конкретни задачи, свързани с управление на борбата с подкупването; 8. координира работата на съвета; 9. подпомага членовете в тяхната дейност; 10. предоставя на Кмета на CO информация, свързана с дейностите по управление на борбата с подкупването. (2) Председателят на СУБП може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета. Чл. 6. Заместник-председателят на СУБПСО подпомага председателя на съвета и го замества при негово отсъствие. Чл. 7. Членовете на СУБП в CO трябва да имат подходяща компетентност и независимост. (2) Подходяща компетентност означава, че членовете на СУБПСО имат подходящо образование, обучение или опит, индивидуална способност да се справят с изискванията на ролята си в борбата с подкупването в CO, както и капацитет да се запознаят с ролята и да я изпълняват по подходящ начин. (3) Подходяща \"независимост\" означава, че членовете на СУБП, на които е възложена отговорността за организирането и изпълнението на дейностите, свързани с борбата с подкупването, не участват лично, доколкото е възможно, в дейностите на CO, които са изложени на риск от подкуп, докато изпълняват основните си служебни функции. (4) Членовете на СУБП, доколкото е възможно, отделят другите си служебни отговорности от своята отговорност за организирането и изпълнението на борбата с подкупването, така че то (организирането и изпълнението) да бъде безпристрастно. (5) Членовете на СУБП изпълняват възложените им от Председателя на СУБП конкретни дейности, свързани с управление на борбата с подкупването в CO. Чл. 8. СУБПСО заседава не по-малко от два пъти годишно. (1) Промяна на състава на СУБПСО се извършва със заповед на кмета на CO. III. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА Чл. 9. (1) СУБПСО следи за спазване на политиката на Столична община за борба с подкупването в съответствие с изискванията на т. 5.2 от БДС EN ISO 37001:2016, която: 1. възпрепятства подкупването; 2. изисква съответствие със законите за борба с подкупването, които са приложими към организацията; 3. е подходяща за целите на организацията; 4. осигурява рамка за определяне, преглеждане и постигане на целите за борба с подкупването; 5. включва ангажимент за удовлетворяване на изискванията на системата за управление за борба с подкупването; 6. поощрява добросъвестното изказване на опасения или на базата на основателно предположение, без страх от наказание; 7. включва ангажимент за постоянно подобряване на системата за управление за борба с подкупването. 8. разяснява правомощията и независимостта на функционалното звено за съответствие с изискванията за борба с подкупването; 9. обяснява последствията от неизпълнението на политиката за борба с подкупването. (2) Основната отговорност на СУБПСО е да следи за прилагането на Система за управление за борба с подкупването. (3) Дейността на СУБПСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета. Чл. 10. (1). Съветът за управление на борбата с подкупването в Столична община осъществява дейността си по настоящия правилник, както и по Наръчник по борба с подкупването и процедура/и, утвърден от Кмета на Столична община. Чл. 11. Съветът за управление на борбата с подкупването в Столична община осъществява дейността си като: 1. Организира разработване, внедряване, поддържане, контролиране, постоянно подобряване и актуализиране на Система за управление на борбата с подкупването в Столична община в съответствие с изискванията на актуални световни стандарти за управление на борбата с подкупването, както и в съответствие с актуални нормативни изисквания в РБ, при съблюдаване на изискванията за избягване на действителни или възможни конфликти на интереси; 2. Определя обхвата на Система за управление на борба с подкупването в CO; 3. Определя контекста на Столична община; 4. Определя потребностите и очакванията на заинтересованите страни; 5. Определя обща политика и планира стратегически цели на борбата с подкупването в CO; 6. Осигурява интегрирането на изискванията на СУБП в процесите на CO; 7. Осигурява наличието на адекватни и подходящи ресурси за ефикасното функциониране на СУБП; 8. Организира предоставянето на информация на външните и вътрешни заинтересовани страни за общата политика и стратегическите цели за борба с подкупването в CO, а също така и за отговорностите и правомощията на общинските служители, както и за разбирането, спазването и прилагането на изискванията на СУБП в борбата с подкупването; 9. Осъществява дейности за разпространение на информация, свързана с противодействието на подкупването, включително антикорупционните политики и мерки; 10. Идентифицира и анализира рискови зони за корупция; 11. Предприема действия за оценяване и овладяване на рисковете за подкупване и възможностите за подобрения; 12. Организира предприемането на действия за придобиване и поддържане на необходимата компетентност на общинските служители, която влияе върху функционирането и ефикасността за борба с подкупването и за оценяване на ефикасността на предприетите действия; 13. Организира осигуряването на адекватна и подходяща осъзнатост и обучение на общинските служители относно рисковете от подкупване пред които са изправени, политиката на CO за борба с подкупването, аспектите на СУБП свързани с тяхната служебна дейност, както и всички необходими превантивни действия и докладване, които трябва да се вземат по отношение на който и да е риск от подкупване или съмнение за подкупване; 14. Ръководи и подпомага общинските служители да допринасят за ефикасността на СУБП; 15. Организира планиране, прилагане и управление на процесите, необходими за удовлетворяване на изискванията на СУБП; 16. Организира внедряването на подходящи финансови мерки за контрол на процесите на управление в CO, които да управляват риска от подкупване; 17. Организира внедряването на нефинансови мерки за контрол на процесите на управление в CO, които управляват риска от подкупване по отношение на такива области като снабдяване, оперативни дейности, продажби, човешки ресурси и др.; 18. Организира внедряването на мерки за контрол за борба с подкупването от контролирани организации; 19. Организира внедряването на мерки за контрол по отношение на бизнес-партньори, представляващи сериозен риск от подкупване; 20. Организира наблюдение, измерване, анализ и оценяване резултатността за борба с подкупването и ефикасността на СУБП; 21. Организира периодична оценка на адекватността на СУБП да управлява ефикасно рисковете от подкуп, пред които е изправена CO; 22. Разработва и предлага мерки за превенция и противодействие на подкупването и координира прилагането им; 23. Организира провеждането на вътрешни одити, прегледи от ръководството, сертифициране и външни одити на СУБП; 24. Организира предприемане на адекватни коригиращи действия - при възникване на несъответствия в СУБП; 25. Събира, обобщава и анализира информация за националните антикорупционни политики и мерки; 26. Организира и предприема дейности за постоянно подобряване на пригодността, адекватността и ефикасността на СУБП; 27. Информира Кмета на CO за дейността на СУБП. IV. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. (1) Правилникът се приема на основание Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\" и Заповед на кмета на Столична община за определяне на Съвет за управление на борба с подкупването в Столична община (СУБПСО). (2) По въпроси, неуредени в този правилник, кмета на Столична община издава заповеди. (3) Изменения на правилника се правят в случаите когато е на лице издадена нова версия на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\". (4) В срок до 1 (един) календарен месец от утвърждаване на правилника СУБПСО подготвя и представя за утвърждаване на кмета на CO - Наръчник за управление на подкупването в Столична община. (5) Настоящият правилник отменя Утвърденият с per. № СОА18-ВК66-2065/20.03.2018 г. \"Правилник за организацията и дейността на Съвета за управление на борбата с подкупването в Столична община (СУБПСО) по Международен стандарт БДС EN ISO 3 7001:2016 - \" Система за управление на борбата с подкупването\".\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА (СУБПСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 37001:2016 - \"СИСТЕМА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО\" Приет с Решение № 445 по Протокол № 78 от 15.06.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-445_pr-1 I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията и дейността на Съвета за управление на борбата с подкупването в Столична община и взаимодействието му с администрацията на Столична община. Чл. 2. (1) Общото управление на борбата с подкупването се осъществява от кмета на Столична община в качеството му на управителен орган по смисъла на т. 3.7 от Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\". (2) Оперативното управление на борбата с подкупването в Столична община се осъществява от упълномощен Представител на ръководството по управление на борбата с подкупването, който се определя със заповед на кмета на Столична община. (3) Борбата с подкупването в Столична община се управлява съобразно изискванията на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\", в съответствие със законодателството на Република България. II. КОМПЕТЕНТНОСТ НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА Чл. 3. Дейностите по управление на борбата с подкупването се подпомагат от Съвета за управление на борбата с подкупването в Столична община (СУБПСО). Чл. 4. СУБПСО се състои от Председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост. Чл. 5. (1) Председателят на Съвета: 1. представлява СУБПСО пред Столична община и външни организации; 2. свиква съвета на заседание; 3. ръководи подготовката на заседанията на съвета; 4. ръководи заседанията на съвета; 5. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУБПСО; 6. организира съхранението на протоколи от проведени заседания на СУБПСО; 7. възлага на членовете на СУБПСО конкретни задачи, свързани с управление на борбата с подкупването; 8. координира работата на съвета; 9. подпомага членовете в тяхната дейност; 10. предоставя на Кмета на CO информация, свързана с дейностите по управление на борбата с подкупването. (2) Председателят на СУБП може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета. Чл. 6. Заместник-председателят на СУБПСО подпомага председателя на съвета и го замества при негово отсъствие. Чл. 7. Членовете на СУБП в CO трябва да имат подходяща компетентност и независимост. (2) Подходяща компетентност означава, че членовете на СУБПСО имат подходящо образование, обучение или опит, индивидуална способност да се справят с изискванията на ролята си в борбата с подкупването в CO, както и капацитет да се запознаят с ролята и да я изпълняват по подходящ начин. (3) Подходяща \"независимост\" означава, че членовете на СУБП, на които е възложена отговорността за организирането и изпълнението на дейностите, свързани с борбата с подкупването, не участват лично, доколкото е възможно, в дейностите на CO, които са изложени на риск от подкуп, докато изпълняват основните си служебни функции. (4) Членовете на СУБП, доколкото е възможно, отделят другите си служебни отговорности от своята отговорност за организирането и изпълнението на борбата с подкупването, така че то (организирането и изпълнението) да бъде безпристрастно. (5) Членовете на СУБП изпълняват възложените им от Председателя на СУБП конкретни дейности, свързани с управление на борбата с подкупването в CO. Чл. 8. СУБПСО заседава не по-малко от два пъти годишно. (1) Промяна на състава на СУБПСО се извършва със заповед на кмета на CO. III. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА Чл. 9. (1) СУБПСО следи за спазване на политиката на Столична община за борба с подкупването в съответствие с изискванията на т. 5.2 от БДС EN ISO 37001:2016, която: 1. възпрепятства подкупването; 2. изисква съответствие със законите за борба с подкупването, които са приложими към организацията; 3. е подходяща за целите на организацията; 4. осигурява рамка за определяне, преглеждане и постигане на целите за борба с подкупването; 5. включва ангажимент за удовлетворяване на изискванията на системата за управление за борба с подкупването; 6. поощрява добросъвестното изказване на опасения или на базата на основателно предположение, без страх от наказание; 7. включва ангажимент за постоянно подобряване на системата за управление за борба с подкупването. 8. разяснява правомощията и независимостта на функционалното звено за съответствие с изискванията за борба с подкупването; 9. обяснява последствията от неизпълнението на политиката за борба с подкупването. (2) Основната отговорност на СУБПСО е да следи за прилагането на Система за управление за борба с подкупването. (3) Дейността на СУБПСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета. Чл. 10. (1). Съветът за управление на борбата с подкупването в Столична община осъществява дейността си по настоящия правилник, както и по Наръчник по борба с подкупването и процедура/и, утвърден от Кмета на Столична община. Чл. 11. Съветът за управление на борбата с подкупването в Столична община осъществява дейността си като: 1. Организира разработване, внедряване, поддържане, контролиране, постоянно подобряване и актуализиране на Система за управление на борбата с подкупването в Столична община в съответствие с изискванията на актуални световни стандарти за управление на борбата с подкупването, както и в съответствие с актуални нормативни изисквания в РБ, при съблюдаване на изискванията за избягване на действителни или възможни конфликти на интереси; 2. Определя обхвата на Система за управление на борба с подкупването в CO; 3. Определя контекста на Столична община; 4. Определя потребностите и очакванията на заинтересованите страни; 5. Определя обща политика и планира стратегически цели на борбата с подкупването в CO; 6. Осигурява интегрирането на изискванията на СУБП в процесите на CO; 7. Осигурява наличието на адекватни и подходящи ресурси за ефикасното функциониране на СУБП; 8. Организира предоставянето на информация на външните и вътрешни заинтересовани страни за общата политика и стратегическите цели за борба с подкупването в CO, а също така и за отговорностите и правомощията на общинските служители, както и за разбирането, спазването и прилагането на изискванията на СУБП в борбата с подкупването; 9. Осъществява дейности за разпространение на информация, свързана с противодействието на подкупването, включително антикорупционните политики и мерки; 10. Идентифицира и анализира рискови зони за корупция; 11. Предприема действия за оценяване и овладяване на рисковете за подкупване и възможностите за подобрения; 12. Организира предприемането на действия за придобиване и поддържане на необходимата компетентност на общинските служители, която влияе върху функционирането и ефикасността за борба с подкупването и за оценяване на ефикасността на предприетите действия; 13. Организира осигуряването на адекватна и подходяща осъзнатост и обучение на общинските служители относно рисковете от подкупване пред които са изправени, политиката на CO за борба с подкупването, аспектите на СУБП свързани с тяхната служебна дейност, както и всички необходими превантивни действия и докладване, които трябва да се вземат по отношение на който и да е риск от подкупване или съмнение за подкупване; 14. Ръководи и подпомага общинските служители да допринасят за ефикасността на СУБП; 15. Организира планиране, прилагане и управление на процесите, необходими за удовлетворяване на изискванията на СУБП; 16. Организира внедряването на подходящи финансови мерки за контрол на процесите на управление в CO, които да управляват риска от подкупване; 17. Организира внедряването на нефинансови мерки за контрол на процесите на управление в CO, които управляват риска от подкупване по отношение на такива области като снабдяване, оперативни дейности, продажби, човешки ресурси и др.; 18. Организира внедряването на мерки за контрол за борба с подкупването от контролирани организации; 19. Организира внедряването на мерки за контрол по отношение на бизнес-партньори, представляващи сериозен риск от подкупване; 20. Организира наблюдение, измерване, анализ и оценяване резултатността за борба с подкупването и ефикасността на СУБП; 21. Организира периодична оценка на адекватността на СУБП да управлява ефикасно рисковете от подкуп, пред които е изправена CO; 22. Разработва и предлага мерки за превенция и противодействие на подкупването и координира прилагането им; 23. Организира провеждането на вътрешни одити, прегледи от ръководството, сертифициране и външни одити на СУБП; 24. Организира предприемане на адекватни коригиращи действия - при възникване на несъответствия в СУБП; 25. Събира, обобщава и анализира информация за националните антикорупционни политики и мерки; 26. Организира и предприема дейности за постоянно подобряване на пригодността, адекватността и ефикасността на СУБП; 27. Информира Кмета на CO за дейността на СУБП. IV. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. (1) Правилникът се приема на основание Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\" и Заповед на кмета на Столична община за определяне на Съвет за управление на борба с подкупването в Столична община (СУБПСО). (2) По въпроси, неуредени в този правилник, кмета на Столична община издава заповеди. (3) Изменения на правилника се правят в случаите когато е на лице издадена нова версия на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\". (4) В срок до 1 (един) календарен месец от утвърждаване на правилника СУБПСО подготвя и представя за утвърждаване на кмета на CO - Наръчник за управление на подкупването в Столична община. (5) Настоящият правилник отменя Утвърденият с per. № СОА18-ВК66-2065/20.03.2018 г. \"Правилник за организацията и дейността на Съвета за управление на борбата с подкупването в Столична община (СУБПСО) по Международен стандарт БДС EN ISO 3 7001:2016 - \" Система за управление на борбата с подкупването\".\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА (СУБПСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 37001:2016 - \"СИСТЕМА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО\" Приет с Решение № 445 по Протокол № 78 от 15.06.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-445_pr-1 I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията и дейността на Съвета за управление на борбата с подкупването в Столична община и взаимодействието му с администрацията на Столична община. Чл. 2. (1) Общото управление на борбата с подкупването се осъществява от кмета на Столична община в качеството му на управителен орган по смисъла на т. 3.7 от Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\". (2) Оперативното управление на борбата с подкупването в Столична община се осъществява от упълномощен Представител на ръководството по управление на борбата с подкупването, който се определя със заповед на кмета на Столична община. (3) Борбата с подкупването в Столична община се управлява съобразно изискванията на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\", в съответствие със законодателството на Република България. II. КОМПЕТЕНТНОСТ НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА Чл. 3. Дейностите по управление на борбата с подкупването се подпомагат от Съвета за управление на борбата с подкупването в Столична община (СУБПСО). Чл. 4. СУБПСО се състои от Председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост. Чл. 5. (1) Председателят на Съвета: 1. представлява СУБПСО пред Столична община и външни организации; 2. свиква съвета на заседание; 3. ръководи подготовката на заседанията на съвета; 4. ръководи заседанията на съвета; 5. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУБПСО; 6. организира съхранението на протоколи от проведени заседания на СУБПСО; 7. възлага на членовете на СУБПСО конкретни задачи, свързани с управление на борбата с подкупването; 8. координира работата на съвета; 9. подпомага членовете в тяхната дейност; 10. предоставя на Кмета на CO информация, свързана с дейностите по управление на борбата с подкупването. (2) Председателят на СУБП може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета. Чл. 6. Заместник-председателят на СУБПСО подпомага председателя на съвета и го замества при негово отсъствие. Чл. 7. Членовете на СУБП в CO трябва да имат подходяща компетентност и независимост. (2) Подходяща компетентност означава, че членовете на СУБПСО имат подходящо образование, обучение или опит, индивидуална способност да се справят с изискванията на ролята си в борбата с подкупването в CO, както и капацитет да се запознаят с ролята и да я изпълняват по подходящ начин. (3) Подходяща \"независимост\" означава, че членовете на СУБП, на които е възложена отговорността за организирането и изпълнението на дейностите, свързани с борбата с подкупването, не участват лично, доколкото е възможно, в дейностите на CO, които са изложени на риск от подкуп, докато изпълняват основните си служебни функции. (4) Членовете на СУБП, доколкото е възможно, отделят другите си служебни отговорности от своята отговорност за организирането и изпълнението на борбата с подкупването, така че то (организирането и изпълнението) да бъде безпристрастно. (5) Членовете на СУБП изпълняват възложените им от Председателя на СУБП конкретни дейности, свързани с управление на борбата с подкупването в CO. Чл. 8. СУБПСО заседава не по-малко от два пъти годишно. (1) Промяна на състава на СУБПСО се извършва със заповед на кмета на CO. III. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА Чл. 9. (1) СУБПСО следи за спазване на политиката на Столична община за борба с подкупването в съответствие с изискванията на т. 5.2 от БДС EN ISO 37001:2016, която: 1. възпрепятства подкупването; 2. изисква съответствие със законите за борба с подкупването, които са приложими към организацията; 3. е подходяща за целите на организацията; 4. осигурява рамка за определяне, преглеждане и постигане на целите за борба с подкупването; 5. включва ангажимент за удовлетворяване на изискванията на системата за управление за борба с подкупването; 6. поощрява добросъвестното изказване на опасения или на базата на основателно предположение, без страх от наказание; 7. включва ангажимент за постоянно подобряване на системата за управление за борба с подкупването. 8. разяснява правомощията и независимостта на функционалното звено за съответствие с изискванията за борба с подкупването; 9. обяснява последствията от неизпълнението на политиката за борба с подкупването. (2) Основната отговорност на СУБПСО е да следи за прилагането на Система за управление за борба с подкупването. (3) Дейността на СУБПСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета. Чл. 10. (1). Съветът за управление на борбата с подкупването в Столична община осъществява дейността си по настоящия правилник, както и по Наръчник по борба с подкупването и процедура/и, утвърден от Кмета на Столична община. Чл. 11. Съветът за управление на борбата с подкупването в Столична община осъществява дейността си като: 1. Организира разработване, внедряване, поддържане, контролиране, постоянно подобряване и актуализиране на Система за управление на борбата с подкупването в Столична община в съответствие с изискванията на актуални световни стандарти за управление на борбата с подкупването, както и в съответствие с актуални нормативни изисквания в РБ, при съблюдаване на изискванията за избягване на действителни или възможни конфликти на интереси; 2. Определя обхвата на Система за управление на борба с подкупването в CO; 3. Определя контекста на Столична община; 4. Определя потребностите и очакванията на заинтересованите страни; 5. Определя обща политика и планира стратегически цели на борбата с подкупването в CO; 6. Осигурява интегрирането на изискванията на СУБП в процесите на CO; 7. Осигурява наличието на адекватни и подходящи ресурси за ефикасното функциониране на СУБП; 8. Организира предоставянето на информация на външните и вътрешни заинтересовани страни за общата политика и стратегическите цели за борба с подкупването в CO, а също така и за отговорностите и правомощията на общинските служители, както и за разбирането, спазването и прилагането на изискванията на СУБП в борбата с подкупването; 9. Осъществява дейности за разпространение на информация, свързана с противодействието на подкупването, включително антикорупционните политики и мерки; 10. Идентифицира и анализира рискови зони за корупция; 11. Предприема действия за оценяване и овладяване на рисковете за подкупване и възможностите за подобрения; 12. Организира предприемането на действия за придобиване и поддържане на необходимата компетентност на общинските служители, която влияе върху функционирането и ефикасността за борба с подкупването и за оценяване на ефикасността на предприетите действия; 13. Организира осигуряването на адекватна и подходяща осъзнатост и обучение на общинските служители относно рисковете от подкупване пред които са изправени, политиката на CO за борба с подкупването, аспектите на СУБП свързани с тяхната служебна дейност, както и всички необходими превантивни действия и докладване, които трябва да се вземат по отношение на който и да е риск от подкупване или съмнение за подкупване; 14. Ръководи и подпомага общинските служители да допринасят за ефикасността на СУБП; 15. Организира планиране, прилагане и управление на процесите, необходими за удовлетворяване на изискванията на СУБП; 16. Организира внедряването на подходящи финансови мерки за контрол на процесите на управление в CO, които да управляват риска от подкупване; 17. Организира внедряването на нефинансови мерки за контрол на процесите на управление в CO, които управляват риска от подкупване по отношение на такива области като снабдяване, оперативни дейности, продажби, човешки ресурси и др.; 18. Организира внедряването на мерки за контрол за борба с подкупването от контролирани организации; 19. Организира внедряването на мерки за контрол по отношение на бизнес-партньори, представляващи сериозен риск от подкупване; 20. Организира наблюдение, измерване, анализ и оценяване резултатността за борба с подкупването и ефикасността на СУБП; 21. Организира периодична оценка на адекватността на СУБП да управлява ефикасно рисковете от подкуп, пред които е изправена CO; 22. Разработва и предлага мерки за превенция и противодействие на подкупването и координира прилагането им; 23. Организира провеждането на вътрешни одити, прегледи от ръководството, сертифициране и външни одити на СУБП; 24. Организира предприемане на адекватни коригиращи действия - при възникване на несъответствия в СУБП; 25. Събира, обобщава и анализира информация за националните антикорупционни политики и мерки; 26. Организира и предприема дейности за постоянно подобряване на пригодността, адекватността и ефикасността на СУБП; 27. Информира Кмета на CO за дейността на СУБП. IV. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. (1) Правилникът се приема на основание Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\" и Заповед на кмета на Столична община за определяне на Съвет за управление на борба с подкупването в Столична община (СУБПСО). (2) По въпроси, неуредени в този правилник, кмета на Столична община издава заповеди. (3) Изменения на правилника се правят в случаите когато е на лице издадена нова версия на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\". (4) В срок до 1 (един) календарен месец от утвърждаване на правилника СУБПСО подготвя и представя за утвърждаване на кмета на CO - Наръчник за управление на подкупването в Столична община. (5) Настоящият правилник отменя Утвърденият с per. № СОА18-ВК66-2065/20.03.2018 г. \"Правилник за организацията и дейността на Съвета за управление на борбата с подкупването в Столична община (СУБПСО) по Международен стандарт БДС EN ISO 3 7001:2016 - \" Система за управление на борбата с подкупването\".\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА (СУБПСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 37001:2016 - \"СИСТЕМА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА (СУБПСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 37001:2016 - \"СИСТЕМА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО\"\n\nПриет с Решение № 445 по Протокол № 78 от 15.06.2023 г.\n\nПриет с Решение № 445 по Протокол № 78 от 15.06.2023 г.\n\nПубликуван: https://council.sofia.bg/documents/d/guest/r-445_pr-1\n\nПубликуван: https://council.sofia.bg/documents/d/guest/r-445_pr-1\n\nI. ОБЩИ ПОЛОЖЕНИЯ\n\nI. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда организацията и дейността на Съвета за управление на борбата с подкупването в Столична община и взаимодействието му с администрацията на Столична община.\n\nЧл. 1. Този правилник урежда организацията и дейността на Съвета за управление на борбата с подкупването в Столична община и взаимодействието му с администрацията на Столична община.\n\nЧл. 2. (1) Общото управление на борбата с подкупването се осъществява от кмета на Столична община в качеството му на управителен орган по смисъла на т. 3.7 от Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\". (2) Оперативното управление на борбата с подкупването в Столична община се осъществява от упълномощен Представител на ръководството по управление на борбата с подкупването, който се определя със заповед на кмета на Столична община. (3) Борбата с подкупването в Столична община се управлява съобразно изискванията на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\", в съответствие със законодателството на Република България.\n\nЧл. 2. (1) Общото управление на борбата с подкупването се осъществява от кмета на Столична община в качеството му на управителен орган по смисъла на т. 3.7 от Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\".\n\n(2) Оперативното управление на борбата с подкупването в Столична община се осъществява от упълномощен Представител на ръководството по управление на борбата с подкупването, който се определя със заповед на кмета на Столична община.\n\n(3) Борбата с подкупването в Столична община се управлява съобразно изискванията на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\", в съответствие със законодателството на Република България.\n\nII. КОМПЕТЕНТНОСТ НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА\n\nII. КОМПЕТЕНТНОСТ НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА\n\nЧл. 3. Дейностите по управление на борбата с подкупването се подпомагат от Съвета за управление на борбата с подкупването в Столична община (СУБПСО).\n\nЧл. 3. Дейностите по управление на борбата с подкупването се подпомагат от Съвета за управление на борбата с подкупването в Столична община (СУБПСО).\n\nЧл. 4. СУБПСО се състои от Председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост.\n\nЧл. 4. СУБПСО се състои от Председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост.\n\nЧл. 5. (1) Председателят на Съвета: 1. представлява СУБПСО пред Столична община и външни организации; 2. свиква съвета на заседание; 3. ръководи подготовката на заседанията на съвета; 4. ръководи заседанията на съвета; 5. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУБПСО; 6. организира съхранението на протоколи от проведени заседания на СУБПСО; 7. възлага на членовете на СУБПСО конкретни задачи, свързани с управление на борбата с подкупването; 8. координира работата на съвета; 9. подпомага членовете в тяхната дейност; 10. предоставя на Кмета на CO информация, свързана с дейностите по управление на борбата с подкупването. (2) Председателят на СУБП може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета.\n\nЧл. 5. (1) Председателят на Съвета:\n\n1. представлява СУБПСО пред Столична община и външни организации;\n\n2. свиква съвета на заседание;\n\n3. ръководи подготовката на заседанията на съвета;\n\n4. ръководи заседанията на съвета;\n\n5. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУБПСО;\n\n6. организира съхранението на протоколи от проведени заседания на СУБПСО;\n\n7. възлага на членовете на СУБПСО конкретни задачи, свързани с управление на борбата с подкупването;\n\n8. координира работата на съвета;\n\n9. подпомага членовете в тяхната дейност;\n\n10. предоставя на Кмета на CO информация, свързана с дейностите по управление на борбата с подкупването.\n\n(2) Председателят на СУБП може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета.\n\nЧл. 6. Заместник-председателят на СУБПСО подпомага председателя на съвета и го замества при негово отсъствие.\n\nЧл. 6. Заместник-председателят на СУБПСО подпомага председателя на съвета и го замества при негово отсъствие.\n\nЧл. 7. Членовете на СУБП в CO трябва да имат подходяща компетентност и независимост. (2) Подходяща компетентност означава, че членовете на СУБПСО имат подходящо образование, обучение или опит, индивидуална способност да се справят с изискванията на ролята си в борбата с подкупването в CO, както и капацитет да се запознаят с ролята и да я изпълняват по подходящ начин. (3) Подходяща \"независимост\" означава, че членовете на СУБП, на които е възложена отговорността за организирането и изпълнението на дейностите, свързани с борбата с подкупването, не участват лично, доколкото е възможно, в дейностите на CO, които са изложени на риск от подкуп, докато изпълняват основните си служебни функции. (4) Членовете на СУБП, доколкото е възможно, отделят другите си служебни отговорности от своята отговорност за организирането и изпълнението на борбата с подкупването, така че то (организирането и изпълнението) да бъде безпристрастно. (5) Членовете на СУБП изпълняват възложените им от Председателя на СУБП конкретни дейности, свързани с управление на борбата с подкупването в CO.\n\nЧл. 7. Членовете на СУБП в CO трябва да имат подходяща компетентност и независимост.\n\n(2) Подходяща компетентност означава, че членовете на СУБПСО имат подходящо образование, обучение или опит, индивидуална способност да се справят с изискванията на ролята си в борбата с подкупването в CO, както и капацитет да се запознаят с ролята и да я изпълняват по подходящ начин.\n\n(3) Подходяща \"независимост\" означава, че членовете на СУБП, на които е възложена отговорността за организирането и изпълнението на дейностите, свързани с борбата с подкупването, не участват лично, доколкото е възможно, в дейностите на CO, които са изложени на риск от подкуп, докато изпълняват основните си служебни функции.\n\n(4) Членовете на СУБП, доколкото е възможно, отделят другите си служебни отговорности от своята отговорност за организирането и изпълнението на борбата с подкупването, така че то (организирането и изпълнението) да бъде безпристрастно.\n\n(5) Членовете на СУБП изпълняват възложените им от Председателя на СУБП конкретни дейности, свързани с управление на борбата с подкупването в CO.\n\nЧл. 8. СУБПСО заседава не по-малко от два пъти годишно. (1) Промяна на състава на СУБПСО се извършва със заповед на кмета на CO.\n\nЧл. 8. СУБПСО заседава не по-малко от два пъти годишно.\n\n(1) Промяна на състава на СУБПСО се извършва със заповед на кмета на CO.\n\nIII. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА\n\nIII. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА БОРБАТА С ПОДКУПВАНЕТО В СТОЛИЧНА ОБЩИНА\n\nЧл. 9. (1) СУБПСО следи за спазване на политиката на Столична община за борба с подкупването в съответствие с изискванията на т. 5.2 от БДС EN ISO 37001:2016, която: 1. възпрепятства подкупването; 2. изисква съответствие със законите за борба с подкупването, които са приложими към организацията; 3. е подходяща за целите на организацията; 4. осигурява рамка за определяне, преглеждане и постигане на целите за борба с подкупването; 5. включва ангажимент за удовлетворяване на изискванията на системата за управление за борба с подкупването; 6. поощрява добросъвестното изказване на опасения или на базата на основателно предположение, без страх от наказание; 7. включва ангажимент за постоянно подобряване на системата за управление за борба с подкупването. 8. разяснява правомощията и независимостта на функционалното звено за съответствие с изискванията за борба с подкупването; 9. обяснява последствията от неизпълнението на политиката за борба с подкупването. (2) Основната отговорност на СУБПСО е да следи за прилагането на Система за управление за борба с подкупването. (3) Дейността на СУБПСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета.\n\nЧл. 9. (1) СУБПСО следи за спазване на политиката на Столична община за борба с подкупването в съответствие с изискванията на т. 5.2 от БДС EN ISO 37001:2016, която:\n\n1. възпрепятства подкупването;\n\n2. изисква съответствие със законите за борба с подкупването, които са приложими към организацията;\n\n3. е подходяща за целите на организацията;\n\n4. осигурява рамка за определяне, преглеждане и постигане на целите за борба с подкупването;\n\n5. включва ангажимент за удовлетворяване на изискванията на системата за управление за борба с подкупването;\n\n6. поощрява добросъвестното изказване на опасения или на базата на основателно предположение, без страх от наказание;\n\n7. включва ангажимент за постоянно подобряване на системата за управление за борба с подкупването.\n\n8. разяснява правомощията и независимостта на функционалното звено за съответствие с изискванията за борба с подкупването;\n\n9. обяснява последствията от неизпълнението на политиката за борба с подкупването.\n\n(2) Основната отговорност на СУБПСО е да следи за прилагането на Система за управление за борба с подкупването.\n\n(3) Дейността на СУБПСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета.\n\nЧл. 10. (1). Съветът за управление на борбата с подкупването в Столична община осъществява дейността си по настоящия правилник, както и по Наръчник по борба с подкупването и процедура/и, утвърден от Кмета на Столична община.\n\nЧл. 10. (1). Съветът за управление на борбата с подкупването в Столична община осъществява дейността си по настоящия правилник, както и по Наръчник по борба с подкупването и процедура/и, утвърден от Кмета на Столична община.\n\nЧл. 11. Съветът за управление на борбата с подкупването в Столична община осъществява дейността си като: 1. Организира разработване, внедряване, поддържане, контролиране, постоянно подобряване и актуализиране на Система за управление на борбата с подкупването в Столична община в съответствие с изискванията на актуални световни стандарти за управление на борбата с подкупването, както и в съответствие с актуални нормативни изисквания в РБ, при съблюдаване на изискванията за избягване на действителни или възможни конфликти на интереси; 2. Определя обхвата на Система за управление на борба с подкупването в CO; 3. Определя контекста на Столична община; 4. Определя потребностите и очакванията на заинтересованите страни; 5. Определя обща политика и планира стратегически цели на борбата с подкупването в CO; 6. Осигурява интегрирането на изискванията на СУБП в процесите на CO; 7. Осигурява наличието на адекватни и подходящи ресурси за ефикасното функциониране на СУБП; 8. Организира предоставянето на информация на външните и вътрешни заинтересовани страни за общата политика и стратегическите цели за борба с подкупването в CO, а също така и за отговорностите и правомощията на общинските служители, както и за разбирането, спазването и прилагането на изискванията на СУБП в борбата с подкупването; 9. Осъществява дейности за разпространение на информация, свързана с противодействието на подкупването, включително антикорупционните политики и мерки; 10. Идентифицира и анализира рискови зони за корупция; 11. Предприема действия за оценяване и овладяване на рисковете за подкупване и възможностите за подобрения; 12. Организира предприемането на действия за придобиване и поддържане на необходимата компетентност на общинските служители, която влияе върху функционирането и ефикасността за борба с подкупването и за оценяване на ефикасността на предприетите действия; 13. Организира осигуряването на адекватна и подходяща осъзнатост и обучение на общинските служители относно рисковете от подкупване пред които са изправени, политиката на CO за борба с подкупването, аспектите на СУБП свързани с тяхната служебна дейност, както и всички необходими превантивни действия и докладване, които трябва да се вземат по отношение на който и да е риск от подкупване или съмнение за подкупване; 14. Ръководи и подпомага общинските служители да допринасят за ефикасността на СУБП; 15. Организира планиране, прилагане и управление на процесите, необходими за удовлетворяване на изискванията на СУБП; 16. Организира внедряването на подходящи финансови мерки за контрол на процесите на управление в CO, които да управляват риска от подкупване; 17. Организира внедряването на нефинансови мерки за контрол на процесите на управление в CO, които управляват риска от подкупване по отношение на такива области като снабдяване, оперативни дейности, продажби, човешки ресурси и др.; 18. Организира внедряването на мерки за контрол за борба с подкупването от контролирани организации; 19. Организира внедряването на мерки за контрол по отношение на бизнес-партньори, представляващи сериозен риск от подкупване; 20. Организира наблюдение, измерване, анализ и оценяване резултатността за борба с подкупването и ефикасността на СУБП; 21. Организира периодична оценка на адекватността на СУБП да управлява ефикасно рисковете от подкуп, пред които е изправена CO; 22. Разработва и предлага мерки за превенция и противодействие на подкупването и координира прилагането им; 23. Организира провеждането на вътрешни одити, прегледи от ръководството, сертифициране и външни одити на СУБП; 24. Организира предприемане на адекватни коригиращи действия - при възникване на несъответствия в СУБП; 25. Събира, обобщава и анализира информация за националните антикорупционни политики и мерки; 26. Организира и предприема дейности за постоянно подобряване на пригодността, адекватността и ефикасността на СУБП; 27. Информира Кмета на CO за дейността на СУБП.\n\nЧл. 11. Съветът за управление на борбата с подкупването в Столична община осъществява дейността си като:\n\n1. Организира разработване, внедряване, поддържане, контролиране, постоянно подобряване и актуализиране на Система за управление на борбата с подкупването в Столична община в съответствие с изискванията на актуални световни стандарти за управление на борбата с подкупването, както и в съответствие с актуални нормативни изисквания в РБ, при съблюдаване на изискванията за избягване на действителни или възможни конфликти на интереси;\n\n2. Определя обхвата на Система за управление на борба с подкупването в CO;\n\n3. Определя контекста на Столична община;\n\n4. Определя потребностите и очакванията на заинтересованите страни;\n\n5. Определя обща политика и планира стратегически цели на борбата с подкупването в CO;\n\n6. Осигурява интегрирането на изискванията на СУБП в процесите на CO;\n\n7. Осигурява наличието на адекватни и подходящи ресурси за ефикасното функциониране на СУБП;\n\n8. Организира предоставянето на информация на външните и вътрешни заинтересовани страни за общата политика и стратегическите цели за борба с подкупването в CO, а също така и за отговорностите и правомощията на общинските служители, както и за разбирането, спазването и прилагането на изискванията на СУБП в борбата с подкупването;\n\n9. Осъществява дейности за разпространение на информация, свързана с противодействието на подкупването, включително антикорупционните политики и мерки;\n\n10. Идентифицира и анализира рискови зони за корупция;\n\n11. Предприема действия за оценяване и овладяване на рисковете за подкупване и възможностите за подобрения;\n\n12. Организира предприемането на действия за придобиване и поддържане на необходимата компетентност на общинските служители, която влияе върху функционирането и ефикасността за борба с подкупването и за оценяване на ефикасността на предприетите действия;\n\n13. Организира осигуряването на адекватна и подходяща осъзнатост и обучение на общинските служители относно рисковете от подкупване пред които са изправени, политиката на CO за борба с подкупването, аспектите на СУБП свързани с тяхната служебна дейност, както и всички необходими превантивни действия и докладване, които трябва да се вземат по отношение на който и да е риск от подкупване или съмнение за подкупване;\n\n14. Ръководи и подпомага общинските служители да допринасят за ефикасността на СУБП;\n\n15. Организира планиране, прилагане и управление на процесите, необходими за удовлетворяване на изискванията на СУБП;\n\n16. Организира внедряването на подходящи финансови мерки за контрол на процесите на управление в CO, които да управляват риска от подкупване;\n\n17. Организира внедряването на нефинансови мерки за контрол на процесите на управление в CO, които управляват риска от подкупване по отношение на такива области като снабдяване, оперативни дейности, продажби, човешки ресурси и др.;\n\n18. Организира внедряването на мерки за контрол за борба с подкупването от контролирани организации;\n\n19. Организира внедряването на мерки за контрол по отношение на бизнес-партньори, представляващи сериозен риск от подкупване;\n\n20. Организира наблюдение, измерване, анализ и оценяване резултатността за борба с подкупването и ефикасността на СУБП;\n\n21. Организира периодична оценка на адекватността на СУБП да управлява ефикасно рисковете от подкуп, пред които е изправена CO;\n\n22. Разработва и предлага мерки за превенция и противодействие на подкупването и координира прилагането им;\n\n23. Организира провеждането на вътрешни одити, прегледи от ръководството, сертифициране и външни одити на СУБП;\n\n24. Организира предприемане на адекватни коригиращи действия - при възникване на несъответствия в СУБП;\n\n25. Събира, обобщава и анализира информация за националните антикорупционни политики и мерки;\n\n26. Организира и предприема дейности за постоянно подобряване на пригодността, адекватността и ефикасността на СУБП;\n\n27. Информира Кмета на CO за дейността на СУБП.\n\nIV. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\nIV. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. (1) Правилникът се приема на основание Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\" и Заповед на кмета на Столична община за определяне на Съвет за управление на борба с подкупването в Столична община (СУБПСО). (2) По въпроси, неуредени в този правилник, кмета на Столична община издава заповеди. (3) Изменения на правилника се правят в случаите когато е на лице издадена нова версия на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\". (4) В срок до 1 (един) календарен месец от утвърждаване на правилника СУБПСО подготвя и представя за утвърждаване на кмета на CO - Наръчник за управление на подкупването в Столична община. (5) Настоящият правилник отменя Утвърденият с per. № СОА18-ВК66-2065/20.03.2018 г. \"Правилник за организацията и дейността на Съвета за управление на борбата с подкупването в Столична община (СУБПСО) по Международен стандарт БДС EN ISO 3 7001:2016 - \" Система за управление на борбата с подкупването\".\n\n§ 1. (1) Правилникът се приема на основание Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\" и Заповед на кмета на Столична община за определяне на Съвет за управление на борба с подкупването в Столична община (СУБПСО).\n\n(2) По въпроси, неуредени в този правилник, кмета на Столична община издава заповеди.\n\n(3) Изменения на правилника се правят в случаите когато е на лице издадена нова версия на Международен стандарт БДС EN ISO 37001:2016 - \"Система за управление на борбата с подкупването\".\n\n(4) В срок до 1 (един) календарен месец от утвърждаване на правилника СУБПСО подготвя и представя за утвърждаване на кмета на CO - Наръчник за управление на подкупването в Столична община.\n\n(5) Настоящият правилник отменя Утвърденият с per. № СОА18-ВК66-2065/20.03.2018 г. \"Правилник за организацията и дейността на Съвета за управление на борбата с подкупването в Столична община (СУБПСО) по Международен стандарт БДС EN ISO 3 7001:2016 - \" Система за управление на борбата с подкупването\".\n\n| ↑ нагоре | ← назад | пълна версия"
}