{
  "ldoc_id": "2137038709",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137038709",
  "list_title": "Правилник за устройството и дейността на астрономическите обсерватории и планетариуми",
  "law_title": "Правилник за устройството и дейността на астрономическите обсерватории и планетариуми",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АСТРОНОМИЧЕСКИТЕ ОБСЕРВАТОРИИ И ПЛАНЕТАРИУМИ Издаден от министъра на образованието и науката Обн. ДВ. бр. 18 от 24 Февруари 2017г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат дейността, функциите и структурата на астрономическите обсерватории и планетариуми (АОП) в Република България. Чл. 2. Астрономически обсерватории и планетариуми са общински центрове за подкрепа за личностно развитие съгласно чл. 49, ал. 1, т. 1 и ал. 4 от Закона за предучилищното и училищното образование (ЗПУО) . Чл. 3. АОП осигуряват обща подкрепа за личностно развитие на децата и учениците чрез: 1. занимания по интереси; 2. кариерно ориентиране на учениците. Чл. 4. (1) Общата подкрепа за личностно развитие в АОП включва: 1. обучителни дейности; 2. дейности, свързани с научноизследователски проекти; 3. дейности за популяризиране на астрономията и природните науки; 4. масови прояви и публични изяви. (2) Общата подкрепа за личностно развитие по ал. 1, която се предоставя в АОП, се основава на проучване на интересите, способностите и компетентностите на децата и учениците и цели тяхното пълноценно развитие и изява чрез: 1. организиране на обучителни, творчески и възпитателни дейности за деца и ученици на общинско, областно, национално и международно равнище, включително и през ваканциите; 2. подпомагане на кариерното ориентиране на децата и учениците чрез стимулиране развитието на личностни качества, социални и творчески умения в областта на астрономията, природните науки и технологиите; 3. организиране и провеждане на занимания в групи по интереси в областта на астрономията, природните науки и технологиите, както и за придобиване на умения за лидерство; 4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на астрономията, природните науки и технологиите. Раздел II. Функции и дейности Чл. 5. Астрономическите обсерватории и планетариуми осъществяват своите обучителни и изследователски функции, като: 1. разпространяват знания по астрономия, природни науки и екология и опазване на околната среда и работят за популяризиране постиженията на науката в тези области; 2. провеждат, подпомагат и надграждат обучителния процес в областта на астрономията, физиката, природните науки и екологията и опазването на околната среда; 3. развиват интереси и създават условия за откриване на деца и ученици с изявени дарби в областта на астрономията, космическите изследвания и природните науки; 4. организират и участват в провеждането на общински, областни, национални, международни олимпиади, конкурси, конференции, семинари и съвещания, проекти и други в страната и в чужбина в областта на астрономията, физиката, космическите изследвания и други сродни области; 5. съдействат за повишаване на квалификацията на учителите и на ръководителите на различни организационни педагогически форми за занимания по астрономия, космически и природни науки и екология; 6. организират и провеждат астрономически наблюдения; 7. организират и провеждат школи и наблюдателни експедиции; 8. подготвят ученици за участие в български и международни астрономически олимпиади, конкурси, състезания, конференции, образователни проекти и др.; 9. организират и провеждат прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма . Чл. 6. (1) За реализиране на дейността в АОП се създават специализирани кабинети, лаборатории, клубове и др. (2) АОП организират работата си в различни форми, като лектории, лекции, наблюдения, които се реализират чрез курсове, кръжоци, учебни наблюдения, школи, експедиции и други организационни педагогически форми. Чл. 7. Учебната година в АОП започва на 1 октомври и е с продължителност 12 месеца. Чл. 8. Целогодишната обучителна дейност в АОП е насочена към развитие на интересите, способностите, компетентностите и изявата в областта на науките и технологиите и се осъществява съгласно план за обучение. Чл. 9. Дейностите в АОП се провеждат при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.). Раздел III. Организация на обучителния процес Чл. 10. (1) Обучението в АОП се осъществява в организационни педагогически форми, формирани с деца и ученици от една и съща или от различна възраст, разпределени в група/групи в зависимост от степента на подготовка на децата и учениците и работещи по утвърден от директора план за обучение. (2) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове. (3) Групите за обучение по ал. 1 може да бъдат: 1. постоянно действащи, в които се обучават деца и ученици през цялата учебна година; 2. временно действащи групи през учебната година, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; заниманията може да се провеждат до 4 седмици със седмична заетост до 8 учебни часа за всяка група, като учителите ръководят до 3 временни групи през учебната година; 3. временно действащи групи през ваканциите, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; продължителността на заниманията за всяка група е до 2 седмици със седмична заетост до 20 учебни часа, като учителите ръководят до 2 временни групи през ваканциите. (4) Освен групите по ал. 3 в АОП може да действат и групи за: 1. наблюдения с образователна цел, в които децата и учениците от постоянните групи от 4 до 12 клас се обучават, съобразно учебните програми по учебните предмети Човекът и природата и Физика и астрономия; наблюденията са със седмична заетост до 3 учебни часа дневно или до 15 учебни часа седмично за всяка група; учителите ръководят до 10 групи за наблюдение; 2. наблюдателни експедиции, в които децата и учениците от постоянните групи на АОП се обучават през цялата година да правят астрономически изследвания, наблюдения и анализи; наблюдателните експедиции са зимни, пролетни и летни; продължителността на пролетната и зимната експедиция са до 3 дни по 8 часа всяка, а на лятната експедиция - до 10 дни по 8 часа; 3. обучение в планетариум и/или лекционна зала, в които участват деца и ученици, съобразно учебните програми по учебните предмети Околен свят, Човекът и природата, География и икономика, Химия и опазване на околната среда и Физика и астрономия; заниманията се провеждат през учебната година със заетост до 72 часа за всяка група, като учителите ръководят до пет групи. (5) През ваканциите заниманията в групи с деца и ученици се провеждат в съответствие с възможностите на АОП. (6) Нормите за задължителна преподавателска работа се определят с държавния образователен стандарт за нормиране и заплащане на труда и се изпълняват съгласно плана за обучение. Чл. 11. (1) Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите и очакваните резултати се определят с програма за обучение. (2) Програмата за обучение се изготвя от учителя - ръководител на групата, в съответната организационна педагогическа форма и се утвърждава от директора на АОП. Чл. 12. Организационните педагогически форми се вписват в Списък-образец № 3. Чл. 13. (1) Правата и задълженията на учениците, участници в организационните педагогически форми и обучителни дейности в АОП, се регламентират съгласно глава девета \"Деца и ученици\" на ЗПУО в съответствие с предмета на дейност на АОП. (2) Деца и ученици, постигнали високи резултати в обучението, се поощряват с грамоти и с други награди, а дейността им се популяризира. Чл. 14. (1) Правата и задълженията на учителите, участници в обучителния процес в АОП, се регламентират съгласно глава единадесета \"Учители, директори и други педагогически специалисти\" от ЗПУО . (2) Учители, постигнали високи резултати при възпитанието и обучението на децата и учениците, се поощряват с грамоти и с други награди, а дейността им се популяризира. Раздел IV. Управление и организация на работата Чл. 15. АОП се подпомагат организационно и методически от регионалните управления на образованието със седалище в съответните областни административни центрове. Чл. 16. АОП се ръководят и представляват от директор. Чл. 17. Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда и чл. 217, ал. 5 ЗПУО , и се назначава от началника на регионалното управление на образованието. Чл. 18. (1) Директорът на АОП: 1. организира и контролира цялостната дейност на институцията; 2. разработва плановете и отчетите за дейността и определя организацията за осъществяването и по направления и организационни педагогически форми; 3. представлява АОП пред държавни и местни органи, организации и лица и сключва договори с физически и юридически лица, свързани с предмета на дейност на институцията; 4. извършва контролна дейност в АОП; 5. изготвя Списък-образец № 3 в АОП за учебната година, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите; 6. прилага разпоредбите на трудовото законодателство по отношение на служителите на АОП; 7. утвърждава длъжностните характеристики на работниците и служителите; 8. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 9. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства; 10. отговаря за правилното водене и съхранение на задължителната документация; 11. осигурява безопасни условия за възпитание, обучение и труд; 12. награждава и поощрява ученици, учители и служители в съответствие със Закона за предучилищното и училищното образование , Наредбата за приобщаващото образование и с Кодекса на труда ; 13. председател е на педагогическия съвет и осигурява изпълнението на решенията му. (2) В изпълнение на своите правомощия директорът издава заповеди. Чл. 19. (1) АОП осъществяват дейността си в съответствие с приети годишни планове. (2) Годишният план за дейността се приема от педагогическия съвет на АОП. Чл. 20. (1) Педагогическият съвет е специализиран орган за разглеждане и решаване на основни педагогически въпроси в АОП, който: 1. приема стратегия за развитие на АОП за следващите 4 години с приложени към нея план за действие и финансиране; 2. приема вътрешен правилник за дейността на съответната АОП; 3. приема годишния план за дейността на АОП; 4. приема план за обучение в АОП; 5. прави предложения на директора за награждаване на ученици; 6. приема правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ; 7. запознава се с бюджета на АОП, както и с отчетите за неговото изпълнение; 8. взема решения за предложения пред държавни органи и институции; 9. упражнява други правомощия, определени с нормативен акт. (2) Педагогическият съвет включва в състава си всички педагогически специалисти. (3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, работещи в АОП и подпомагащи обучителната и наблюдателната дейност, представители на настоятелството, ученици, както и други лица. (4) Заседанията на педагогическия съвет се свикват от председателя на педагогическия съвет. Чл. 21. Документите в АОП се създават, обработват и съхраняват при спазване на държавния образователен стандарт за информацията и документите. Раздел V. Координация на дейността на АОП Чл. 22. (1) АОП координират своята дейност чрез съвет на директорите. Съветът се състои от директорите на всички АОП. (2) Дейността на съвета на директорите на АОП се организира и ръководи от председателя. Председателят на съвета на директорите на АОП се избира от членовете на съвета с мандат две години. (3) Съветът на директорите на АОП координира дейността им и прави предложения за подобряване на обучителния процес в тях пред съответния компетентен и финансиращ орган и други институции. (4) Съветът на директорите на АОП се свиква чрез официално писмо, изпратено по електронен път от председателя или от половината от членовете. (5) Съветът на директорите на АОП приема правила за своята работа. Раздел VI. Финансиране и имущество Чл. 23. Дейностите в АОП се финансират със средства от държавния бюджет чрез бюджетите на общините, допълнително финансиране, осигурено за сметка на други средства по бюджета на финансиращия орган, европейски фондове и програми и собствени приходи, свързани с предмета на дейност на институцията. Чл. 24. АОП ползват предоставената им публична общинска собственост за осъществяване на дейността си и могат да притежават движимо и недвижимо имущество, в случай че то е придобито безвъзмездно. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 5 ЗПУО и отменя Правилника за дейността на народните астрономически обсерватории и планетариуми в Република България (ДВ, бр. 88 от 2000 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АСТРОНОМИЧЕСКИТЕ ОБСЕРВАТОРИИ И ПЛАНЕТАРИУМИ Издаден от министъра на образованието и науката Обн. ДВ. бр. 18 от 24 Февруари 2017г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат дейността, функциите и структурата на астрономическите обсерватории и планетариуми (АОП) в Република България. Чл. 2. Астрономически обсерватории и планетариуми са общински центрове за подкрепа за личностно развитие съгласно чл. 49, ал. 1, т. 1 и ал. 4 от Закона за предучилищното и училищното образование (ЗПУО) . Чл. 3. АОП осигуряват обща подкрепа за личностно развитие на децата и учениците чрез: 1. занимания по интереси; 2. кариерно ориентиране на учениците. Чл. 4. (1) Общата подкрепа за личностно развитие в АОП включва: 1. обучителни дейности; 2. дейности, свързани с научноизследователски проекти; 3. дейности за популяризиране на астрономията и природните науки; 4. масови прояви и публични изяви. (2) Общата подкрепа за личностно развитие по ал. 1, която се предоставя в АОП, се основава на проучване на интересите, способностите и компетентностите на децата и учениците и цели тяхното пълноценно развитие и изява чрез: 1. организиране на обучителни, творчески и възпитателни дейности за деца и ученици на общинско, областно, национално и международно равнище, включително и през ваканциите; 2. подпомагане на кариерното ориентиране на децата и учениците чрез стимулиране развитието на личностни качества, социални и творчески умения в областта на астрономията, природните науки и технологиите; 3. организиране и провеждане на занимания в групи по интереси в областта на астрономията, природните науки и технологиите, както и за придобиване на умения за лидерство; 4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на астрономията, природните науки и технологиите. Раздел II. Функции и дейности Чл. 5. Астрономическите обсерватории и планетариуми осъществяват своите обучителни и изследователски функции, като: 1. разпространяват знания по астрономия, природни науки и екология и опазване на околната среда и работят за популяризиране постиженията на науката в тези области; 2. провеждат, подпомагат и надграждат обучителния процес в областта на астрономията, физиката, природните науки и екологията и опазването на околната среда; 3. развиват интереси и създават условия за откриване на деца и ученици с изявени дарби в областта на астрономията, космическите изследвания и природните науки; 4. организират и участват в провеждането на общински, областни, национални, международни олимпиади, конкурси, конференции, семинари и съвещания, проекти и други в страната и в чужбина в областта на астрономията, физиката, космическите изследвания и други сродни области; 5. съдействат за повишаване на квалификацията на учителите и на ръководителите на различни организационни педагогически форми за занимания по астрономия, космически и природни науки и екология; 6. организират и провеждат астрономически наблюдения; 7. организират и провеждат школи и наблюдателни експедиции; 8. подготвят ученици за участие в български и международни астрономически олимпиади, конкурси, състезания, конференции, образователни проекти и др.; 9. организират и провеждат прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма . Чл. 6. (1) За реализиране на дейността в АОП се създават специализирани кабинети, лаборатории, клубове и др. (2) АОП организират работата си в различни форми, като лектории, лекции, наблюдения, които се реализират чрез курсове, кръжоци, учебни наблюдения, школи, експедиции и други организационни педагогически форми. Чл. 7. Учебната година в АОП започва на 1 октомври и е с продължителност 12 месеца. Чл. 8. Целогодишната обучителна дейност в АОП е насочена към развитие на интересите, способностите, компетентностите и изявата в областта на науките и технологиите и се осъществява съгласно план за обучение. Чл. 9. Дейностите в АОП се провеждат при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.). Раздел III. Организация на обучителния процес Чл. 10. (1) Обучението в АОП се осъществява в организационни педагогически форми, формирани с деца и ученици от една и съща или от различна възраст, разпределени в група/групи в зависимост от степента на подготовка на децата и учениците и работещи по утвърден от директора план за обучение. (2) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове. (3) Групите за обучение по ал. 1 може да бъдат: 1. постоянно действащи, в които се обучават деца и ученици през цялата учебна година; 2. временно действащи групи през учебната година, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; заниманията може да се провеждат до 4 седмици със седмична заетост до 8 учебни часа за всяка група, като учителите ръководят до 3 временни групи през учебната година; 3. временно действащи групи през ваканциите, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; продължителността на заниманията за всяка група е до 2 седмици със седмична заетост до 20 учебни часа, като учителите ръководят до 2 временни групи през ваканциите. (4) Освен групите по ал. 3 в АОП може да действат и групи за: 1. наблюдения с образователна цел, в които децата и учениците от постоянните групи от 4 до 12 клас се обучават, съобразно учебните програми по учебните предмети Човекът и природата и Физика и астрономия; наблюденията са със седмична заетост до 3 учебни часа дневно или до 15 учебни часа седмично за всяка група; учителите ръководят до 10 групи за наблюдение; 2. наблюдателни експедиции, в които децата и учениците от постоянните групи на АОП се обучават през цялата година да правят астрономически изследвания, наблюдения и анализи; наблюдателните експедиции са зимни, пролетни и летни; продължителността на пролетната и зимната експедиция са до 3 дни по 8 часа всяка, а на лятната експедиция - до 10 дни по 8 часа; 3. обучение в планетариум и/или лекционна зала, в които участват деца и ученици, съобразно учебните програми по учебните предмети Околен свят, Човекът и природата, География и икономика, Химия и опазване на околната среда и Физика и астрономия; заниманията се провеждат през учебната година със заетост до 72 часа за всяка група, като учителите ръководят до пет групи. (5) През ваканциите заниманията в групи с деца и ученици се провеждат в съответствие с възможностите на АОП. (6) Нормите за задължителна преподавателска работа се определят с държавния образователен стандарт за нормиране и заплащане на труда и се изпълняват съгласно плана за обучение. Чл. 11. (1) Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите и очакваните резултати се определят с програма за обучение. (2) Програмата за обучение се изготвя от учителя - ръководител на групата, в съответната организационна педагогическа форма и се утвърждава от директора на АОП. Чл. 12. Организационните педагогически форми се вписват в Списък-образец № 3. Чл. 13. (1) Правата и задълженията на учениците, участници в организационните педагогически форми и обучителни дейности в АОП, се регламентират съгласно глава девета \"Деца и ученици\" на ЗПУО в съответствие с предмета на дейност на АОП. (2) Деца и ученици, постигнали високи резултати в обучението, се поощряват с грамоти и с други награди, а дейността им се популяризира. Чл. 14. (1) Правата и задълженията на учителите, участници в обучителния процес в АОП, се регламентират съгласно глава единадесета \"Учители, директори и други педагогически специалисти\" от ЗПУО . (2) Учители, постигнали високи резултати при възпитанието и обучението на децата и учениците, се поощряват с грамоти и с други награди, а дейността им се популяризира. Раздел IV. Управление и организация на работата Чл. 15. АОП се подпомагат организационно и методически от регионалните управления на образованието със седалище в съответните областни административни центрове. Чл. 16. АОП се ръководят и представляват от директор. Чл. 17. Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда и чл. 217, ал. 5 ЗПУО , и се назначава от началника на регионалното управление на образованието. Чл. 18. (1) Директорът на АОП: 1. организира и контролира цялостната дейност на институцията; 2. разработва плановете и отчетите за дейността и определя организацията за осъществяването и по направления и организационни педагогически форми; 3. представлява АОП пред държавни и местни органи, организации и лица и сключва договори с физически и юридически лица, свързани с предмета на дейност на институцията; 4. извършва контролна дейност в АОП; 5. изготвя Списък-образец № 3 в АОП за учебната година, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите; 6. прилага разпоредбите на трудовото законодателство по отношение на служителите на АОП; 7. утвърждава длъжностните характеристики на работниците и служителите; 8. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 9. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства; 10. отговаря за правилното водене и съхранение на задължителната документация; 11. осигурява безопасни условия за възпитание, обучение и труд; 12. награждава и поощрява ученици, учители и служители в съответствие със Закона за предучилищното и училищното образование , Наредбата за приобщаващото образование и с Кодекса на труда ; 13. председател е на педагогическия съвет и осигурява изпълнението на решенията му. (2) В изпълнение на своите правомощия директорът издава заповеди. Чл. 19. (1) АОП осъществяват дейността си в съответствие с приети годишни планове. (2) Годишният план за дейността се приема от педагогическия съвет на АОП. Чл. 20. (1) Педагогическият съвет е специализиран орган за разглеждане и решаване на основни педагогически въпроси в АОП, който: 1. приема стратегия за развитие на АОП за следващите 4 години с приложени към нея план за действие и финансиране; 2. приема вътрешен правилник за дейността на съответната АОП; 3. приема годишния план за дейността на АОП; 4. приема план за обучение в АОП; 5. прави предложения на директора за награждаване на ученици; 6. приема правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ; 7. запознава се с бюджета на АОП, както и с отчетите за неговото изпълнение; 8. взема решения за предложения пред държавни органи и институции; 9. упражнява други правомощия, определени с нормативен акт. (2) Педагогическият съвет включва в състава си всички педагогически специалисти. (3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, работещи в АОП и подпомагащи обучителната и наблюдателната дейност, представители на настоятелството, ученици, както и други лица. (4) Заседанията на педагогическия съвет се свикват от председателя на педагогическия съвет. Чл. 21. Документите в АОП се създават, обработват и съхраняват при спазване на държавния образователен стандарт за информацията и документите. Раздел V. Координация на дейността на АОП Чл. 22. (1) АОП координират своята дейност чрез съвет на директорите. Съветът се състои от директорите на всички АОП. (2) Дейността на съвета на директорите на АОП се организира и ръководи от председателя. Председателят на съвета на директорите на АОП се избира от членовете на съвета с мандат две години. (3) Съветът на директорите на АОП координира дейността им и прави предложения за подобряване на обучителния процес в тях пред съответния компетентен и финансиращ орган и други институции. (4) Съветът на директорите на АОП се свиква чрез официално писмо, изпратено по електронен път от председателя или от половината от членовете. (5) Съветът на директорите на АОП приема правила за своята работа. Раздел VI. Финансиране и имущество Чл. 23. Дейностите в АОП се финансират със средства от държавния бюджет чрез бюджетите на общините, допълнително финансиране, осигурено за сметка на други средства по бюджета на финансиращия орган, европейски фондове и програми и собствени приходи, свързани с предмета на дейност на институцията. Чл. 24. АОП ползват предоставената им публична общинска собственост за осъществяване на дейността си и могат да притежават движимо и недвижимо имущество, в случай че то е придобито безвъзмездно. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 5 ЗПУО и отменя Правилника за дейността на народните астрономически обсерватории и планетариуми в Република България (ДВ, бр. 88 от 2000 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АСТРОНОМИЧЕСКИТЕ ОБСЕРВАТОРИИ И ПЛАНЕТАРИУМИ Издаден от министъра на образованието и науката Обн. ДВ. бр. 18 от 24 Февруари 2017г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат дейността, функциите и структурата на астрономическите обсерватории и планетариуми (АОП) в Република България. Чл. 2. Астрономически обсерватории и планетариуми са общински центрове за подкрепа за личностно развитие съгласно чл. 49, ал. 1, т. 1 и ал. 4 от Закона за предучилищното и училищното образование (ЗПУО) . Чл. 3. АОП осигуряват обща подкрепа за личностно развитие на децата и учениците чрез: 1. занимания по интереси; 2. кариерно ориентиране на учениците. Чл. 4. (1) Общата подкрепа за личностно развитие в АОП включва: 1. обучителни дейности; 2. дейности, свързани с научноизследователски проекти; 3. дейности за популяризиране на астрономията и природните науки; 4. масови прояви и публични изяви. (2) Общата подкрепа за личностно развитие по ал. 1, която се предоставя в АОП, се основава на проучване на интересите, способностите и компетентностите на децата и учениците и цели тяхното пълноценно развитие и изява чрез: 1. организиране на обучителни, творчески и възпитателни дейности за деца и ученици на общинско, областно, национално и международно равнище, включително и през ваканциите; 2. подпомагане на кариерното ориентиране на децата и учениците чрез стимулиране развитието на личностни качества, социални и творчески умения в областта на астрономията, природните науки и технологиите; 3. организиране и провеждане на занимания в групи по интереси в областта на астрономията, природните науки и технологиите, както и за придобиване на умения за лидерство; 4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на астрономията, природните науки и технологиите. Раздел II. Функции и дейности Чл. 5. Астрономическите обсерватории и планетариуми осъществяват своите обучителни и изследователски функции, като: 1. разпространяват знания по астрономия, природни науки и екология и опазване на околната среда и работят за популяризиране постиженията на науката в тези области; 2. провеждат, подпомагат и надграждат обучителния процес в областта на астрономията, физиката, природните науки и екологията и опазването на околната среда; 3. развиват интереси и създават условия за откриване на деца и ученици с изявени дарби в областта на астрономията, космическите изследвания и природните науки; 4. организират и участват в провеждането на общински, областни, национални, международни олимпиади, конкурси, конференции, семинари и съвещания, проекти и други в страната и в чужбина в областта на астрономията, физиката, космическите изследвания и други сродни области; 5. съдействат за повишаване на квалификацията на учителите и на ръководителите на различни организационни педагогически форми за занимания по астрономия, космически и природни науки и екология; 6. организират и провеждат астрономически наблюдения; 7. организират и провеждат школи и наблюдателни експедиции; 8. подготвят ученици за участие в български и международни астрономически олимпиади, конкурси, състезания, конференции, образователни проекти и др.; 9. организират и провеждат прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма . Чл. 6. (1) За реализиране на дейността в АОП се създават специализирани кабинети, лаборатории, клубове и др. (2) АОП организират работата си в различни форми, като лектории, лекции, наблюдения, които се реализират чрез курсове, кръжоци, учебни наблюдения, школи, експедиции и други организационни педагогически форми. Чл. 7. Учебната година в АОП започва на 1 октомври и е с продължителност 12 месеца. Чл. 8. Целогодишната обучителна дейност в АОП е насочена към развитие на интересите, способностите, компетентностите и изявата в областта на науките и технологиите и се осъществява съгласно план за обучение. Чл. 9. Дейностите в АОП се провеждат при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.). Раздел III. Организация на обучителния процес Чл. 10. (1) Обучението в АОП се осъществява в организационни педагогически форми, формирани с деца и ученици от една и съща или от различна възраст, разпределени в група/групи в зависимост от степента на подготовка на децата и учениците и работещи по утвърден от директора план за обучение. (2) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове. (3) Групите за обучение по ал. 1 може да бъдат: 1. постоянно действащи, в които се обучават деца и ученици през цялата учебна година; 2. временно действащи групи през учебната година, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; заниманията може да се провеждат до 4 седмици със седмична заетост до 8 учебни часа за всяка група, като учителите ръководят до 3 временни групи през учебната година; 3. временно действащи групи през ваканциите, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; продължителността на заниманията за всяка група е до 2 седмици със седмична заетост до 20 учебни часа, като учителите ръководят до 2 временни групи през ваканциите. (4) Освен групите по ал. 3 в АОП може да действат и групи за: 1. наблюдения с образователна цел, в които децата и учениците от постоянните групи от 4 до 12 клас се обучават, съобразно учебните програми по учебните предмети Човекът и природата и Физика и астрономия; наблюденията са със седмична заетост до 3 учебни часа дневно или до 15 учебни часа седмично за всяка група; учителите ръководят до 10 групи за наблюдение; 2. наблюдателни експедиции, в които децата и учениците от постоянните групи на АОП се обучават през цялата година да правят астрономически изследвания, наблюдения и анализи; наблюдателните експедиции са зимни, пролетни и летни; продължителността на пролетната и зимната експедиция са до 3 дни по 8 часа всяка, а на лятната експедиция - до 10 дни по 8 часа; 3. обучение в планетариум и/или лекционна зала, в които участват деца и ученици, съобразно учебните програми по учебните предмети Околен свят, Човекът и природата, География и икономика, Химия и опазване на околната среда и Физика и астрономия; заниманията се провеждат през учебната година със заетост до 72 часа за всяка група, като учителите ръководят до пет групи. (5) През ваканциите заниманията в групи с деца и ученици се провеждат в съответствие с възможностите на АОП. (6) Нормите за задължителна преподавателска работа се определят с държавния образователен стандарт за нормиране и заплащане на труда и се изпълняват съгласно плана за обучение. Чл. 11. (1) Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите и очакваните резултати се определят с програма за обучение. (2) Програмата за обучение се изготвя от учителя - ръководител на групата, в съответната организационна педагогическа форма и се утвърждава от директора на АОП. Чл. 12. Организационните педагогически форми се вписват в Списък-образец № 3. Чл. 13. (1) Правата и задълженията на учениците, участници в организационните педагогически форми и обучителни дейности в АОП, се регламентират съгласно глава девета \"Деца и ученици\" на ЗПУО в съответствие с предмета на дейност на АОП. (2) Деца и ученици, постигнали високи резултати в обучението, се поощряват с грамоти и с други награди, а дейността им се популяризира. Чл. 14. (1) Правата и задълженията на учителите, участници в обучителния процес в АОП, се регламентират съгласно глава единадесета \"Учители, директори и други педагогически специалисти\" от ЗПУО . (2) Учители, постигнали високи резултати при възпитанието и обучението на децата и учениците, се поощряват с грамоти и с други награди, а дейността им се популяризира. Раздел IV. Управление и организация на работата Чл. 15. АОП се подпомагат организационно и методически от регионалните управления на образованието със седалище в съответните областни административни центрове. Чл. 16. АОП се ръководят и представляват от директор. Чл. 17. Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда и чл. 217, ал. 5 ЗПУО , и се назначава от началника на регионалното управление на образованието. Чл. 18. (1) Директорът на АОП: 1. организира и контролира цялостната дейност на институцията; 2. разработва плановете и отчетите за дейността и определя организацията за осъществяването и по направления и организационни педагогически форми; 3. представлява АОП пред държавни и местни органи, организации и лица и сключва договори с физически и юридически лица, свързани с предмета на дейност на институцията; 4. извършва контролна дейност в АОП; 5. изготвя Списък-образец № 3 в АОП за учебната година, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите; 6. прилага разпоредбите на трудовото законодателство по отношение на служителите на АОП; 7. утвърждава длъжностните характеристики на работниците и служителите; 8. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 9. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства; 10. отговаря за правилното водене и съхранение на задължителната документация; 11. осигурява безопасни условия за възпитание, обучение и труд; 12. награждава и поощрява ученици, учители и служители в съответствие със Закона за предучилищното и училищното образование , Наредбата за приобщаващото образование и с Кодекса на труда ; 13. председател е на педагогическия съвет и осигурява изпълнението на решенията му. (2) В изпълнение на своите правомощия директорът издава заповеди. Чл. 19. (1) АОП осъществяват дейността си в съответствие с приети годишни планове. (2) Годишният план за дейността се приема от педагогическия съвет на АОП. Чл. 20. (1) Педагогическият съвет е специализиран орган за разглеждане и решаване на основни педагогически въпроси в АОП, който: 1. приема стратегия за развитие на АОП за следващите 4 години с приложени към нея план за действие и финансиране; 2. приема вътрешен правилник за дейността на съответната АОП; 3. приема годишния план за дейността на АОП; 4. приема план за обучение в АОП; 5. прави предложения на директора за награждаване на ученици; 6. приема правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ; 7. запознава се с бюджета на АОП, както и с отчетите за неговото изпълнение; 8. взема решения за предложения пред държавни органи и институции; 9. упражнява други правомощия, определени с нормативен акт. (2) Педагогическият съвет включва в състава си всички педагогически специалисти. (3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, работещи в АОП и подпомагащи обучителната и наблюдателната дейност, представители на настоятелството, ученици, както и други лица. (4) Заседанията на педагогическия съвет се свикват от председателя на педагогическия съвет. Чл. 21. Документите в АОП се създават, обработват и съхраняват при спазване на държавния образователен стандарт за информацията и документите. Раздел V. Координация на дейността на АОП Чл. 22. (1) АОП координират своята дейност чрез съвет на директорите. Съветът се състои от директорите на всички АОП. (2) Дейността на съвета на директорите на АОП се организира и ръководи от председателя. Председателят на съвета на директорите на АОП се избира от членовете на съвета с мандат две години. (3) Съветът на директорите на АОП координира дейността им и прави предложения за подобряване на обучителния процес в тях пред съответния компетентен и финансиращ орган и други институции. (4) Съветът на директорите на АОП се свиква чрез официално писмо, изпратено по електронен път от председателя или от половината от членовете. (5) Съветът на директорите на АОП приема правила за своята работа. Раздел VI. Финансиране и имущество Чл. 23. Дейностите в АОП се финансират със средства от държавния бюджет чрез бюджетите на общините, допълнително финансиране, осигурено за сметка на други средства по бюджета на финансиращия орган, европейски фондове и програми и собствени приходи, свързани с предмета на дейност на институцията. Чл. 24. АОП ползват предоставената им публична общинска собственост за осъществяване на дейността си и могат да притежават движимо и недвижимо имущество, в случай че то е придобито безвъзмездно. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 5 ЗПУО и отменя Правилника за дейността на народните астрономически обсерватории и планетариуми в Република България (ДВ, бр. 88 от 2000 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АСТРОНОМИЧЕСКИТЕ ОБСЕРВАТОРИИ И ПЛАНЕТАРИУМИ Издаден от министъра на образованието и науката Обн. ДВ. бр. 18 от 24 Февруари 2017г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат дейността, функциите и структурата на астрономическите обсерватории и планетариуми (АОП) в Република България. Чл. 2. Астрономически обсерватории и планетариуми са общински центрове за подкрепа за личностно развитие съгласно чл. 49, ал. 1, т. 1 и ал. 4 от Закона за предучилищното и училищното образование (ЗПУО) . Чл. 3. АОП осигуряват обща подкрепа за личностно развитие на децата и учениците чрез: 1. занимания по интереси; 2. кариерно ориентиране на учениците. Чл. 4. (1) Общата подкрепа за личностно развитие в АОП включва: 1. обучителни дейности; 2. дейности, свързани с научноизследователски проекти; 3. дейности за популяризиране на астрономията и природните науки; 4. масови прояви и публични изяви. (2) Общата подкрепа за личностно развитие по ал. 1, която се предоставя в АОП, се основава на проучване на интересите, способностите и компетентностите на децата и учениците и цели тяхното пълноценно развитие и изява чрез: 1. организиране на обучителни, творчески и възпитателни дейности за деца и ученици на общинско, областно, национално и международно равнище, включително и през ваканциите; 2. подпомагане на кариерното ориентиране на децата и учениците чрез стимулиране развитието на личностни качества, социални и творчески умения в областта на астрономията, природните науки и технологиите; 3. организиране и провеждане на занимания в групи по интереси в областта на астрономията, природните науки и технологиите, както и за придобиване на умения за лидерство; 4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на астрономията, природните науки и технологиите. Раздел II. Функции и дейности Чл. 5. Астрономическите обсерватории и планетариуми осъществяват своите обучителни и изследователски функции, като: 1. разпространяват знания по астрономия, природни науки и екология и опазване на околната среда и работят за популяризиране постиженията на науката в тези области; 2. провеждат, подпомагат и надграждат обучителния процес в областта на астрономията, физиката, природните науки и екологията и опазването на околната среда; 3. развиват интереси и създават условия за откриване на деца и ученици с изявени дарби в областта на астрономията, космическите изследвания и природните науки; 4. организират и участват в провеждането на общински, областни, национални, международни олимпиади, конкурси, конференции, семинари и съвещания, проекти и други в страната и в чужбина в областта на астрономията, физиката, космическите изследвания и други сродни области; 5. съдействат за повишаване на квалификацията на учителите и на ръководителите на различни организационни педагогически форми за занимания по астрономия, космически и природни науки и екология; 6. организират и провеждат астрономически наблюдения; 7. организират и провеждат школи и наблюдателни експедиции; 8. подготвят ученици за участие в български и международни астрономически олимпиади, конкурси, състезания, конференции, образователни проекти и др.; 9. организират и провеждат прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма . Чл. 6. (1) За реализиране на дейността в АОП се създават специализирани кабинети, лаборатории, клубове и др. (2) АОП организират работата си в различни форми, като лектории, лекции, наблюдения, които се реализират чрез курсове, кръжоци, учебни наблюдения, школи, експедиции и други организационни педагогически форми. Чл. 7. Учебната година в АОП започва на 1 октомври и е с продължителност 12 месеца. Чл. 8. Целогодишната обучителна дейност в АОП е насочена към развитие на интересите, способностите, компетентностите и изявата в областта на науките и технологиите и се осъществява съгласно план за обучение. Чл. 9. Дейностите в АОП се провеждат при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.). Раздел III. Организация на обучителния процес Чл. 10. (1) Обучението в АОП се осъществява в организационни педагогически форми, формирани с деца и ученици от една и съща или от различна възраст, разпределени в група/групи в зависимост от степента на подготовка на децата и учениците и работещи по утвърден от директора план за обучение. (2) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове. (3) Групите за обучение по ал. 1 може да бъдат: 1. постоянно действащи, в които се обучават деца и ученици през цялата учебна година; 2. временно действащи групи през учебната година, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; заниманията може да се провеждат до 4 седмици със седмична заетост до 8 учебни часа за всяка група, като учителите ръководят до 3 временни групи през учебната година; 3. временно действащи групи през ваканциите, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; продължителността на заниманията за всяка група е до 2 седмици със седмична заетост до 20 учебни часа, като учителите ръководят до 2 временни групи през ваканциите. (4) Освен групите по ал. 3 в АОП може да действат и групи за: 1. наблюдения с образователна цел, в които децата и учениците от постоянните групи от 4 до 12 клас се обучават, съобразно учебните програми по учебните предмети Човекът и природата и Физика и астрономия; наблюденията са със седмична заетост до 3 учебни часа дневно или до 15 учебни часа седмично за всяка група; учителите ръководят до 10 групи за наблюдение; 2. наблюдателни експедиции, в които децата и учениците от постоянните групи на АОП се обучават през цялата година да правят астрономически изследвания, наблюдения и анализи; наблюдателните експедиции са зимни, пролетни и летни; продължителността на пролетната и зимната експедиция са до 3 дни по 8 часа всяка, а на лятната експедиция - до 10 дни по 8 часа; 3. обучение в планетариум и/или лекционна зала, в които участват деца и ученици, съобразно учебните програми по учебните предмети Околен свят, Човекът и природата, География и икономика, Химия и опазване на околната среда и Физика и астрономия; заниманията се провеждат през учебната година със заетост до 72 часа за всяка група, като учителите ръководят до пет групи. (5) През ваканциите заниманията в групи с деца и ученици се провеждат в съответствие с възможностите на АОП. (6) Нормите за задължителна преподавателска работа се определят с държавния образователен стандарт за нормиране и заплащане на труда и се изпълняват съгласно плана за обучение. Чл. 11. (1) Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите и очакваните резултати се определят с програма за обучение. (2) Програмата за обучение се изготвя от учителя - ръководител на групата, в съответната организационна педагогическа форма и се утвърждава от директора на АОП. Чл. 12. Организационните педагогически форми се вписват в Списък-образец № 3. Чл. 13. (1) Правата и задълженията на учениците, участници в организационните педагогически форми и обучителни дейности в АОП, се регламентират съгласно глава девета \"Деца и ученици\" на ЗПУО в съответствие с предмета на дейност на АОП. (2) Деца и ученици, постигнали високи резултати в обучението, се поощряват с грамоти и с други награди, а дейността им се популяризира. Чл. 14. (1) Правата и задълженията на учителите, участници в обучителния процес в АОП, се регламентират съгласно глава единадесета \"Учители, директори и други педагогически специалисти\" от ЗПУО . (2) Учители, постигнали високи резултати при възпитанието и обучението на децата и учениците, се поощряват с грамоти и с други награди, а дейността им се популяризира. Раздел IV. Управление и организация на работата Чл. 15. АОП се подпомагат организационно и методически от регионалните управления на образованието със седалище в съответните областни административни центрове. Чл. 16. АОП се ръководят и представляват от директор. Чл. 17. Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда и чл. 217, ал. 5 ЗПУО , и се назначава от началника на регионалното управление на образованието. Чл. 18. (1) Директорът на АОП: 1. организира и контролира цялостната дейност на институцията; 2. разработва плановете и отчетите за дейността и определя организацията за осъществяването и по направления и организационни педагогически форми; 3. представлява АОП пред държавни и местни органи, организации и лица и сключва договори с физически и юридически лица, свързани с предмета на дейност на институцията; 4. извършва контролна дейност в АОП; 5. изготвя Списък-образец № 3 в АОП за учебната година, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите; 6. прилага разпоредбите на трудовото законодателство по отношение на служителите на АОП; 7. утвърждава длъжностните характеристики на работниците и служителите; 8. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 9. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства; 10. отговаря за правилното водене и съхранение на задължителната документация; 11. осигурява безопасни условия за възпитание, обучение и труд; 12. награждава и поощрява ученици, учители и служители в съответствие със Закона за предучилищното и училищното образование , Наредбата за приобщаващото образование и с Кодекса на труда ; 13. председател е на педагогическия съвет и осигурява изпълнението на решенията му. (2) В изпълнение на своите правомощия директорът издава заповеди. Чл. 19. (1) АОП осъществяват дейността си в съответствие с приети годишни планове. (2) Годишният план за дейността се приема от педагогическия съвет на АОП. Чл. 20. (1) Педагогическият съвет е специализиран орган за разглеждане и решаване на основни педагогически въпроси в АОП, който: 1. приема стратегия за развитие на АОП за следващите 4 години с приложени към нея план за действие и финансиране; 2. приема вътрешен правилник за дейността на съответната АОП; 3. приема годишния план за дейността на АОП; 4. приема план за обучение в АОП; 5. прави предложения на директора за награждаване на ученици; 6. приема правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ; 7. запознава се с бюджета на АОП, както и с отчетите за неговото изпълнение; 8. взема решения за предложения пред държавни органи и институции; 9. упражнява други правомощия, определени с нормативен акт. (2) Педагогическият съвет включва в състава си всички педагогически специалисти. (3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, работещи в АОП и подпомагащи обучителната и наблюдателната дейност, представители на настоятелството, ученици, както и други лица. (4) Заседанията на педагогическия съвет се свикват от председателя на педагогическия съвет. Чл. 21. Документите в АОП се създават, обработват и съхраняват при спазване на държавния образователен стандарт за информацията и документите. Раздел V. Координация на дейността на АОП Чл. 22. (1) АОП координират своята дейност чрез съвет на директорите. Съветът се състои от директорите на всички АОП. (2) Дейността на съвета на директорите на АОП се организира и ръководи от председателя. Председателят на съвета на директорите на АОП се избира от членовете на съвета с мандат две години. (3) Съветът на директорите на АОП координира дейността им и прави предложения за подобряване на обучителния процес в тях пред съответния компетентен и финансиращ орган и други институции. (4) Съветът на директорите на АОП се свиква чрез официално писмо, изпратено по електронен път от председателя или от половината от членовете. (5) Съветът на директорите на АОП приема правила за своята работа. Раздел VI. Финансиране и имущество Чл. 23. Дейностите в АОП се финансират със средства от държавния бюджет чрез бюджетите на общините, допълнително финансиране, осигурено за сметка на други средства по бюджета на финансиращия орган, европейски фондове и програми и собствени приходи, свързани с предмета на дейност на институцията. Чл. 24. АОП ползват предоставената им публична общинска собственост за осъществяване на дейността си и могат да притежават движимо и недвижимо имущество, в случай че то е придобито безвъзмездно. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 5 ЗПУО и отменя Правилника за дейността на народните астрономически обсерватории и планетариуми в Република България (ДВ, бр. 88 от 2000 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АСТРОНОМИЧЕСКИТЕ ОБСЕРВАТОРИИ И ПЛАНЕТАРИУМИ Издаден от министъра на образованието и науката Обн. ДВ. бр. 18 от 24 Февруари 2017г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат дейността, функциите и структурата на астрономическите обсерватории и планетариуми (АОП) в Република България. Чл. 2. Астрономически обсерватории и планетариуми са общински центрове за подкрепа за личностно развитие съгласно чл. 49, ал. 1, т. 1 и ал. 4 от Закона за предучилищното и училищното образование (ЗПУО) . Чл. 3. АОП осигуряват обща подкрепа за личностно развитие на децата и учениците чрез: 1. занимания по интереси; 2. кариерно ориентиране на учениците. Чл. 4. (1) Общата подкрепа за личностно развитие в АОП включва: 1. обучителни дейности; 2. дейности, свързани с научноизследователски проекти; 3. дейности за популяризиране на астрономията и природните науки; 4. масови прояви и публични изяви. (2) Общата подкрепа за личностно развитие по ал. 1, която се предоставя в АОП, се основава на проучване на интересите, способностите и компетентностите на децата и учениците и цели тяхното пълноценно развитие и изява чрез: 1. организиране на обучителни, творчески и възпитателни дейности за деца и ученици на общинско, областно, национално и международно равнище, включително и през ваканциите; 2. подпомагане на кариерното ориентиране на децата и учениците чрез стимулиране развитието на личностни качества, социални и творчески умения в областта на астрономията, природните науки и технологиите; 3. организиране и провеждане на занимания в групи по интереси в областта на астрономията, природните науки и технологиите, както и за придобиване на умения за лидерство; 4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на астрономията, природните науки и технологиите. Раздел II. Функции и дейности Чл. 5. Астрономическите обсерватории и планетариуми осъществяват своите обучителни и изследователски функции, като: 1. разпространяват знания по астрономия, природни науки и екология и опазване на околната среда и работят за популяризиране постиженията на науката в тези области; 2. провеждат, подпомагат и надграждат обучителния процес в областта на астрономията, физиката, природните науки и екологията и опазването на околната среда; 3. развиват интереси и създават условия за откриване на деца и ученици с изявени дарби в областта на астрономията, космическите изследвания и природните науки; 4. организират и участват в провеждането на общински, областни, национални, международни олимпиади, конкурси, конференции, семинари и съвещания, проекти и други в страната и в чужбина в областта на астрономията, физиката, космическите изследвания и други сродни области; 5. съдействат за повишаване на квалификацията на учителите и на ръководителите на различни организационни педагогически форми за занимания по астрономия, космически и природни науки и екология; 6. организират и провеждат астрономически наблюдения; 7. организират и провеждат школи и наблюдателни експедиции; 8. подготвят ученици за участие в български и международни астрономически олимпиади, конкурси, състезания, конференции, образователни проекти и др.; 9. организират и провеждат прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма . Чл. 6. (1) За реализиране на дейността в АОП се създават специализирани кабинети, лаборатории, клубове и др. (2) АОП организират работата си в различни форми, като лектории, лекции, наблюдения, които се реализират чрез курсове, кръжоци, учебни наблюдения, школи, експедиции и други организационни педагогически форми. Чл. 7. Учебната година в АОП започва на 1 октомври и е с продължителност 12 месеца. Чл. 8. Целогодишната обучителна дейност в АОП е насочена към развитие на интересите, способностите, компетентностите и изявата в областта на науките и технологиите и се осъществява съгласно план за обучение. Чл. 9. Дейностите в АОП се провеждат при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.). Раздел III. Организация на обучителния процес Чл. 10. (1) Обучението в АОП се осъществява в организационни педагогически форми, формирани с деца и ученици от една и съща или от различна възраст, разпределени в група/групи в зависимост от степента на подготовка на децата и учениците и работещи по утвърден от директора план за обучение. (2) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове. (3) Групите за обучение по ал. 1 може да бъдат: 1. постоянно действащи, в които се обучават деца и ученици през цялата учебна година; 2. временно действащи групи през учебната година, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; заниманията може да се провеждат до 4 седмици със седмична заетост до 8 учебни часа за всяка група, като учителите ръководят до 3 временни групи през учебната година; 3. временно действащи групи през ваканциите, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; продължителността на заниманията за всяка група е до 2 седмици със седмична заетост до 20 учебни часа, като учителите ръководят до 2 временни групи през ваканциите. (4) Освен групите по ал. 3 в АОП може да действат и групи за: 1. наблюдения с образователна цел, в които децата и учениците от постоянните групи от 4 до 12 клас се обучават, съобразно учебните програми по учебните предмети Човекът и природата и Физика и астрономия; наблюденията са със седмична заетост до 3 учебни часа дневно или до 15 учебни часа седмично за всяка група; учителите ръководят до 10 групи за наблюдение; 2. наблюдателни експедиции, в които децата и учениците от постоянните групи на АОП се обучават през цялата година да правят астрономически изследвания, наблюдения и анализи; наблюдателните експедиции са зимни, пролетни и летни; продължителността на пролетната и зимната експедиция са до 3 дни по 8 часа всяка, а на лятната експедиция - до 10 дни по 8 часа; 3. обучение в планетариум и/или лекционна зала, в които участват деца и ученици, съобразно учебните програми по учебните предмети Околен свят, Човекът и природата, География и икономика, Химия и опазване на околната среда и Физика и астрономия; заниманията се провеждат през учебната година със заетост до 72 часа за всяка група, като учителите ръководят до пет групи. (5) През ваканциите заниманията в групи с деца и ученици се провеждат в съответствие с възможностите на АОП. (6) Нормите за задължителна преподавателска работа се определят с държавния образователен стандарт за нормиране и заплащане на труда и се изпълняват съгласно плана за обучение. Чл. 11. (1) Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите и очакваните резултати се определят с програма за обучение. (2) Програмата за обучение се изготвя от учителя - ръководител на групата, в съответната организационна педагогическа форма и се утвърждава от директора на АОП. Чл. 12. Организационните педагогически форми се вписват в Списък-образец № 3. Чл. 13. (1) Правата и задълженията на учениците, участници в организационните педагогически форми и обучителни дейности в АОП, се регламентират съгласно глава девета \"Деца и ученици\" на ЗПУО в съответствие с предмета на дейност на АОП. (2) Деца и ученици, постигнали високи резултати в обучението, се поощряват с грамоти и с други награди, а дейността им се популяризира. Чл. 14. (1) Правата и задълженията на учителите, участници в обучителния процес в АОП, се регламентират съгласно глава единадесета \"Учители, директори и други педагогически специалисти\" от ЗПУО . (2) Учители, постигнали високи резултати при възпитанието и обучението на децата и учениците, се поощряват с грамоти и с други награди, а дейността им се популяризира. Раздел IV. Управление и организация на работата Чл. 15. АОП се подпомагат организационно и методически от регионалните управления на образованието със седалище в съответните областни административни центрове. Чл. 16. АОП се ръководят и представляват от директор. Чл. 17. Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда и чл. 217, ал. 5 ЗПУО , и се назначава от началника на регионалното управление на образованието. Чл. 18. (1) Директорът на АОП: 1. организира и контролира цялостната дейност на институцията; 2. разработва плановете и отчетите за дейността и определя организацията за осъществяването и по направления и организационни педагогически форми; 3. представлява АОП пред държавни и местни органи, организации и лица и сключва договори с физически и юридически лица, свързани с предмета на дейност на институцията; 4. извършва контролна дейност в АОП; 5. изготвя Списък-образец № 3 в АОП за учебната година, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите; 6. прилага разпоредбите на трудовото законодателство по отношение на служителите на АОП; 7. утвърждава длъжностните характеристики на работниците и служителите; 8. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 9. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства; 10. отговаря за правилното водене и съхранение на задължителната документация; 11. осигурява безопасни условия за възпитание, обучение и труд; 12. награждава и поощрява ученици, учители и служители в съответствие със Закона за предучилищното и училищното образование , Наредбата за приобщаващото образование и с Кодекса на труда ; 13. председател е на педагогическия съвет и осигурява изпълнението на решенията му. (2) В изпълнение на своите правомощия директорът издава заповеди. Чл. 19. (1) АОП осъществяват дейността си в съответствие с приети годишни планове. (2) Годишният план за дейността се приема от педагогическия съвет на АОП. Чл. 20. (1) Педагогическият съвет е специализиран орган за разглеждане и решаване на основни педагогически въпроси в АОП, който: 1. приема стратегия за развитие на АОП за следващите 4 години с приложени към нея план за действие и финансиране; 2. приема вътрешен правилник за дейността на съответната АОП; 3. приема годишния план за дейността на АОП; 4. приема план за обучение в АОП; 5. прави предложения на директора за награждаване на ученици; 6. приема правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ; 7. запознава се с бюджета на АОП, както и с отчетите за неговото изпълнение; 8. взема решения за предложения пред държавни органи и институции; 9. упражнява други правомощия, определени с нормативен акт. (2) Педагогическият съвет включва в състава си всички педагогически специалисти. (3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, работещи в АОП и подпомагащи обучителната и наблюдателната дейност, представители на настоятелството, ученици, както и други лица. (4) Заседанията на педагогическия съвет се свикват от председателя на педагогическия съвет. Чл. 21. Документите в АОП се създават, обработват и съхраняват при спазване на държавния образователен стандарт за информацията и документите. Раздел V. Координация на дейността на АОП Чл. 22. (1) АОП координират своята дейност чрез съвет на директорите. Съветът се състои от директорите на всички АОП. (2) Дейността на съвета на директорите на АОП се организира и ръководи от председателя. Председателят на съвета на директорите на АОП се избира от членовете на съвета с мандат две години. (3) Съветът на директорите на АОП координира дейността им и прави предложения за подобряване на обучителния процес в тях пред съответния компетентен и финансиращ орган и други институции. (4) Съветът на директорите на АОП се свиква чрез официално писмо, изпратено по електронен път от председателя или от половината от членовете. (5) Съветът на директорите на АОП приема правила за своята работа. Раздел VI. Финансиране и имущество Чл. 23. Дейностите в АОП се финансират със средства от държавния бюджет чрез бюджетите на общините, допълнително финансиране, осигурено за сметка на други средства по бюджета на финансиращия орган, европейски фондове и програми и собствени приходи, свързани с предмета на дейност на институцията. Чл. 24. АОП ползват предоставената им публична общинска собственост за осъществяване на дейността си и могат да притежават движимо и недвижимо имущество, в случай че то е придобито безвъзмездно. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 5 ЗПУО и отменя Правилника за дейността на народните астрономически обсерватории и планетариуми в Република България (ДВ, бр. 88 от 2000 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АСТРОНОМИЧЕСКИТЕ ОБСЕРВАТОРИИ И ПЛАНЕТАРИУМИ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА АСТРОНОМИЧЕСКИТЕ ОБСЕРВАТОРИИ И ПЛАНЕТАРИУМИ\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 18 от 24 Февруари 2017г.\n\nОбн. ДВ. бр. 18 от 24 Февруари 2017г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат дейността, функциите и структурата на астрономическите обсерватории и планетариуми (АОП) в Република България.\n\nЧл. 1. С този правилник се уреждат дейността, функциите и структурата на астрономическите обсерватории и планетариуми (АОП) в Република България.\n\nЧл. 2. Астрономически обсерватории и планетариуми са общински центрове за подкрепа за личностно развитие съгласно чл. 49, ал. 1, т. 1 и ал. 4 от Закона за предучилищното и училищното образование (ЗПУО) .\n\nЧл. 2. Астрономически обсерватории и планетариуми са общински центрове за подкрепа за личностно развитие съгласно чл. 49, ал. 1, т. 1 и ал. 4 от Закона за предучилищното и училищното образование (ЗПУО) .\n\nЧл. 3. АОП осигуряват обща подкрепа за личностно развитие на децата и учениците чрез: 1. занимания по интереси; 2. кариерно ориентиране на учениците.\n\nЧл. 3. АОП осигуряват обща подкрепа за личностно развитие на децата и учениците чрез:\n\n1. занимания по интереси;\n\n2. кариерно ориентиране на учениците.\n\nЧл. 4. (1) Общата подкрепа за личностно развитие в АОП включва: 1. обучителни дейности; 2. дейности, свързани с научноизследователски проекти; 3. дейности за популяризиране на астрономията и природните науки; 4. масови прояви и публични изяви. (2) Общата подкрепа за личностно развитие по ал. 1, която се предоставя в АОП, се основава на проучване на интересите, способностите и компетентностите на децата и учениците и цели тяхното пълноценно развитие и изява чрез: 1. организиране на обучителни, творчески и възпитателни дейности за деца и ученици на общинско, областно, национално и международно равнище, включително и през ваканциите; 2. подпомагане на кариерното ориентиране на децата и учениците чрез стимулиране развитието на личностни качества, социални и творчески умения в областта на астрономията, природните науки и технологиите; 3. организиране и провеждане на занимания в групи по интереси в областта на астрономията, природните науки и технологиите, както и за придобиване на умения за лидерство; 4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на астрономията, природните науки и технологиите.\n\nЧл. 4. (1) Общата подкрепа за личностно развитие в АОП включва:\n\n1. обучителни дейности;\n\n2. дейности, свързани с научноизследователски проекти;\n\n3. дейности за популяризиране на астрономията и природните науки;\n\n4. масови прояви и публични изяви.\n\n(2) Общата подкрепа за личностно развитие по ал. 1, която се предоставя в АОП, се основава на проучване на интересите, способностите и компетентностите на децата и учениците и цели тяхното пълноценно развитие и изява чрез:\n\n1. организиране на обучителни, творчески и възпитателни дейности за деца и ученици на общинско, областно, национално и международно равнище, включително и през ваканциите;\n\n2. подпомагане на кариерното ориентиране на децата и учениците чрез стимулиране развитието на личностни качества, социални и творчески умения в областта на астрономията, природните науки и технологиите;\n\n3. организиране и провеждане на занимания в групи по интереси в областта на астрономията, природните науки и технологиите, както и за придобиване на умения за лидерство;\n\n4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на астрономията, природните науки и технологиите.\n\nРаздел II. Функции и дейности\n\nРаздел II. Функции и дейности\n\nЧл. 5. Астрономическите обсерватории и планетариуми осъществяват своите обучителни и изследователски функции, като: 1. разпространяват знания по астрономия, природни науки и екология и опазване на околната среда и работят за популяризиране постиженията на науката в тези области; 2. провеждат, подпомагат и надграждат обучителния процес в областта на астрономията, физиката, природните науки и екологията и опазването на околната среда; 3. развиват интереси и създават условия за откриване на деца и ученици с изявени дарби в областта на астрономията, космическите изследвания и природните науки; 4. организират и участват в провеждането на общински, областни, национални, международни олимпиади, конкурси, конференции, семинари и съвещания, проекти и други в страната и в чужбина в областта на астрономията, физиката, космическите изследвания и други сродни области; 5. съдействат за повишаване на квалификацията на учителите и на ръководителите на различни организационни педагогически форми за занимания по астрономия, космически и природни науки и екология; 6. организират и провеждат астрономически наблюдения; 7. организират и провеждат школи и наблюдателни експедиции; 8. подготвят ученици за участие в български и международни астрономически олимпиади, конкурси, състезания, конференции, образователни проекти и др.; 9. организират и провеждат прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма .\n\nЧл. 5. Астрономическите обсерватории и планетариуми осъществяват своите обучителни и изследователски функции, като:\n\n1. разпространяват знания по астрономия, природни науки и екология и опазване на околната среда и работят за популяризиране постиженията на науката в тези области;\n\n2. провеждат, подпомагат и надграждат обучителния процес в областта на астрономията, физиката, природните науки и екологията и опазването на околната среда;\n\n3. развиват интереси и създават условия за откриване на деца и ученици с изявени дарби в областта на астрономията, космическите изследвания и природните науки;\n\n4. организират и участват в провеждането на общински, областни, национални, международни олимпиади, конкурси, конференции, семинари и съвещания, проекти и други в страната и в чужбина в областта на астрономията, физиката, космическите изследвания и други сродни области;\n\n5. съдействат за повишаване на квалификацията на учителите и на ръководителите на различни организационни педагогически форми за занимания по астрономия, космически и природни науки и екология;\n\n6. организират и провеждат астрономически наблюдения;\n\n7. организират и провеждат школи и наблюдателни експедиции;\n\n8. подготвят ученици за участие в български и международни астрономически олимпиади, конкурси, състезания, конференции, образователни проекти и др.;\n\n9. организират и провеждат прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма .\n\nЧл. 6. (1) За реализиране на дейността в АОП се създават специализирани кабинети, лаборатории, клубове и др. (2) АОП организират работата си в различни форми, като лектории, лекции, наблюдения, които се реализират чрез курсове, кръжоци, учебни наблюдения, школи, експедиции и други организационни педагогически форми.\n\nЧл. 6. (1) За реализиране на дейността в АОП се създават специализирани кабинети, лаборатории, клубове и др.\n\n(2) АОП организират работата си в различни форми, като лектории, лекции, наблюдения, които се реализират чрез курсове, кръжоци, учебни наблюдения, школи, експедиции и други организационни педагогически форми.\n\nЧл. 7. Учебната година в АОП започва на 1 октомври и е с продължителност 12 месеца.\n\nЧл. 7. Учебната година в АОП започва на 1 октомври и е с продължителност 12 месеца.\n\nЧл. 8. Целогодишната обучителна дейност в АОП е насочена към развитие на интересите, способностите, компетентностите и изявата в областта на науките и технологиите и се осъществява съгласно план за обучение.\n\nЧл. 8. Целогодишната обучителна дейност в АОП е насочена към развитие на интересите, способностите, компетентностите и изявата в областта на науките и технологиите и се осъществява съгласно план за обучение.\n\nЧл. 9. Дейностите в АОП се провеждат при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.).\n\nЧл. 9. Дейностите в АОП се провеждат при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.).\n\nРаздел III. Организация на обучителния процес\n\nРаздел III. Организация на обучителния процес\n\nЧл. 10. (1) Обучението в АОП се осъществява в организационни педагогически форми, формирани с деца и ученици от една и съща или от различна възраст, разпределени в група/групи в зависимост от степента на подготовка на децата и учениците и работещи по утвърден от директора план за обучение. (2) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове. (3) Групите за обучение по ал. 1 може да бъдат: 1. постоянно действащи, в които се обучават деца и ученици през цялата учебна година; 2. временно действащи групи през учебната година, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; заниманията може да се провеждат до 4 седмици със седмична заетост до 8 учебни часа за всяка група, като учителите ръководят до 3 временни групи през учебната година; 3. временно действащи групи през ваканциите, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; продължителността на заниманията за всяка група е до 2 седмици със седмична заетост до 20 учебни часа, като учителите ръководят до 2 временни групи през ваканциите. (4) Освен групите по ал. 3 в АОП може да действат и групи за: 1. наблюдения с образователна цел, в които децата и учениците от постоянните групи от 4 до 12 клас се обучават, съобразно учебните програми по учебните предмети Човекът и природата и Физика и астрономия; наблюденията са със седмична заетост до 3 учебни часа дневно или до 15 учебни часа седмично за всяка група; учителите ръководят до 10 групи за наблюдение; 2. наблюдателни експедиции, в които децата и учениците от постоянните групи на АОП се обучават през цялата година да правят астрономически изследвания, наблюдения и анализи; наблюдателните експедиции са зимни, пролетни и летни; продължителността на пролетната и зимната експедиция са до 3 дни по 8 часа всяка, а на лятната експедиция - до 10 дни по 8 часа; 3. обучение в планетариум и/или лекционна зала, в които участват деца и ученици, съобразно учебните програми по учебните предмети Околен свят, Човекът и природата, География и икономика, Химия и опазване на околната среда и Физика и астрономия; заниманията се провеждат през учебната година със заетост до 72 часа за всяка група, като учителите ръководят до пет групи. (5) През ваканциите заниманията в групи с деца и ученици се провеждат в съответствие с възможностите на АОП. (6) Нормите за задължителна преподавателска работа се определят с държавния образователен стандарт за нормиране и заплащане на труда и се изпълняват съгласно плана за обучение.\n\nЧл. 10. (1) Обучението в АОП се осъществява в организационни педагогически форми, формирани с деца и ученици от една и съща или от различна възраст, разпределени в група/групи в зависимост от степента на подготовка на децата и учениците и работещи по утвърден от директора план за обучение.\n\n(2) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове.\n\n(3) Групите за обучение по ал. 1 може да бъдат:\n\n1. постоянно действащи, в които се обучават деца и ученици през цялата учебна година;\n\n2. временно действащи групи през учебната година, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; заниманията може да се провеждат до 4 седмици със седмична заетост до 8 учебни часа за всяка група, като учителите ръководят до 3 временни групи през учебната година;\n\n3. временно действащи групи през ваканциите, в които се обучават деца и ученици за участие в научни изяви на общинско, областно, национално и международно равнище; продължителността на заниманията за всяка група е до 2 седмици със седмична заетост до 20 учебни часа, като учителите ръководят до 2 временни групи през ваканциите.\n\n(4) Освен групите по ал. 3 в АОП може да действат и групи за:\n\n1. наблюдения с образователна цел, в които децата и учениците от постоянните групи от 4 до 12 клас се обучават, съобразно учебните програми по учебните предмети Човекът и природата и Физика и астрономия; наблюденията са със седмична заетост до 3 учебни часа дневно или до 15 учебни часа седмично за всяка група; учителите ръководят до 10 групи за наблюдение;\n\n2. наблюдателни експедиции, в които децата и учениците от постоянните групи на АОП се обучават през цялата година да правят астрономически изследвания, наблюдения и анализи; наблюдателните експедиции са зимни, пролетни и летни; продължителността на пролетната и зимната експедиция са до 3 дни по 8 часа всяка, а на лятната експедиция - до 10 дни по 8 часа;\n\n3. обучение в планетариум и/или лекционна зала, в които участват деца и ученици, съобразно учебните програми по учебните предмети Околен свят, Човекът и природата, География и икономика, Химия и опазване на околната среда и Физика и астрономия; заниманията се провеждат през учебната година със заетост до 72 часа за всяка група, като учителите ръководят до пет групи.\n\n(5) През ваканциите заниманията в групи с деца и ученици се провеждат в съответствие с възможностите на АОП.\n\n(6) Нормите за задължителна преподавателска работа се определят с държавния образователен стандарт за нормиране и заплащане на труда и се изпълняват съгласно плана за обучение.\n\nЧл. 11. (1) Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите и очакваните резултати се определят с програма за обучение. (2) Програмата за обучение се изготвя от учителя - ръководител на групата, в съответната организационна педагогическа форма и се утвърждава от директора на АОП.\n\nЧл. 11. (1) Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите и очакваните резултати се определят с програма за обучение.\n\n(2) Програмата за обучение се изготвя от учителя - ръководител на групата, в съответната организационна педагогическа форма и се утвърждава от директора на АОП.\n\nЧл. 12. Организационните педагогически форми се вписват в Списък-образец № 3.\n\nЧл. 12. Организационните педагогически форми се вписват в Списък-образец № 3.\n\nЧл. 13. (1) Правата и задълженията на учениците, участници в организационните педагогически форми и обучителни дейности в АОП, се регламентират съгласно глава девета \"Деца и ученици\" на ЗПУО в съответствие с предмета на дейност на АОП. (2) Деца и ученици, постигнали високи резултати в обучението, се поощряват с грамоти и с други награди, а дейността им се популяризира.\n\nЧл. 13. (1) Правата и задълженията на учениците, участници в организационните педагогически форми и обучителни дейности в АОП, се регламентират съгласно глава девета \"Деца и ученици\" на ЗПУО в съответствие с предмета на дейност на АОП.\n\n(2) Деца и ученици, постигнали високи резултати в обучението, се поощряват с грамоти и с други награди, а дейността им се популяризира.\n\nЧл. 14. (1) Правата и задълженията на учителите, участници в обучителния процес в АОП, се регламентират съгласно глава единадесета \"Учители, директори и други педагогически специалисти\" от ЗПУО . (2) Учители, постигнали високи резултати при възпитанието и обучението на децата и учениците, се поощряват с грамоти и с други награди, а дейността им се популяризира.\n\nЧл. 14. (1) Правата и задълженията на учителите, участници в обучителния процес в АОП, се регламентират съгласно глава единадесета \"Учители, директори и други педагогически специалисти\" от ЗПУО .\n\n(2) Учители, постигнали високи резултати при възпитанието и обучението на децата и учениците, се поощряват с грамоти и с други награди, а дейността им се популяризира.\n\nРаздел IV. Управление и организация на работата\n\nРаздел IV. Управление и организация на работата\n\nЧл. 15. АОП се подпомагат организационно и методически от регионалните управления на образованието със седалище в съответните областни административни центрове.\n\nЧл. 15. АОП се подпомагат организационно и методически от регионалните управления на образованието със седалище в съответните областни административни центрове.\n\nЧл. 16. АОП се ръководят и представляват от директор.\n\nЧл. 16. АОП се ръководят и представляват от директор.\n\nЧл. 17. Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда и чл. 217, ал. 5 ЗПУО , и се назначава от началника на регионалното управление на образованието.\n\nЧл. 17. Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда и чл. 217, ал. 5 ЗПУО , и се назначава от началника на регионалното управление на образованието.\n\nЧл. 18. (1) Директорът на АОП: 1. организира и контролира цялостната дейност на институцията; 2. разработва плановете и отчетите за дейността и определя организацията за осъществяването и по направления и организационни педагогически форми; 3. представлява АОП пред държавни и местни органи, организации и лица и сключва договори с физически и юридически лица, свързани с предмета на дейност на институцията; 4. извършва контролна дейност в АОП; 5. изготвя Списък-образец № 3 в АОП за учебната година, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите; 6. прилага разпоредбите на трудовото законодателство по отношение на служителите на АОП; 7. утвърждава длъжностните характеристики на работниците и служителите; 8. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 9. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства; 10. отговаря за правилното водене и съхранение на задължителната документация; 11. осигурява безопасни условия за възпитание, обучение и труд; 12. награждава и поощрява ученици, учители и служители в съответствие със Закона за предучилищното и училищното образование , Наредбата за приобщаващото образование и с Кодекса на труда ; 13. председател е на педагогическия съвет и осигурява изпълнението на решенията му. (2) В изпълнение на своите правомощия директорът издава заповеди.\n\nЧл. 18. (1) Директорът на АОП:\n\n1. организира и контролира цялостната дейност на институцията;\n\n2. разработва плановете и отчетите за дейността и определя организацията за осъществяването и по направления и организационни педагогически форми;\n\n3. представлява АОП пред държавни и местни органи, организации и лица и сключва договори с физически и юридически лица, свързани с предмета на дейност на институцията;\n\n4. извършва контролна дейност в АОП;\n\n5. изготвя Списък-образец № 3 в АОП за учебната година, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите;\n\n6. прилага разпоредбите на трудовото законодателство по отношение на служителите на АОП;\n\n7. утвърждава длъжностните характеристики на работниците и служителите;\n\n8. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати;\n\n9. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства;\n\n10. отговаря за правилното водене и съхранение на задължителната документация;\n\n11. осигурява безопасни условия за възпитание, обучение и труд;\n\n12. награждава и поощрява ученици, учители и служители в съответствие със Закона за предучилищното и училищното образование , Наредбата за приобщаващото образование и с Кодекса на труда ;\n\n13. председател е на педагогическия съвет и осигурява изпълнението на решенията му.\n\n(2) В изпълнение на своите правомощия директорът издава заповеди.\n\nЧл. 19. (1) АОП осъществяват дейността си в съответствие с приети годишни планове. (2) Годишният план за дейността се приема от педагогическия съвет на АОП.\n\nЧл. 19. (1) АОП осъществяват дейността си в съответствие с приети годишни планове.\n\n(2) Годишният план за дейността се приема от педагогическия съвет на АОП.\n\nЧл. 20. (1) Педагогическият съвет е специализиран орган за разглеждане и решаване на основни педагогически въпроси в АОП, който: 1. приема стратегия за развитие на АОП за следващите 4 години с приложени към нея план за действие и финансиране; 2. приема вътрешен правилник за дейността на съответната АОП; 3. приема годишния план за дейността на АОП; 4. приема план за обучение в АОП; 5. прави предложения на директора за награждаване на ученици; 6. приема правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ; 7. запознава се с бюджета на АОП, както и с отчетите за неговото изпълнение; 8. взема решения за предложения пред държавни органи и институции; 9. упражнява други правомощия, определени с нормативен акт. (2) Педагогическият съвет включва в състава си всички педагогически специалисти. (3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, работещи в АОП и подпомагащи обучителната и наблюдателната дейност, представители на настоятелството, ученици, както и други лица. (4) Заседанията на педагогическия съвет се свикват от председателя на педагогическия съвет.\n\nЧл. 20. (1) Педагогическият съвет е специализиран орган за разглеждане и решаване на основни педагогически въпроси в АОП, който:\n\n1. приема стратегия за развитие на АОП за следващите 4 години с приложени към нея план за действие и финансиране;\n\n2. приема вътрешен правилник за дейността на съответната АОП;\n\n3. приема годишния план за дейността на АОП;\n\n4. приема план за обучение в АОП;\n\n5. прави предложения на директора за награждаване на ученици;\n\n6. приема правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ;\n\n7. запознава се с бюджета на АОП, както и с отчетите за неговото изпълнение;\n\n8. взема решения за предложения пред държавни органи и институции;\n\n9. упражнява други правомощия, определени с нормативен акт.\n\n(2) Педагогическият съвет включва в състава си всички педагогически специалисти.\n\n(3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, работещи в АОП и подпомагащи обучителната и наблюдателната дейност, представители на настоятелството, ученици, както и други лица.\n\n(4) Заседанията на педагогическия съвет се свикват от председателя на педагогическия съвет.\n\nЧл. 21. Документите в АОП се създават, обработват и съхраняват при спазване на държавния образователен стандарт за информацията и документите.\n\nЧл. 21. Документите в АОП се създават, обработват и съхраняват при спазване на държавния образователен стандарт за информацията и документите.\n\nРаздел V. Координация на дейността на АОП\n\nРаздел V. Координация на дейността на АОП\n\nЧл. 22. (1) АОП координират своята дейност чрез съвет на директорите. Съветът се състои от директорите на всички АОП. (2) Дейността на съвета на директорите на АОП се организира и ръководи от председателя. Председателят на съвета на директорите на АОП се избира от членовете на съвета с мандат две години. (3) Съветът на директорите на АОП координира дейността им и прави предложения за подобряване на обучителния процес в тях пред съответния компетентен и финансиращ орган и други институции. (4) Съветът на директорите на АОП се свиква чрез официално писмо, изпратено по електронен път от председателя или от половината от членовете. (5) Съветът на директорите на АОП приема правила за своята работа.\n\nЧл. 22. (1) АОП координират своята дейност чрез съвет на директорите. Съветът се състои от директорите на всички АОП.\n\n(2) Дейността на съвета на директорите на АОП се организира и ръководи от председателя. Председателят на съвета на директорите на АОП се избира от членовете на съвета с мандат две години.\n\n(3) Съветът на директорите на АОП координира дейността им и прави предложения за подобряване на обучителния процес в тях пред съответния компетентен и финансиращ орган и други институции.\n\n(4) Съветът на директорите на АОП се свиква чрез официално писмо, изпратено по електронен път от председателя или от половината от членовете.\n\n(5) Съветът на директорите на АОП приема правила за своята работа.\n\nРаздел VI. Финансиране и имущество\n\nРаздел VI. Финансиране и имущество\n\nЧл. 23. Дейностите в АОП се финансират със средства от държавния бюджет чрез бюджетите на общините, допълнително финансиране, осигурено за сметка на други средства по бюджета на финансиращия орган, европейски фондове и програми и собствени приходи, свързани с предмета на дейност на институцията.\n\nЧл. 23. Дейностите в АОП се финансират със средства от държавния бюджет чрез бюджетите на общините, допълнително финансиране, осигурено за сметка на други средства по бюджета на финансиращия орган, европейски фондове и програми и собствени приходи, свързани с предмета на дейност на институцията.\n\nЧл. 24. АОП ползват предоставената им публична общинска собственост за осъществяване на дейността си и могат да притежават движимо и недвижимо имущество, в случай че то е придобито безвъзмездно.\n\nЧл. 24. АОП ползват предоставената им публична общинска собственост за осъществяване на дейността си и могат да притежават движимо и недвижимо имущество, в случай че то е придобито безвъзмездно.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 49, ал. 5 ЗПУО и отменя Правилника за дейността на народните астрономически обсерватории и планетариуми в Република България (ДВ, бр. 88 от 2000 г.).\n\nПараграф единствен. Този правилник се издава на основание чл. 49, ал. 5 ЗПУО и отменя Правилника за дейността на народните астрономически обсерватории и планетариуми в Република България (ДВ, бр. 88 от 2000 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}