{
  "ldoc_id": "2137233062",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137233062",
  "list_title": "Устройствен правилник на българския институт по метрология",
  "law_title": "Устройствен правилник на българския институт по метрология",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКИЯ ИНСТИТУТ ПО МЕТРОЛОГИЯ В сила от 28.04.2023 г. Приет с ПМС № 63 от 21.04.2023 г. Обн. ДВ. бр. 38 от 28 Април 2023г. , изм. ДВ. бр. 81 от 24 Септември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Българския институт по метрология, наричан по-нататък \"института\". Чл. 2. (1) Институтът е юридическо лице на бюджетна издръжка със седалище в гр. София. (2) Председателят на института е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. Чл. 3. Институтът е администрация, която подпомага председателя на института при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица. Чл. 4. Дейността на института се финансира от бюджета на Министерството на икономиката и индустрията и от собствени приходи. Чл. 5. (1) Институтът е администрация за изпълнение на държавната политика в областта на измерванията, включваща: 1. създаване, съхраняване и усъвършенстване на националните еталони на Република България; 2. организиране на изграждането и развитието на националната система за сертифицирани сравнителни материали; 3. осигуряване проследимост на измерванията в страната; 4. осъществяване контрол на средствата за измерване; 5. извършване на метрологична експертиза на средствата за измерване; 6. подпомагане на органите на държавната власт при осъществяване на техните правомощия по въпроси, които са свързани с измервания; 7. провеждане на метрологичните изследвания и предоставянето на услуги, които са свързани с измервания и със средства за измерване, в области от обществен, научен и икономически интерес; 8. провеждане на дейности по международно признаване на резултатите от извършваните в Република България измервания. (2) Институтът изпълнява и други функции, възложени му със закон или с акт на Министерския съвет. Глава втора. ПРЕДСЕДАТЕЛ НА ИНСТИТУТА Раздел I. Общи положения Чл. 6. (1) Институтът се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя. (2) Председателят е орган на изпълнителната власт в областта на измерванията. (3) При осъществяване на своите правомощия председателят на института се подпомага от заместник-председател, който се определя с решение на Министерския съвет по предложение на председателя на института и се назначава от министър-председателя. (4) Правомощията на председателя в негово отсъствие се изпълняват от заместник-председателя. (5) Председателят делегира със заповед правомощията си на заместник-председателя и определя неговите функции. Раздел II. Правомощия на председателя Чл. 7. (1) Председателят на института: 1. изпълнява определената от Министерския съвет държавна политика в областта на измерванията; 2. подпомага министъра на икономиката и индустрията при разработването на държавната политика в областта на измерванията; 3. предлага на Министерския съвет утвърждаването на националните еталони на Република България; 4. предлага за приемане от Министерския съвет на дългосрочна програма за развитие на националните еталони; 5. приема дългосрочна програма за развитие на националната система за сертифицирани сравнителни материали, координира нейното изпълнение и издава сертификати за сертифицираните сравнителни материали; 6. одобрява и отнема одобряването на типа на средства за измерване; 7. представлява Република България пред международните органи и организации по метрология; 8. изпълнява и координира изпълнението на задълженията на Република България, които произтичат от членството и в международните органи и организации по метрология; 9. сключва, изменя и прекратява двустранни и многостранни споразумения за сътрудничество и взаимно признаване в областта на измерванията; 10. издава указания и препоръки за прилагането на документите на международните органи и организации по метрология; 11. организира издаването на официалния бюлетин на института; 12. организира поддържането и повишаването на професионалната подготовка на лица, които изпълняват функции и задачи в областта на измерванията, чрез Учебния център по метрология към института; 13. определя състава на Научния съвет по метрология и ръководи заседанията му; 14. упражнява контрол върху ефективността на системите, които съответстват на Етап II на улавяне на бензиновите пари (УБП) по Закона за чистотата на атмосферния въздух ; 15. оправомощава юридически лица за упражняване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ; 16. издава свидетелства за одобрен тип на фискални устройства (ФУ) и интегрирани автоматизирани системи за управление на търговска дейност (ИАСУТД); 17. определя експерти за съвместни контролни изпитвания с други институции във връзка с контрола на ФУ и ИАСУТД; 18. утвърждава методика за осъществяване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ; 19. съвместно с министъра на електронното управление и председателя на управителния съвет на Българския институт за стандартизация утвърждава методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 20. съвместно с Министерството на електронното управление и Българския институт за стандартизация удостоверява съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 21. дава официални становища по чл. 22, ал. 1 от Закона за хазарта ; 22. определя лицата, които да разглеждат исканията за вписване в регистрите, водени от института по Закона за хазарта ; 23. определя лицата, които да извършват вписванията и заличаванията в регистрите, водени от института по Закона за хазарта ; 24. издава решение и възлага вписването или оправомощава друго лице, което да издава решения за вписване и да възлага вписване в регистрите, водени от института по Закона за хазарта ; 25. при наличие на съответните предпоставки отказва вписване в регистрите, които се водят от института по Закона за хазарта ; 26. създава работни групи и експертни съвети във връзка със създаването и усъвършенстването на националните еталони; 27. определя размера на цените за предоставяните услуги от института; 28. отговаря за цялостната дейност на института и издава индивидуални административни актове в случаите, които са определени със закон; 29. управлява и разпределя средствата от бюджета и контролира целевото им разходване; 30. администрира по бюджета на института средствата от таксите и от собствени приходи, събирани по чл. 10а, ал. 2 от Закона за измерванията ; 31. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 32. управлява имуществото на института; 33. сключва договори, необходими за дейността на института и неговата администрация, съобразно своите правомощия; 34. ръководи, организира и контролира дейността по защитата на личните данни в института; 35. утвърждава структурата на административните звена и длъжностното разписание на института, назначава държавните служители и променя и прекратява служебните правоотношения с тях, сключва, променя и прекратява трудовите договори с лицата, работещи по трудови правоотношения; 36. утвърждава правила за разпределение на средства за допълнително възнаграждение на служителите в института; 37. утвърждава системи по качеството, стандартни оперативни процедури, указания, вътрешни правила, наръчници и инструкции за работа в института; 38. създава екипи, работни групи и комисии за изготвяне на проекти на актове или за предлагане решения по конкретни въпроси; 39. осъществява и други правомощия, предоставени му със закон или с подзаконови нормативни актове. (2) Председателят на института може да отправя искане до председателя на Държавната агенция за метрологичен и технически надзор (ДАМТН) да определи служители, които да вземат участие по изпълнение на задълженията на Република България, произтичащи от членството и в международни органи и в организации по метрология. Правата и задълженията на служителите се определят от председателя на института и от председателя на ДАМТН за всеки конкретен случай. Глава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА Раздел I. Общи положения Чл. 8. (1) Структурата на института включва финансов контрольор, обща администрация, организирана в две дирекции, и специализирана администрация, организирана в две главни дирекции и една дирекция. (2) (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Общата численост на персонала в административните звена на института е 285 щатни бройки, включително председател и заместник-председател. (3) Числеността на отделните административни звена е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на института, осигурява организационната връзка между звената в администрацията, координира и контролира оперативната дейност на института в изпълнение на разпорежданията на председателя, работи под негово ръководство и се отчита за своята дейност пред него. (2) Главният секретар: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. ръководи административното обслужване; 3. координира и осъществява оперативното взаимодействие с администрацията на Министерския съвет, Министерството на икономиката и индустрията и с другите органи на изпълнителната власт; 4. организира разработването и контролира изпълнението на бюджета на института; 5. организира и отговаря за изготвянето на доклада за състоянието на администрацията на института, който представя на председателя; 6. осигурява организационната връзка между председателя и административните звена в института, както и между административните звена; 7. организира разпределението на задачите между административните звена в института, като създава условия за ефективна работа; 8. осъществява общия контрол за изпълнението на възложените задачи; 9. ръководи, контролира и отговаря за работата с документите и за съхраняването им, както и за опазването на служебната тайна; 10. осъществява контрол по вписванията в Административния регистър и в Системата за самооценка на административното обслужване; 11. утвърждава длъжностните характеристики на служителите; 12. изпълнява и други задачи, възложени му от председателя. (3) При отсъствие на главния секретар неговите функции се изпълняват от държавен служител на ръководна длъжност, който е определен за всеки конкретен случай с писмена заповед на председателя. (4) Председателят на института може с писмена заповед да възложи и други функции и задачи на главния секретар. Раздел III. Финансов контрольор Чл. 10. (1) Финансовият контрольор е на пряко подчинение на председателя на института и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на института. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел IV. Обща администрация Чл. 11. Дирекция \"Правно-административни дейности и човешки ресурси\" подпомага осъществяването на правомощията на председателя, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване, като: 1. участва при разработване и определяне на стратегическите цели на института и осъществява мониторинг на изпълнението им; 2. координира и подпомага действията на другите административни звена във връзка с участието им в планирането и отчитането на дейността на института и разработването на годишните отчети и доклади за дейността на института и за състоянието на администрацията; 3. координира и подпомага дейността на института, като разпространява документи и указания до другите административни звена; 4. участва в разработването на проекти на нормативни актове, свързани с дейностите на института, и дава становища по проекти на нормативни актове съвместно с дирекциите от специализираната администрация; 5. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи; 6. предприема действия по събиране на вземанията на института; 7. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, които са свързани с дейностите на института, и участва в работата на комисиите, свързани с процедурите по възлагане на обществени поръчки; 8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения; 9. извършва проверки, дава становища по постъпили жалби, сигнали и предложения на граждани и организации и осъществява процесуално представителство на института пред съдилищата; 10. изготвя и актуализира длъжностното разписание на института и поименното разписание на длъжностите, изготвя статистически справки за работната заплата и за движението на кадрите; 11. осигурява методическа, организационна и техническа помощ по разработването, актуализирането и утвърждаването на длъжностните характеристики на служителите в института; 12. изготвя актовете и документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения, оформя и съхранява служебните и трудовите досиета на служителите; 13. осигурява цялостната организация по провеждане на процедурите за оценяване на изпълнението на служителите в администрацията на института и обучението на персонала; 14. планира и организира обучението, повишаването и поддържането на професионалната квалификация и преквалификация на служителите и организира провеждането на курсове и семинари в Учебния център на института; 15. извършва дейностите по безопасност и здраве на работното място и медицинско обслужване на персонала във връзка със здравословните и безопасни условия на труд; 16. обработва входящите и изходящите документи, осъществява деловодната дейност и съхранява деловодния архив; 17. организира приемането на заявки за административни услуги, изготвя справки и отчети за дейността на института; 18. подпомага технически дейността на Научния съвет по метрология към председателя на института; 19. планира развитието на информационната система на института, организира обслужването и, администрира достъпа до нея и предлага, внедрява и поддържа информационни и комуникационни продукти (бази данни, електронни регистри) и поддържа информационната страница на института в интернет; 20. осигурява синхрона и съвместимостта на информационната система на института с информационната система на държавната администрация, както и обмена на информация по електронен път; 21. организира осъществяването на публичните изяви на председателя на института или на упълномощени от него длъжностни лица, поддържа връзки с административните звена за информация и връзки с обществеността на Народното събрание, Министерския съвет и други централни органи на изпълнителната власт и с неправителствени организации; 22. организира разпространението на официалния бюлетин на института и други специализирани в областта на измерванията материали (списания, ръководства, методически указания), както и на преводи на документи на международните органи и организации по метрология; 23. организира и участва в провеждането на процедури за възлагане на обществени поръчки, съхранява досиетата за тях и следи за изпълнението на договорите, които са сключени от председателя за осигуряване на дейностите в института; 24. организира и координира сътрудничеството с международни, регионални и национални организации по метрология в областите на дейност на института и следи за своевременното превеждане на членския внос към международни органи и организации; 25. организира и координира подготовката на междуведомствени споразумения за сътрудничество в областта на метрологията и координира изпълнението им; 26. организира разработването на проекти, финансирани по програми и фондове на Европейския съюз, или на двустранни програми за сътрудничество; 27. води международната кореспонденция, подготвя и координира плановете за международната дейност на института и съдейства за провеждане на международни прояви по метрология в Република България; 28. организира международните изяви на председателя на института, на заместника му и на другите служители, подготвя задграничните командировки и оформянето на необходимите документи; 29. подпомага дейността на председателя по Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 25/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 май 2016 г.). Чл. 12. Дирекция \"Управление на финансовите ресурси и собствеността\" подпомага осъществяването на правомощията на председателя и създава условия за осъществяване на дейността на специализираната администрация, като: 1. координира и подпомага дейността по обобщаване на информацията при разработването на програмния бюджет и отчет; 2. съставя проекта на бюджет на института и отчита изпълнението на бюджета, и изготвя периодично финансови анализи и прогнози за дейността на института; 3. осигурява финансово-счетоводното обслужване на института в съответствие със Закона за счетоводството и другите нормативни актове; 4. следи за ефективното и законосъобразното разходване на бюджетни средства при спазване на финансовата дисциплина; 5. организира завеждането и отчитането на материалните активи на института и редовното извършване на инвентаризации; 6. извършва снабдяването, съхраняването, стопанисването и използването на материалните активи при спазване разпоредбите на действащото законодателство; 7. организира и осигурява стопанисването, включително поддръжката и ремонта, на недвижимите имоти и движимите вещи, предоставени на института, и съхранява документите за тях; 8. осигурява сервизната поддръжка на използваните еталони и средства за измерване и организира изпращането на еталони в чужбина за калибриране, международни сравнения или ремонт; 9. организира и осигурява транспортното обслужване; 10. снабдява администрацията на института с материали и консумативи, както и организира и осигурява почистването в административните сгради. Раздел V. Специализирана администрация Чл. 13. (1) Главна дирекция \"Национален център по метрология\": 1. разработва проекти на дългосрочни програми за създаване и усъвършенстване на националните еталони на Република България; 2. създава, съхранява и усъвършенства националните еталони в изпълнение на дългосрочните програми; 3. подготвя за утвърждаване националните еталони и води регистър на утвърдените; 4. осигурява проследимост на националните еталони до международни еталони или еталони на държави - членки на Конвенцията за метъра; 5. предприема мерки за осигуряване проследимостта на измерванията в случаите, когато в страната няма утвърден национален еталон или при повреда или унищожаване на национален еталон, и координира дейността на лицата, които притежават национални еталони; 6. извършва дейности за изпълнение на изискванията на Споразумението на Международния комитет по мерки и теглилки (CIPM MRA) за взаимно признаване на националните еталони и на сертификатите от измерване и калибриране, които са издадени от националните метрологични институти; 7. организира и участва в международни сравнения за установяване степента на еквивалентност на националните еталони; 8. организира и представя в международните и регионалните организации по метрология, както и на двустранна основа предложения за специализации и научни посещения, учебни курсове и семинари, за участие в международни конференции, симпозиуми, семинари и съвещания на технически комитети, консултативни и експертни групи по метрологични проблеми; 9. поддържа система за управление по изискванията на БДС EN ISO/IEC 17 025 и БДС EN ISO/IEC 17 043; 10. разпространява чрез калибриране единиците от националните еталони към следващите по точност еталони в страната; 11. извършва и/или организира сертификация на сравнителни материали и координира изпълнението на дългосрочната програма за развитие на системата за сертифицирани сравнителни материали; 12. води регистър на сертифицираните сравнителни материали и подготвя информация за тях за публикуване на сайта на института; 13. извършва измервания и метрологични изследвания съобразно техническите възможности на националните еталонни лаборатории; 14. организира изпитвания за пригодност, като осигурява международно проследими референтни стойности за междулабораторни сравнения на акредитирани и други лаборатории; 15. участва с лектори в курсове и семинари, които са организирани от Учебния център на института; 16. предоставя консултации в областта на научната метрология; 17. участва в национални и международни проекти. (2) Главна дирекция \"Национален център по метрология\" има териториални звена. Чл. 14. (1) Главна дирекция \"Мерки и измервателни уреди\": 1. по прилагането на Закона за измерванията и актовете по прилагането му: а) извършва преглед на документи, изследване чрез изпитване на средствата за измерване и използвания в тях софтуер, оценяване на съответствието и подготвя предложения за одобряване типа на средства за измерване, които подлежат на контрол съгласно Закона за измерванията и нормативните актове по прилагането му; б) води публичен регистър на одобрените за използване типове средства за измерване; в) извършва първоначални и последващи проверки на средства за измерване, които подлежат на контрол; г) извършва метрологична експертиза на средства за измерване, които подлежат на контрол; д) извършва калибриране на еталони и средства за измерване в области, които са определени от председателя на института; е) извършва измервания и метрологични изследвания, в т.ч. на софтуер, който е свързан с измервания; ж) участва с лектори в курсове и семинари, които са организирани от Учебния център на института; з) предоставя консултации в областта на законовата метрология; 2. по прилагането на Закона за чистотата на атмосферния въздух : а) упражнява чрез проверки контрол на ефективността на улавяне на бензиновите пари при експлоатация на системите, съответстващи на Етап II на УБП; б) извършва дейности във връзка с оправомощаване на лица за проверка на ефективността на УБП при експлоатация на системите, които съответстват на Етап II на УБП; 3. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му извършва първоначални и последващи проверки на ЕСФП; 4. извършва дейности по оценяване на съответствието, предвидени в разрешенията за извършване на оценяване на съответствието, които са издадени съгласно: а) Наредбата за съществените изисквания и оценяване на съответствието на средствата за измерване (ДВ, бр. 23 от 2016 г.); б) Наредбата за съществените изисквания и оценяване съответствието на везни с неавтоматично действие (ДВ, бр. 23 от 2016 г.). (2) Главна дирекция \"Мерки и измервателни уреди\" има териториални звена. Чл. 15. Дирекция \"Изпитвания и проверки на продукти и устройства\": 1. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му: а) извършва изпитвания, изготвя становища за съответствие с функционалните и техническите изисквания и подготвя предложения за одобряване типа на ФУ, в т.ч. електронни касови апарати с фискална памет (ЕКАФП), фискални принтери (ФПр) и фискални устройства, вградени в автомат на самообслужване (ФУВАС), и на електронни системи с фискална памет (ЕСФП) и ИАСУТД; б) извършва контролни изпитвания на ФУ и ИАСУТД; в) води публичен регистър на одобрените типове ФУ (ЕКАФП, ФПр и ФУВАС), ЕСФП и ИАСУТД; г) извършва експертизи на ФУ и ИАСУТД; д) извършва дейности във връзка с издаване на разрешения и води публичен регистър на лицата, получили разрешение за техническо обслужване и ремонт на ФУ и ИАСУТД; е) извършва дейности по заличаване от регистъра по буква \"в\" и отнемане на разрешението по буква \"д\"; ж) извършва съвместни контролни действия с други институции във връзка с контрола на ФУ и ИАСУТД; з) извършва проверки за изпълнение на изискванията на чл. 15, ал. 1, т. 17 и чл. 15а от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин (ДВ, бр. 106 от 2006 г.); и) извършва последващи проверки на ФУ и ИАСУТД съгласно чл. 61 от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ; 2. по прилагането на Валутния закон и на Наредба № 4 от 2003 г. за условията и реда за вписване в регистъра и изискванията към дейността на обменните бюра (ДВ, бр. 74 от 2003 г.) извършва изпитване и подготвя предложения за издаване на свидетелство за съответствие на вграденото в автомата за обмяна на валута фискално устройство с изискванията на Наредба № Н-18 от 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ; 3. по прилагането на Закона за хазарта : а) извършва изпитване на типове, версии и модификации на игрално оборудване, джакпот системи, игрален софтуер и комуникационно оборудване; б) води електронни публични регистри за типовете и модификациите на игралното оборудване, джакпот системите, игралния софтуер, включително централната компютърна система, системите за онлайн залагания, комуникационното оборудване, включително контролния локален сървър, и устройствата на самообслужване за организиране на лотарийни игри, допустими за използване на територията на страната; в) оказва съдействие на органите на Националната агенция за приходите (НАП), включително по предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма; г) изготвя становища по чл. 22, ал. 1 от Закона за хазарта ; д) предоставя информация, становища и/или справки на НАП; е) по искане на органите на НАП извършва проверки за съответствието на игрално оборудване с регистрираните типове и модификации; 4. по прилагане на Изборния кодекс : а) участва в разработването на методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; б) участва в процедурата по удостоверяване съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 5. извършва изпитване на продукти за електромагнитна съвместимост и въздействия на околната среда; 6. изпълнява и други задачи, възложени от председателя. Чл. 16. Служителите на специализираните дирекции участват в работата на международните органи и организации по метрология. Раздел VI. Организация на работата в института Чл. 17. (1) Председателят организира работата на администрацията чрез вътрешни правила и заповеди. (2) Административното обслужване и работата с искания, жалби, сигнали и предложения, които са постъпили в института от граждани и организации, се осъществяват при спазване на принципите и нормите, които са установени в нормативните актове, вътрешните правила за организацията на административното обслужване и Хартата на клиента. (3) Директорите на дирекции и главни дирекции и служителите на пряко подчинение на председателя ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и функциите на служителите на пряко подчинение в съответствие с определените с правилника функции. (4) Освен определените с правилника функции дирекциите и служителите на пряко подчинение на председателя изпълняват и други задачи, възложени им от председателя в сферата на правомощията му. (5) Държавните служители и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 18. (1) Входящите и създадените в резултат от дейността на института документи се регистрират в автоматизираните информационни системи на общото и специализираното деловодство. При регистрирането на документите се извършва проверка за наличието на всички документи, които са посочени в тях, и се образува служебна преписка. (2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в служебната преписка. Екземплярът, който е предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. (3) Предложенията и сигналите на гражданите и организациите се завеждат във входящ регистър, определен с акт на председателя. Чл. 19. Приемното време за изслушване на предложенията и сигналите на граждани и представители на организации се оповестява на общодостъпно място в института. Чл. 20. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на института или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на председателя. Чл. 21. Достъпът на външни лица в сградите на института се разрешава след издаване на пропуск от охраната. В него се отбелязват имената на лицето, имената на служителя, при когото отива, и часът на влизане. След приключване на посещението служителят, провел срещата, разписва пропуска и вписва часа на излизане. Чл. 22. (1) За образцово изпълнение на служебните си задължения служителите в института могат да бъдат награждавани с отличия съгласно чл. 88 от Закона за държавния служител . (2) Редът за награждаването на служителите се определя във вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10, ал. 5 от Закона за измерванията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.) § 7. Постановлението влиза в сила на 1 октомври 2024 г. Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Численост на персонала в административните звена на Българския институт по метрология - 285 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Председател 1 Заместник-председател 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 34 в т.ч.: дирекция \"Правно-административни дейности и човешки ресурси\" 17 дирекция \"Управление на финансовите ресурси и собствеността\" 17 Специализирана администрация 247 в т.ч.: Главна дирекция \"Национален център по метрология\" 58 Главна дирекция \"Мерки и измервателни уреди\" 170 дирекция \"Изпитвания и проверки на продукти и устройства\" 19\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКИЯ ИНСТИТУТ ПО МЕТРОЛОГИЯ В сила от 28.04.2023 г. Приет с ПМС № 63 от 21.04.2023 г. Обн. ДВ. бр. 38 от 28 Април 2023г. , изм. ДВ. бр. 81 от 24 Септември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Българския институт по метрология, наричан по-нататък \"института\". Чл. 2. (1) Институтът е юридическо лице на бюджетна издръжка със седалище в гр. София. (2) Председателят на института е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. Чл. 3. Институтът е администрация, която подпомага председателя на института при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица. Чл. 4. Дейността на института се финансира от бюджета на Министерството на икономиката и индустрията и от собствени приходи. Чл. 5. (1) Институтът е администрация за изпълнение на държавната политика в областта на измерванията, включваща: 1. създаване, съхраняване и усъвършенстване на националните еталони на Република България; 2. организиране на изграждането и развитието на националната система за сертифицирани сравнителни материали; 3. осигуряване проследимост на измерванията в страната; 4. осъществяване контрол на средствата за измерване; 5. извършване на метрологична експертиза на средствата за измерване; 6. подпомагане на органите на държавната власт при осъществяване на техните правомощия по въпроси, които са свързани с измервания; 7. провеждане на метрологичните изследвания и предоставянето на услуги, които са свързани с измервания и със средства за измерване, в области от обществен, научен и икономически интерес; 8. провеждане на дейности по международно признаване на резултатите от извършваните в Република България измервания. (2) Институтът изпълнява и други функции, възложени му със закон или с акт на Министерския съвет. Глава втора. ПРЕДСЕДАТЕЛ НА ИНСТИТУТА Раздел I. Общи положения Чл. 6. (1) Институтът се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя. (2) Председателят е орган на изпълнителната власт в областта на измерванията. (3) При осъществяване на своите правомощия председателят на института се подпомага от заместник-председател, който се определя с решение на Министерския съвет по предложение на председателя на института и се назначава от министър-председателя. (4) Правомощията на председателя в негово отсъствие се изпълняват от заместник-председателя. (5) Председателят делегира със заповед правомощията си на заместник-председателя и определя неговите функции. Раздел II. Правомощия на председателя Чл. 7. (1) Председателят на института: 1. изпълнява определената от Министерския съвет държавна политика в областта на измерванията; 2. подпомага министъра на икономиката и индустрията при разработването на държавната политика в областта на измерванията; 3. предлага на Министерския съвет утвърждаването на националните еталони на Република България; 4. предлага за приемане от Министерския съвет на дългосрочна програма за развитие на националните еталони; 5. приема дългосрочна програма за развитие на националната система за сертифицирани сравнителни материали, координира нейното изпълнение и издава сертификати за сертифицираните сравнителни материали; 6. одобрява и отнема одобряването на типа на средства за измерване; 7. представлява Република България пред международните органи и организации по метрология; 8. изпълнява и координира изпълнението на задълженията на Република България, които произтичат от членството и в международните органи и организации по метрология; 9. сключва, изменя и прекратява двустранни и многостранни споразумения за сътрудничество и взаимно признаване в областта на измерванията; 10. издава указания и препоръки за прилагането на документите на международните органи и организации по метрология; 11. организира издаването на официалния бюлетин на института; 12. организира поддържането и повишаването на професионалната подготовка на лица, които изпълняват функции и задачи в областта на измерванията, чрез Учебния център по метрология към института; 13. определя състава на Научния съвет по метрология и ръководи заседанията му; 14. упражнява контрол върху ефективността на системите, които съответстват на Етап II на улавяне на бензиновите пари (УБП) по Закона за чистотата на атмосферния въздух ; 15. оправомощава юридически лица за упражняване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ; 16. издава свидетелства за одобрен тип на фискални устройства (ФУ) и интегрирани автоматизирани системи за управление на търговска дейност (ИАСУТД); 17. определя експерти за съвместни контролни изпитвания с други институции във връзка с контрола на ФУ и ИАСУТД; 18. утвърждава методика за осъществяване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ; 19. съвместно с министъра на електронното управление и председателя на управителния съвет на Българския институт за стандартизация утвърждава методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 20. съвместно с Министерството на електронното управление и Българския институт за стандартизация удостоверява съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 21. дава официални становища по чл. 22, ал. 1 от Закона за хазарта ; 22. определя лицата, които да разглеждат исканията за вписване в регистрите, водени от института по Закона за хазарта ; 23. определя лицата, които да извършват вписванията и заличаванията в регистрите, водени от института по Закона за хазарта ; 24. издава решение и възлага вписването или оправомощава друго лице, което да издава решения за вписване и да възлага вписване в регистрите, водени от института по Закона за хазарта ; 25. при наличие на съответните предпоставки отказва вписване в регистрите, които се водят от института по Закона за хазарта ; 26. създава работни групи и експертни съвети във връзка със създаването и усъвършенстването на националните еталони; 27. определя размера на цените за предоставяните услуги от института; 28. отговаря за цялостната дейност на института и издава индивидуални административни актове в случаите, които са определени със закон; 29. управлява и разпределя средствата от бюджета и контролира целевото им разходване; 30. администрира по бюджета на института средствата от таксите и от собствени приходи, събирани по чл. 10а, ал. 2 от Закона за измерванията ; 31. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 32. управлява имуществото на института; 33. сключва договори, необходими за дейността на института и неговата администрация, съобразно своите правомощия; 34. ръководи, организира и контролира дейността по защитата на личните данни в института; 35. утвърждава структурата на административните звена и длъжностното разписание на института, назначава държавните служители и променя и прекратява служебните правоотношения с тях, сключва, променя и прекратява трудовите договори с лицата, работещи по трудови правоотношения; 36. утвърждава правила за разпределение на средства за допълнително възнаграждение на служителите в института; 37. утвърждава системи по качеството, стандартни оперативни процедури, указания, вътрешни правила, наръчници и инструкции за работа в института; 38. създава екипи, работни групи и комисии за изготвяне на проекти на актове или за предлагане решения по конкретни въпроси; 39. осъществява и други правомощия, предоставени му със закон или с подзаконови нормативни актове. (2) Председателят на института може да отправя искане до председателя на Държавната агенция за метрологичен и технически надзор (ДАМТН) да определи служители, които да вземат участие по изпълнение на задълженията на Република България, произтичащи от членството и в международни органи и в организации по метрология. Правата и задълженията на служителите се определят от председателя на института и от председателя на ДАМТН за всеки конкретен случай. Глава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА Раздел I. Общи положения Чл. 8. (1) Структурата на института включва финансов контрольор, обща администрация, организирана в две дирекции, и специализирана администрация, организирана в две главни дирекции и една дирекция. (2) (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Общата численост на персонала в административните звена на института е 285 щатни бройки, включително председател и заместник-председател. (3) Числеността на отделните административни звена е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на института, осигурява организационната връзка между звената в администрацията, координира и контролира оперативната дейност на института в изпълнение на разпорежданията на председателя, работи под негово ръководство и се отчита за своята дейност пред него. (2) Главният секретар: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. ръководи административното обслужване; 3. координира и осъществява оперативното взаимодействие с администрацията на Министерския съвет, Министерството на икономиката и индустрията и с другите органи на изпълнителната власт; 4. организира разработването и контролира изпълнението на бюджета на института; 5. организира и отговаря за изготвянето на доклада за състоянието на администрацията на института, който представя на председателя; 6. осигурява организационната връзка между председателя и административните звена в института, както и между административните звена; 7. организира разпределението на задачите между административните звена в института, като създава условия за ефективна работа; 8. осъществява общия контрол за изпълнението на възложените задачи; 9. ръководи, контролира и отговаря за работата с документите и за съхраняването им, както и за опазването на служебната тайна; 10. осъществява контрол по вписванията в Административния регистър и в Системата за самооценка на административното обслужване; 11. утвърждава длъжностните характеристики на служителите; 12. изпълнява и други задачи, възложени му от председателя. (3) При отсъствие на главния секретар неговите функции се изпълняват от държавен служител на ръководна длъжност, който е определен за всеки конкретен случай с писмена заповед на председателя. (4) Председателят на института може с писмена заповед да възложи и други функции и задачи на главния секретар. Раздел III. Финансов контрольор Чл. 10. (1) Финансовият контрольор е на пряко подчинение на председателя на института и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на института. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел IV. Обща администрация Чл. 11. Дирекция \"Правно-административни дейности и човешки ресурси\" подпомага осъществяването на правомощията на председателя, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване, като: 1. участва при разработване и определяне на стратегическите цели на института и осъществява мониторинг на изпълнението им; 2. координира и подпомага действията на другите административни звена във връзка с участието им в планирането и отчитането на дейността на института и разработването на годишните отчети и доклади за дейността на института и за състоянието на администрацията; 3. координира и подпомага дейността на института, като разпространява документи и указания до другите административни звена; 4. участва в разработването на проекти на нормативни актове, свързани с дейностите на института, и дава становища по проекти на нормативни актове съвместно с дирекциите от специализираната администрация; 5. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи; 6. предприема действия по събиране на вземанията на института; 7. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, които са свързани с дейностите на института, и участва в работата на комисиите, свързани с процедурите по възлагане на обществени поръчки; 8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения; 9. извършва проверки, дава становища по постъпили жалби, сигнали и предложения на граждани и организации и осъществява процесуално представителство на института пред съдилищата; 10. изготвя и актуализира длъжностното разписание на института и поименното разписание на длъжностите, изготвя статистически справки за работната заплата и за движението на кадрите; 11. осигурява методическа, организационна и техническа помощ по разработването, актуализирането и утвърждаването на длъжностните характеристики на служителите в института; 12. изготвя актовете и документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения, оформя и съхранява служебните и трудовите досиета на служителите; 13. осигурява цялостната организация по провеждане на процедурите за оценяване на изпълнението на служителите в администрацията на института и обучението на персонала; 14. планира и организира обучението, повишаването и поддържането на професионалната квалификация и преквалификация на служителите и организира провеждането на курсове и семинари в Учебния център на института; 15. извършва дейностите по безопасност и здраве на работното място и медицинско обслужване на персонала във връзка със здравословните и безопасни условия на труд; 16. обработва входящите и изходящите документи, осъществява деловодната дейност и съхранява деловодния архив; 17. организира приемането на заявки за административни услуги, изготвя справки и отчети за дейността на института; 18. подпомага технически дейността на Научния съвет по метрология към председателя на института; 19. планира развитието на информационната система на института, организира обслужването и, администрира достъпа до нея и предлага, внедрява и поддържа информационни и комуникационни продукти (бази данни, електронни регистри) и поддържа информационната страница на института в интернет; 20. осигурява синхрона и съвместимостта на информационната система на института с информационната система на държавната администрация, както и обмена на информация по електронен път; 21. организира осъществяването на публичните изяви на председателя на института или на упълномощени от него длъжностни лица, поддържа връзки с административните звена за информация и връзки с обществеността на Народното събрание, Министерския съвет и други централни органи на изпълнителната власт и с неправителствени организации; 22. организира разпространението на официалния бюлетин на института и други специализирани в областта на измерванията материали (списания, ръководства, методически указания), както и на преводи на документи на международните органи и организации по метрология; 23. организира и участва в провеждането на процедури за възлагане на обществени поръчки, съхранява досиетата за тях и следи за изпълнението на договорите, които са сключени от председателя за осигуряване на дейностите в института; 24. организира и координира сътрудничеството с международни, регионални и национални организации по метрология в областите на дейност на института и следи за своевременното превеждане на членския внос към международни органи и организации; 25. организира и координира подготовката на междуведомствени споразумения за сътрудничество в областта на метрологията и координира изпълнението им; 26. организира разработването на проекти, финансирани по програми и фондове на Европейския съюз, или на двустранни програми за сътрудничество; 27. води международната кореспонденция, подготвя и координира плановете за международната дейност на института и съдейства за провеждане на международни прояви по метрология в Република България; 28. организира международните изяви на председателя на института, на заместника му и на другите служители, подготвя задграничните командировки и оформянето на необходимите документи; 29. подпомага дейността на председателя по Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 25/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 май 2016 г.). Чл. 12. Дирекция \"Управление на финансовите ресурси и собствеността\" подпомага осъществяването на правомощията на председателя и създава условия за осъществяване на дейността на специализираната администрация, като: 1. координира и подпомага дейността по обобщаване на информацията при разработването на програмния бюджет и отчет; 2. съставя проекта на бюджет на института и отчита изпълнението на бюджета, и изготвя периодично финансови анализи и прогнози за дейността на института; 3. осигурява финансово-счетоводното обслужване на института в съответствие със Закона за счетоводството и другите нормативни актове; 4. следи за ефективното и законосъобразното разходване на бюджетни средства при спазване на финансовата дисциплина; 5. организира завеждането и отчитането на материалните активи на института и редовното извършване на инвентаризации; 6. извършва снабдяването, съхраняването, стопанисването и използването на материалните активи при спазване разпоредбите на действащото законодателство; 7. организира и осигурява стопанисването, включително поддръжката и ремонта, на недвижимите имоти и движимите вещи, предоставени на института, и съхранява документите за тях; 8. осигурява сервизната поддръжка на използваните еталони и средства за измерване и организира изпращането на еталони в чужбина за калибриране, международни сравнения или ремонт; 9. организира и осигурява транспортното обслужване; 10. снабдява администрацията на института с материали и консумативи, както и организира и осигурява почистването в административните сгради. Раздел V. Специализирана администрация Чл. 13. (1) Главна дирекция \"Национален център по метрология\": 1. разработва проекти на дългосрочни програми за създаване и усъвършенстване на националните еталони на Република България; 2. създава, съхранява и усъвършенства националните еталони в изпълнение на дългосрочните програми; 3. подготвя за утвърждаване националните еталони и води регистър на утвърдените; 4. осигурява проследимост на националните еталони до международни еталони или еталони на държави - членки на Конвенцията за метъра; 5. предприема мерки за осигуряване проследимостта на измерванията в случаите, когато в страната няма утвърден национален еталон или при повреда или унищожаване на национален еталон, и координира дейността на лицата, които притежават национални еталони; 6. извършва дейности за изпълнение на изискванията на Споразумението на Международния комитет по мерки и теглилки (CIPM MRA) за взаимно признаване на националните еталони и на сертификатите от измерване и калибриране, които са издадени от националните метрологични институти; 7. организира и участва в международни сравнения за установяване степента на еквивалентност на националните еталони; 8. организира и представя в международните и регионалните организации по метрология, както и на двустранна основа предложения за специализации и научни посещения, учебни курсове и семинари, за участие в международни конференции, симпозиуми, семинари и съвещания на технически комитети, консултативни и експертни групи по метрологични проблеми; 9. поддържа система за управление по изискванията на БДС EN ISO/IEC 17 025 и БДС EN ISO/IEC 17 043; 10. разпространява чрез калибриране единиците от националните еталони към следващите по точност еталони в страната; 11. извършва и/или организира сертификация на сравнителни материали и координира изпълнението на дългосрочната програма за развитие на системата за сертифицирани сравнителни материали; 12. води регистър на сертифицираните сравнителни материали и подготвя информация за тях за публикуване на сайта на института; 13. извършва измервания и метрологични изследвания съобразно техническите възможности на националните еталонни лаборатории; 14. организира изпитвания за пригодност, като осигурява международно проследими референтни стойности за междулабораторни сравнения на акредитирани и други лаборатории; 15. участва с лектори в курсове и семинари, които са организирани от Учебния център на института; 16. предоставя консултации в областта на научната метрология; 17. участва в национални и международни проекти. (2) Главна дирекция \"Национален център по метрология\" има териториални звена. Чл. 14. (1) Главна дирекция \"Мерки и измервателни уреди\": 1. по прилагането на Закона за измерванията и актовете по прилагането му: а) извършва преглед на документи, изследване чрез изпитване на средствата за измерване и използвания в тях софтуер, оценяване на съответствието и подготвя предложения за одобряване типа на средства за измерване, които подлежат на контрол съгласно Закона за измерванията и нормативните актове по прилагането му; б) води публичен регистър на одобрените за използване типове средства за измерване; в) извършва първоначални и последващи проверки на средства за измерване, които подлежат на контрол; г) извършва метрологична експертиза на средства за измерване, които подлежат на контрол; д) извършва калибриране на еталони и средства за измерване в области, които са определени от председателя на института; е) извършва измервания и метрологични изследвания, в т.ч. на софтуер, който е свързан с измервания; ж) участва с лектори в курсове и семинари, които са организирани от Учебния център на института; з) предоставя консултации в областта на законовата метрология; 2. по прилагането на Закона за чистотата на атмосферния въздух : а) упражнява чрез проверки контрол на ефективността на улавяне на бензиновите пари при експлоатация на системите, съответстващи на Етап II на УБП; б) извършва дейности във връзка с оправомощаване на лица за проверка на ефективността на УБП при експлоатация на системите, които съответстват на Етап II на УБП; 3. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му извършва първоначални и последващи проверки на ЕСФП; 4. извършва дейности по оценяване на съответствието, предвидени в разрешенията за извършване на оценяване на съответствието, които са издадени съгласно: а) Наредбата за съществените изисквания и оценяване на съответствието на средствата за измерване (ДВ, бр. 23 от 2016 г.); б) Наредбата за съществените изисквания и оценяване съответствието на везни с неавтоматично действие (ДВ, бр. 23 от 2016 г.). (2) Главна дирекция \"Мерки и измервателни уреди\" има териториални звена. Чл. 15. Дирекция \"Изпитвания и проверки на продукти и устройства\": 1. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му: а) извършва изпитвания, изготвя становища за съответствие с функционалните и техническите изисквания и подготвя предложения за одобряване типа на ФУ, в т.ч. електронни касови апарати с фискална памет (ЕКАФП), фискални принтери (ФПр) и фискални устройства, вградени в автомат на самообслужване (ФУВАС), и на електронни системи с фискална памет (ЕСФП) и ИАСУТД; б) извършва контролни изпитвания на ФУ и ИАСУТД; в) води публичен регистър на одобрените типове ФУ (ЕКАФП, ФПр и ФУВАС), ЕСФП и ИАСУТД; г) извършва експертизи на ФУ и ИАСУТД; д) извършва дейности във връзка с издаване на разрешения и води публичен регистър на лицата, получили разрешение за техническо обслужване и ремонт на ФУ и ИАСУТД; е) извършва дейности по заличаване от регистъра по буква \"в\" и отнемане на разрешението по буква \"д\"; ж) извършва съвместни контролни действия с други институции във връзка с контрола на ФУ и ИАСУТД; з) извършва проверки за изпълнение на изискванията на чл. 15, ал. 1, т. 17 и чл. 15а от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин (ДВ, бр. 106 от 2006 г.); и) извършва последващи проверки на ФУ и ИАСУТД съгласно чл. 61 от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ; 2. по прилагането на Валутния закон и на Наредба № 4 от 2003 г. за условията и реда за вписване в регистъра и изискванията към дейността на обменните бюра (ДВ, бр. 74 от 2003 г.) извършва изпитване и подготвя предложения за издаване на свидетелство за съответствие на вграденото в автомата за обмяна на валута фискално устройство с изискванията на Наредба № Н-18 от 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ; 3. по прилагането на Закона за хазарта : а) извършва изпитване на типове, версии и модификации на игрално оборудване, джакпот системи, игрален софтуер и комуникационно оборудване; б) води електронни публични регистри за типовете и модификациите на игралното оборудване, джакпот системите, игралния софтуер, включително централната компютърна система, системите за онлайн залагания, комуникационното оборудване, включително контролния локален сървър, и устройствата на самообслужване за организиране на лотарийни игри, допустими за използване на територията на страната; в) оказва съдействие на органите на Националната агенция за приходите (НАП), включително по предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма; г) изготвя становища по чл. 22, ал. 1 от Закона за хазарта ; д) предоставя информация, становища и/или справки на НАП; е) по искане на органите на НАП извършва проверки за съответствието на игрално оборудване с регистрираните типове и модификации; 4. по прилагане на Изборния кодекс : а) участва в разработването на методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; б) участва в процедурата по удостоверяване съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 5. извършва изпитване на продукти за електромагнитна съвместимост и въздействия на околната среда; 6. изпълнява и други задачи, възложени от председателя. Чл. 16. Служителите на специализираните дирекции участват в работата на международните органи и организации по метрология. Раздел VI. Организация на работата в института Чл. 17. (1) Председателят организира работата на администрацията чрез вътрешни правила и заповеди. (2) Административното обслужване и работата с искания, жалби, сигнали и предложения, които са постъпили в института от граждани и организации, се осъществяват при спазване на принципите и нормите, които са установени в нормативните актове, вътрешните правила за организацията на административното обслужване и Хартата на клиента. (3) Директорите на дирекции и главни дирекции и служителите на пряко подчинение на председателя ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и функциите на служителите на пряко подчинение в съответствие с определените с правилника функции. (4) Освен определените с правилника функции дирекциите и служителите на пряко подчинение на председателя изпълняват и други задачи, възложени им от председателя в сферата на правомощията му. (5) Държавните служители и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 18. (1) Входящите и създадените в резултат от дейността на института документи се регистрират в автоматизираните информационни системи на общото и специализираното деловодство. При регистрирането на документите се извършва проверка за наличието на всички документи, които са посочени в тях, и се образува служебна преписка. (2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в служебната преписка. Екземплярът, който е предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. (3) Предложенията и сигналите на гражданите и организациите се завеждат във входящ регистър, определен с акт на председателя. Чл. 19. Приемното време за изслушване на предложенията и сигналите на граждани и представители на организации се оповестява на общодостъпно място в института. Чл. 20. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на института или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на председателя. Чл. 21. Достъпът на външни лица в сградите на института се разрешава след издаване на пропуск от охраната. В него се отбелязват имената на лицето, имената на служителя, при когото отива, и часът на влизане. След приключване на посещението служителят, провел срещата, разписва пропуска и вписва часа на излизане. Чл. 22. (1) За образцово изпълнение на служебните си задължения служителите в института могат да бъдат награждавани с отличия съгласно чл. 88 от Закона за държавния служител . (2) Редът за награждаването на служителите се определя във вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10, ал. 5 от Закона за измерванията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.) § 7. Постановлението влиза в сила на 1 октомври 2024 г. Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Численост на персонала в административните звена на Българския институт по метрология - 285 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Председател 1 Заместник-председател 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 34 в т.ч.: дирекция \"Правно-административни дейности и човешки ресурси\" 17 дирекция \"Управление на финансовите ресурси и собствеността\" 17 Специализирана администрация 247 в т.ч.: Главна дирекция \"Национален център по метрология\" 58 Главна дирекция \"Мерки и измервателни уреди\" 170 дирекция \"Изпитвания и проверки на продукти и устройства\" 19\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКИЯ ИНСТИТУТ ПО МЕТРОЛОГИЯ В сила от 28.04.2023 г. Приет с ПМС № 63 от 21.04.2023 г. Обн. ДВ. бр. 38 от 28 Април 2023г. , изм. ДВ. бр. 81 от 24 Септември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Българския институт по метрология, наричан по-нататък \"института\". Чл. 2. (1) Институтът е юридическо лице на бюджетна издръжка със седалище в гр. София. (2) Председателят на института е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. Чл. 3. Институтът е администрация, която подпомага председателя на института при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица. Чл. 4. Дейността на института се финансира от бюджета на Министерството на икономиката и индустрията и от собствени приходи. Чл. 5. (1) Институтът е администрация за изпълнение на държавната политика в областта на измерванията, включваща: 1. създаване, съхраняване и усъвършенстване на националните еталони на Република България; 2. организиране на изграждането и развитието на националната система за сертифицирани сравнителни материали; 3. осигуряване проследимост на измерванията в страната; 4. осъществяване контрол на средствата за измерване; 5. извършване на метрологична експертиза на средствата за измерване; 6. подпомагане на органите на държавната власт при осъществяване на техните правомощия по въпроси, които са свързани с измервания; 7. провеждане на метрологичните изследвания и предоставянето на услуги, които са свързани с измервания и със средства за измерване, в области от обществен, научен и икономически интерес; 8. провеждане на дейности по международно признаване на резултатите от извършваните в Република България измервания. (2) Институтът изпълнява и други функции, възложени му със закон или с акт на Министерския съвет. Глава втора. ПРЕДСЕДАТЕЛ НА ИНСТИТУТА Раздел I. Общи положения Чл. 6. (1) Институтът се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя. (2) Председателят е орган на изпълнителната власт в областта на измерванията. (3) При осъществяване на своите правомощия председателят на института се подпомага от заместник-председател, който се определя с решение на Министерския съвет по предложение на председателя на института и се назначава от министър-председателя. (4) Правомощията на председателя в негово отсъствие се изпълняват от заместник-председателя. (5) Председателят делегира със заповед правомощията си на заместник-председателя и определя неговите функции. Раздел II. Правомощия на председателя Чл. 7. (1) Председателят на института: 1. изпълнява определената от Министерския съвет държавна политика в областта на измерванията; 2. подпомага министъра на икономиката и индустрията при разработването на държавната политика в областта на измерванията; 3. предлага на Министерския съвет утвърждаването на националните еталони на Република България; 4. предлага за приемане от Министерския съвет на дългосрочна програма за развитие на националните еталони; 5. приема дългосрочна програма за развитие на националната система за сертифицирани сравнителни материали, координира нейното изпълнение и издава сертификати за сертифицираните сравнителни материали; 6. одобрява и отнема одобряването на типа на средства за измерване; 7. представлява Република България пред международните органи и организации по метрология; 8. изпълнява и координира изпълнението на задълженията на Република България, които произтичат от членството и в международните органи и организации по метрология; 9. сключва, изменя и прекратява двустранни и многостранни споразумения за сътрудничество и взаимно признаване в областта на измерванията; 10. издава указания и препоръки за прилагането на документите на международните органи и организации по метрология; 11. организира издаването на официалния бюлетин на института; 12. организира поддържането и повишаването на професионалната подготовка на лица, които изпълняват функции и задачи в областта на измерванията, чрез Учебния център по метрология към института; 13. определя състава на Научния съвет по метрология и ръководи заседанията му; 14. упражнява контрол върху ефективността на системите, които съответстват на Етап II на улавяне на бензиновите пари (УБП) по Закона за чистотата на атмосферния въздух ; 15. оправомощава юридически лица за упражняване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ; 16. издава свидетелства за одобрен тип на фискални устройства (ФУ) и интегрирани автоматизирани системи за управление на търговска дейност (ИАСУТД); 17. определя експерти за съвместни контролни изпитвания с други институции във връзка с контрола на ФУ и ИАСУТД; 18. утвърждава методика за осъществяване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ; 19. съвместно с министъра на електронното управление и председателя на управителния съвет на Българския институт за стандартизация утвърждава методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 20. съвместно с Министерството на електронното управление и Българския институт за стандартизация удостоверява съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 21. дава официални становища по чл. 22, ал. 1 от Закона за хазарта ; 22. определя лицата, които да разглеждат исканията за вписване в регистрите, водени от института по Закона за хазарта ; 23. определя лицата, които да извършват вписванията и заличаванията в регистрите, водени от института по Закона за хазарта ; 24. издава решение и възлага вписването или оправомощава друго лице, което да издава решения за вписване и да възлага вписване в регистрите, водени от института по Закона за хазарта ; 25. при наличие на съответните предпоставки отказва вписване в регистрите, които се водят от института по Закона за хазарта ; 26. създава работни групи и експертни съвети във връзка със създаването и усъвършенстването на националните еталони; 27. определя размера на цените за предоставяните услуги от института; 28. отговаря за цялостната дейност на института и издава индивидуални административни актове в случаите, които са определени със закон; 29. управлява и разпределя средствата от бюджета и контролира целевото им разходване; 30. администрира по бюджета на института средствата от таксите и от собствени приходи, събирани по чл. 10а, ал. 2 от Закона за измерванията ; 31. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 32. управлява имуществото на института; 33. сключва договори, необходими за дейността на института и неговата администрация, съобразно своите правомощия; 34. ръководи, организира и контролира дейността по защитата на личните данни в института; 35. утвърждава структурата на административните звена и длъжностното разписание на института, назначава държавните служители и променя и прекратява служебните правоотношения с тях, сключва, променя и прекратява трудовите договори с лицата, работещи по трудови правоотношения; 36. утвърждава правила за разпределение на средства за допълнително възнаграждение на служителите в института; 37. утвърждава системи по качеството, стандартни оперативни процедури, указания, вътрешни правила, наръчници и инструкции за работа в института; 38. създава екипи, работни групи и комисии за изготвяне на проекти на актове или за предлагане решения по конкретни въпроси; 39. осъществява и други правомощия, предоставени му със закон или с подзаконови нормативни актове. (2) Председателят на института може да отправя искане до председателя на Държавната агенция за метрологичен и технически надзор (ДАМТН) да определи служители, които да вземат участие по изпълнение на задълженията на Република България, произтичащи от членството и в международни органи и в организации по метрология. Правата и задълженията на служителите се определят от председателя на института и от председателя на ДАМТН за всеки конкретен случай. Глава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА Раздел I. Общи положения Чл. 8. (1) Структурата на института включва финансов контрольор, обща администрация, организирана в две дирекции, и специализирана администрация, организирана в две главни дирекции и една дирекция. (2) (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Общата численост на персонала в административните звена на института е 285 щатни бройки, включително председател и заместник-председател. (3) Числеността на отделните административни звена е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на института, осигурява организационната връзка между звената в администрацията, координира и контролира оперативната дейност на института в изпълнение на разпорежданията на председателя, работи под негово ръководство и се отчита за своята дейност пред него. (2) Главният секретар: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. ръководи административното обслужване; 3. координира и осъществява оперативното взаимодействие с администрацията на Министерския съвет, Министерството на икономиката и индустрията и с другите органи на изпълнителната власт; 4. организира разработването и контролира изпълнението на бюджета на института; 5. организира и отговаря за изготвянето на доклада за състоянието на администрацията на института, който представя на председателя; 6. осигурява организационната връзка между председателя и административните звена в института, както и между административните звена; 7. организира разпределението на задачите между административните звена в института, като създава условия за ефективна работа; 8. осъществява общия контрол за изпълнението на възложените задачи; 9. ръководи, контролира и отговаря за работата с документите и за съхраняването им, както и за опазването на служебната тайна; 10. осъществява контрол по вписванията в Административния регистър и в Системата за самооценка на административното обслужване; 11. утвърждава длъжностните характеристики на служителите; 12. изпълнява и други задачи, възложени му от председателя. (3) При отсъствие на главния секретар неговите функции се изпълняват от държавен служител на ръководна длъжност, който е определен за всеки конкретен случай с писмена заповед на председателя. (4) Председателят на института може с писмена заповед да възложи и други функции и задачи на главния секретар. Раздел III. Финансов контрольор Чл. 10. (1) Финансовият контрольор е на пряко подчинение на председателя на института и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на института. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел IV. Обща администрация Чл. 11. Дирекция \"Правно-административни дейности и човешки ресурси\" подпомага осъществяването на правомощията на председателя, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване, като: 1. участва при разработване и определяне на стратегическите цели на института и осъществява мониторинг на изпълнението им; 2. координира и подпомага действията на другите административни звена във връзка с участието им в планирането и отчитането на дейността на института и разработването на годишните отчети и доклади за дейността на института и за състоянието на администрацията; 3. координира и подпомага дейността на института, като разпространява документи и указания до другите административни звена; 4. участва в разработването на проекти на нормативни актове, свързани с дейностите на института, и дава становища по проекти на нормативни актове съвместно с дирекциите от специализираната администрация; 5. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи; 6. предприема действия по събиране на вземанията на института; 7. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, които са свързани с дейностите на института, и участва в работата на комисиите, свързани с процедурите по възлагане на обществени поръчки; 8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения; 9. извършва проверки, дава становища по постъпили жалби, сигнали и предложения на граждани и организации и осъществява процесуално представителство на института пред съдилищата; 10. изготвя и актуализира длъжностното разписание на института и поименното разписание на длъжностите, изготвя статистически справки за работната заплата и за движението на кадрите; 11. осигурява методическа, организационна и техническа помощ по разработването, актуализирането и утвърждаването на длъжностните характеристики на служителите в института; 12. изготвя актовете и документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения, оформя и съхранява служебните и трудовите досиета на служителите; 13. осигурява цялостната организация по провеждане на процедурите за оценяване на изпълнението на служителите в администрацията на института и обучението на персонала; 14. планира и организира обучението, повишаването и поддържането на професионалната квалификация и преквалификация на служителите и организира провеждането на курсове и семинари в Учебния център на института; 15. извършва дейностите по безопасност и здраве на работното място и медицинско обслужване на персонала във връзка със здравословните и безопасни условия на труд; 16. обработва входящите и изходящите документи, осъществява деловодната дейност и съхранява деловодния архив; 17. организира приемането на заявки за административни услуги, изготвя справки и отчети за дейността на института; 18. подпомага технически дейността на Научния съвет по метрология към председателя на института; 19. планира развитието на информационната система на института, организира обслужването и, администрира достъпа до нея и предлага, внедрява и поддържа информационни и комуникационни продукти (бази данни, електронни регистри) и поддържа информационната страница на института в интернет; 20. осигурява синхрона и съвместимостта на информационната система на института с информационната система на държавната администрация, както и обмена на информация по електронен път; 21. организира осъществяването на публичните изяви на председателя на института или на упълномощени от него длъжностни лица, поддържа връзки с административните звена за информация и връзки с обществеността на Народното събрание, Министерския съвет и други централни органи на изпълнителната власт и с неправителствени организации; 22. организира разпространението на официалния бюлетин на института и други специализирани в областта на измерванията материали (списания, ръководства, методически указания), както и на преводи на документи на международните органи и организации по метрология; 23. организира и участва в провеждането на процедури за възлагане на обществени поръчки, съхранява досиетата за тях и следи за изпълнението на договорите, които са сключени от председателя за осигуряване на дейностите в института; 24. организира и координира сътрудничеството с международни, регионални и национални организации по метрология в областите на дейност на института и следи за своевременното превеждане на членския внос към международни органи и организации; 25. организира и координира подготовката на междуведомствени споразумения за сътрудничество в областта на метрологията и координира изпълнението им; 26. организира разработването на проекти, финансирани по програми и фондове на Европейския съюз, или на двустранни програми за сътрудничество; 27. води международната кореспонденция, подготвя и координира плановете за международната дейност на института и съдейства за провеждане на международни прояви по метрология в Република България; 28. организира международните изяви на председателя на института, на заместника му и на другите служители, подготвя задграничните командировки и оформянето на необходимите документи; 29. подпомага дейността на председателя по Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 25/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 май 2016 г.). Чл. 12. Дирекция \"Управление на финансовите ресурси и собствеността\" подпомага осъществяването на правомощията на председателя и създава условия за осъществяване на дейността на специализираната администрация, като: 1. координира и подпомага дейността по обобщаване на информацията при разработването на програмния бюджет и отчет; 2. съставя проекта на бюджет на института и отчита изпълнението на бюджета, и изготвя периодично финансови анализи и прогнози за дейността на института; 3. осигурява финансово-счетоводното обслужване на института в съответствие със Закона за счетоводството и другите нормативни актове; 4. следи за ефективното и законосъобразното разходване на бюджетни средства при спазване на финансовата дисциплина; 5. организира завеждането и отчитането на материалните активи на института и редовното извършване на инвентаризации; 6. извършва снабдяването, съхраняването, стопанисването и използването на материалните активи при спазване разпоредбите на действащото законодателство; 7. организира и осигурява стопанисването, включително поддръжката и ремонта, на недвижимите имоти и движимите вещи, предоставени на института, и съхранява документите за тях; 8. осигурява сервизната поддръжка на използваните еталони и средства за измерване и организира изпращането на еталони в чужбина за калибриране, международни сравнения или ремонт; 9. организира и осигурява транспортното обслужване; 10. снабдява администрацията на института с материали и консумативи, както и организира и осигурява почистването в административните сгради. Раздел V. Специализирана администрация Чл. 13. (1) Главна дирекция \"Национален център по метрология\": 1. разработва проекти на дългосрочни програми за създаване и усъвършенстване на националните еталони на Република България; 2. създава, съхранява и усъвършенства националните еталони в изпълнение на дългосрочните програми; 3. подготвя за утвърждаване националните еталони и води регистър на утвърдените; 4. осигурява проследимост на националните еталони до международни еталони или еталони на държави - членки на Конвенцията за метъра; 5. предприема мерки за осигуряване проследимостта на измерванията в случаите, когато в страната няма утвърден национален еталон или при повреда или унищожаване на национален еталон, и координира дейността на лицата, които притежават национални еталони; 6. извършва дейности за изпълнение на изискванията на Споразумението на Международния комитет по мерки и теглилки (CIPM MRA) за взаимно признаване на националните еталони и на сертификатите от измерване и калибриране, които са издадени от националните метрологични институти; 7. организира и участва в международни сравнения за установяване степента на еквивалентност на националните еталони; 8. организира и представя в международните и регионалните организации по метрология, както и на двустранна основа предложения за специализации и научни посещения, учебни курсове и семинари, за участие в международни конференции, симпозиуми, семинари и съвещания на технически комитети, консултативни и експертни групи по метрологични проблеми; 9. поддържа система за управление по изискванията на БДС EN ISO/IEC 17 025 и БДС EN ISO/IEC 17 043; 10. разпространява чрез калибриране единиците от националните еталони към следващите по точност еталони в страната; 11. извършва и/или организира сертификация на сравнителни материали и координира изпълнението на дългосрочната програма за развитие на системата за сертифицирани сравнителни материали; 12. води регистър на сертифицираните сравнителни материали и подготвя информация за тях за публикуване на сайта на института; 13. извършва измервания и метрологични изследвания съобразно техническите възможности на националните еталонни лаборатории; 14. организира изпитвания за пригодност, като осигурява международно проследими референтни стойности за междулабораторни сравнения на акредитирани и други лаборатории; 15. участва с лектори в курсове и семинари, които са организирани от Учебния център на института; 16. предоставя консултации в областта на научната метрология; 17. участва в национални и международни проекти. (2) Главна дирекция \"Национален център по метрология\" има териториални звена. Чл. 14. (1) Главна дирекция \"Мерки и измервателни уреди\": 1. по прилагането на Закона за измерванията и актовете по прилагането му: а) извършва преглед на документи, изследване чрез изпитване на средствата за измерване и използвания в тях софтуер, оценяване на съответствието и подготвя предложения за одобряване типа на средства за измерване, които подлежат на контрол съгласно Закона за измерванията и нормативните актове по прилагането му; б) води публичен регистър на одобрените за използване типове средства за измерване; в) извършва първоначални и последващи проверки на средства за измерване, които подлежат на контрол; г) извършва метрологична експертиза на средства за измерване, които подлежат на контрол; д) извършва калибриране на еталони и средства за измерване в области, които са определени от председателя на института; е) извършва измервания и метрологични изследвания, в т.ч. на софтуер, който е свързан с измервания; ж) участва с лектори в курсове и семинари, които са организирани от Учебния център на института; з) предоставя консултации в областта на законовата метрология; 2. по прилагането на Закона за чистотата на атмосферния въздух : а) упражнява чрез проверки контрол на ефективността на улавяне на бензиновите пари при експлоатация на системите, съответстващи на Етап II на УБП; б) извършва дейности във връзка с оправомощаване на лица за проверка на ефективността на УБП при експлоатация на системите, които съответстват на Етап II на УБП; 3. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му извършва първоначални и последващи проверки на ЕСФП; 4. извършва дейности по оценяване на съответствието, предвидени в разрешенията за извършване на оценяване на съответствието, които са издадени съгласно: а) Наредбата за съществените изисквания и оценяване на съответствието на средствата за измерване (ДВ, бр. 23 от 2016 г.); б) Наредбата за съществените изисквания и оценяване съответствието на везни с неавтоматично действие (ДВ, бр. 23 от 2016 г.). (2) Главна дирекция \"Мерки и измервателни уреди\" има териториални звена. Чл. 15. Дирекция \"Изпитвания и проверки на продукти и устройства\": 1. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му: а) извършва изпитвания, изготвя становища за съответствие с функционалните и техническите изисквания и подготвя предложения за одобряване типа на ФУ, в т.ч. електронни касови апарати с фискална памет (ЕКАФП), фискални принтери (ФПр) и фискални устройства, вградени в автомат на самообслужване (ФУВАС), и на електронни системи с фискална памет (ЕСФП) и ИАСУТД; б) извършва контролни изпитвания на ФУ и ИАСУТД; в) води публичен регистър на одобрените типове ФУ (ЕКАФП, ФПр и ФУВАС), ЕСФП и ИАСУТД; г) извършва експертизи на ФУ и ИАСУТД; д) извършва дейности във връзка с издаване на разрешения и води публичен регистър на лицата, получили разрешение за техническо обслужване и ремонт на ФУ и ИАСУТД; е) извършва дейности по заличаване от регистъра по буква \"в\" и отнемане на разрешението по буква \"д\"; ж) извършва съвместни контролни действия с други институции във връзка с контрола на ФУ и ИАСУТД; з) извършва проверки за изпълнение на изискванията на чл. 15, ал. 1, т. 17 и чл. 15а от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин (ДВ, бр. 106 от 2006 г.); и) извършва последващи проверки на ФУ и ИАСУТД съгласно чл. 61 от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ; 2. по прилагането на Валутния закон и на Наредба № 4 от 2003 г. за условията и реда за вписване в регистъра и изискванията към дейността на обменните бюра (ДВ, бр. 74 от 2003 г.) извършва изпитване и подготвя предложения за издаване на свидетелство за съответствие на вграденото в автомата за обмяна на валута фискално устройство с изискванията на Наредба № Н-18 от 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ; 3. по прилагането на Закона за хазарта : а) извършва изпитване на типове, версии и модификации на игрално оборудване, джакпот системи, игрален софтуер и комуникационно оборудване; б) води електронни публични регистри за типовете и модификациите на игралното оборудване, джакпот системите, игралния софтуер, включително централната компютърна система, системите за онлайн залагания, комуникационното оборудване, включително контролния локален сървър, и устройствата на самообслужване за организиране на лотарийни игри, допустими за използване на територията на страната; в) оказва съдействие на органите на Националната агенция за приходите (НАП), включително по предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма; г) изготвя становища по чл. 22, ал. 1 от Закона за хазарта ; д) предоставя информация, становища и/или справки на НАП; е) по искане на органите на НАП извършва проверки за съответствието на игрално оборудване с регистрираните типове и модификации; 4. по прилагане на Изборния кодекс : а) участва в разработването на методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; б) участва в процедурата по удостоверяване съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 5. извършва изпитване на продукти за електромагнитна съвместимост и въздействия на околната среда; 6. изпълнява и други задачи, възложени от председателя. Чл. 16. Служителите на специализираните дирекции участват в работата на международните органи и организации по метрология. Раздел VI. Организация на работата в института Чл. 17. (1) Председателят организира работата на администрацията чрез вътрешни правила и заповеди. (2) Административното обслужване и работата с искания, жалби, сигнали и предложения, които са постъпили в института от граждани и организации, се осъществяват при спазване на принципите и нормите, които са установени в нормативните актове, вътрешните правила за организацията на административното обслужване и Хартата на клиента. (3) Директорите на дирекции и главни дирекции и служителите на пряко подчинение на председателя ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и функциите на служителите на пряко подчинение в съответствие с определените с правилника функции. (4) Освен определените с правилника функции дирекциите и служителите на пряко подчинение на председателя изпълняват и други задачи, възложени им от председателя в сферата на правомощията му. (5) Държавните служители и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 18. (1) Входящите и създадените в резултат от дейността на института документи се регистрират в автоматизираните информационни системи на общото и специализираното деловодство. При регистрирането на документите се извършва проверка за наличието на всички документи, които са посочени в тях, и се образува служебна преписка. (2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в служебната преписка. Екземплярът, който е предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. (3) Предложенията и сигналите на гражданите и организациите се завеждат във входящ регистър, определен с акт на председателя. Чл. 19. Приемното време за изслушване на предложенията и сигналите на граждани и представители на организации се оповестява на общодостъпно място в института. Чл. 20. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на института или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на председателя. Чл. 21. Достъпът на външни лица в сградите на института се разрешава след издаване на пропуск от охраната. В него се отбелязват имената на лицето, имената на служителя, при когото отива, и часът на влизане. След приключване на посещението служителят, провел срещата, разписва пропуска и вписва часа на излизане. Чл. 22. (1) За образцово изпълнение на служебните си задължения служителите в института могат да бъдат награждавани с отличия съгласно чл. 88 от Закона за държавния служител . (2) Редът за награждаването на служителите се определя във вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10, ал. 5 от Закона за измерванията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.) § 7. Постановлението влиза в сила на 1 октомври 2024 г. Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Численост на персонала в административните звена на Българския институт по метрология - 285 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Председател 1 Заместник-председател 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 34 в т.ч.: дирекция \"Правно-административни дейности и човешки ресурси\" 17 дирекция \"Управление на финансовите ресурси и собствеността\" 17 Специализирана администрация 247 в т.ч.: Главна дирекция \"Национален център по метрология\" 58 Главна дирекция \"Мерки и измервателни уреди\" 170 дирекция \"Изпитвания и проверки на продукти и устройства\" 19\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКИЯ ИНСТИТУТ ПО МЕТРОЛОГИЯ В сила от 28.04.2023 г. Приет с ПМС № 63 от 21.04.2023 г. Обн. ДВ. бр. 38 от 28 Април 2023г. , изм. ДВ. бр. 81 от 24 Септември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Българския институт по метрология, наричан по-нататък \"института\". Чл. 2. (1) Институтът е юридическо лице на бюджетна издръжка със седалище в гр. София. (2) Председателят на института е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. Чл. 3. Институтът е администрация, която подпомага председателя на института при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица. Чл. 4. Дейността на института се финансира от бюджета на Министерството на икономиката и индустрията и от собствени приходи. Чл. 5. (1) Институтът е администрация за изпълнение на държавната политика в областта на измерванията, включваща: 1. създаване, съхраняване и усъвършенстване на националните еталони на Република България; 2. организиране на изграждането и развитието на националната система за сертифицирани сравнителни материали; 3. осигуряване проследимост на измерванията в страната; 4. осъществяване контрол на средствата за измерване; 5. извършване на метрологична експертиза на средствата за измерване; 6. подпомагане на органите на държавната власт при осъществяване на техните правомощия по въпроси, които са свързани с измервания; 7. провеждане на метрологичните изследвания и предоставянето на услуги, които са свързани с измервания и със средства за измерване, в области от обществен, научен и икономически интерес; 8. провеждане на дейности по международно признаване на резултатите от извършваните в Република България измервания. (2) Институтът изпълнява и други функции, възложени му със закон или с акт на Министерския съвет. Глава втора. ПРЕДСЕДАТЕЛ НА ИНСТИТУТА Раздел I. Общи положения Чл. 6. (1) Институтът се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя. (2) Председателят е орган на изпълнителната власт в областта на измерванията. (3) При осъществяване на своите правомощия председателят на института се подпомага от заместник-председател, който се определя с решение на Министерския съвет по предложение на председателя на института и се назначава от министър-председателя. (4) Правомощията на председателя в негово отсъствие се изпълняват от заместник-председателя. (5) Председателят делегира със заповед правомощията си на заместник-председателя и определя неговите функции. Раздел II. Правомощия на председателя Чл. 7. (1) Председателят на института: 1. изпълнява определената от Министерския съвет държавна политика в областта на измерванията; 2. подпомага министъра на икономиката и индустрията при разработването на държавната политика в областта на измерванията; 3. предлага на Министерския съвет утвърждаването на националните еталони на Република България; 4. предлага за приемане от Министерския съвет на дългосрочна програма за развитие на националните еталони; 5. приема дългосрочна програма за развитие на националната система за сертифицирани сравнителни материали, координира нейното изпълнение и издава сертификати за сертифицираните сравнителни материали; 6. одобрява и отнема одобряването на типа на средства за измерване; 7. представлява Република България пред международните органи и организации по метрология; 8. изпълнява и координира изпълнението на задълженията на Република България, които произтичат от членството и в международните органи и организации по метрология; 9. сключва, изменя и прекратява двустранни и многостранни споразумения за сътрудничество и взаимно признаване в областта на измерванията; 10. издава указания и препоръки за прилагането на документите на международните органи и организации по метрология; 11. организира издаването на официалния бюлетин на института; 12. организира поддържането и повишаването на професионалната подготовка на лица, които изпълняват функции и задачи в областта на измерванията, чрез Учебния център по метрология към института; 13. определя състава на Научния съвет по метрология и ръководи заседанията му; 14. упражнява контрол върху ефективността на системите, които съответстват на Етап II на улавяне на бензиновите пари (УБП) по Закона за чистотата на атмосферния въздух ; 15. оправомощава юридически лица за упражняване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ; 16. издава свидетелства за одобрен тип на фискални устройства (ФУ) и интегрирани автоматизирани системи за управление на търговска дейност (ИАСУТД); 17. определя експерти за съвместни контролни изпитвания с други институции във връзка с контрола на ФУ и ИАСУТД; 18. утвърждава методика за осъществяване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ; 19. съвместно с министъра на електронното управление и председателя на управителния съвет на Българския институт за стандартизация утвърждава методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 20. съвместно с Министерството на електронното управление и Българския институт за стандартизация удостоверява съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 21. дава официални становища по чл. 22, ал. 1 от Закона за хазарта ; 22. определя лицата, които да разглеждат исканията за вписване в регистрите, водени от института по Закона за хазарта ; 23. определя лицата, които да извършват вписванията и заличаванията в регистрите, водени от института по Закона за хазарта ; 24. издава решение и възлага вписването или оправомощава друго лице, което да издава решения за вписване и да възлага вписване в регистрите, водени от института по Закона за хазарта ; 25. при наличие на съответните предпоставки отказва вписване в регистрите, които се водят от института по Закона за хазарта ; 26. създава работни групи и експертни съвети във връзка със създаването и усъвършенстването на националните еталони; 27. определя размера на цените за предоставяните услуги от института; 28. отговаря за цялостната дейност на института и издава индивидуални административни актове в случаите, които са определени със закон; 29. управлява и разпределя средствата от бюджета и контролира целевото им разходване; 30. администрира по бюджета на института средствата от таксите и от собствени приходи, събирани по чл. 10а, ал. 2 от Закона за измерванията ; 31. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 32. управлява имуществото на института; 33. сключва договори, необходими за дейността на института и неговата администрация, съобразно своите правомощия; 34. ръководи, организира и контролира дейността по защитата на личните данни в института; 35. утвърждава структурата на административните звена и длъжностното разписание на института, назначава държавните служители и променя и прекратява служебните правоотношения с тях, сключва, променя и прекратява трудовите договори с лицата, работещи по трудови правоотношения; 36. утвърждава правила за разпределение на средства за допълнително възнаграждение на служителите в института; 37. утвърждава системи по качеството, стандартни оперативни процедури, указания, вътрешни правила, наръчници и инструкции за работа в института; 38. създава екипи, работни групи и комисии за изготвяне на проекти на актове или за предлагане решения по конкретни въпроси; 39. осъществява и други правомощия, предоставени му със закон или с подзаконови нормативни актове. (2) Председателят на института може да отправя искане до председателя на Държавната агенция за метрологичен и технически надзор (ДАМТН) да определи служители, които да вземат участие по изпълнение на задълженията на Република България, произтичащи от членството и в международни органи и в организации по метрология. Правата и задълженията на служителите се определят от председателя на института и от председателя на ДАМТН за всеки конкретен случай. Глава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА Раздел I. Общи положения Чл. 8. (1) Структурата на института включва финансов контрольор, обща администрация, организирана в две дирекции, и специализирана администрация, организирана в две главни дирекции и една дирекция. (2) (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Общата численост на персонала в административните звена на института е 285 щатни бройки, включително председател и заместник-председател. (3) Числеността на отделните административни звена е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на института, осигурява организационната връзка между звената в администрацията, координира и контролира оперативната дейност на института в изпълнение на разпорежданията на председателя, работи под негово ръководство и се отчита за своята дейност пред него. (2) Главният секретар: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. ръководи административното обслужване; 3. координира и осъществява оперативното взаимодействие с администрацията на Министерския съвет, Министерството на икономиката и индустрията и с другите органи на изпълнителната власт; 4. организира разработването и контролира изпълнението на бюджета на института; 5. организира и отговаря за изготвянето на доклада за състоянието на администрацията на института, който представя на председателя; 6. осигурява организационната връзка между председателя и административните звена в института, както и между административните звена; 7. организира разпределението на задачите между административните звена в института, като създава условия за ефективна работа; 8. осъществява общия контрол за изпълнението на възложените задачи; 9. ръководи, контролира и отговаря за работата с документите и за съхраняването им, както и за опазването на служебната тайна; 10. осъществява контрол по вписванията в Административния регистър и в Системата за самооценка на административното обслужване; 11. утвърждава длъжностните характеристики на служителите; 12. изпълнява и други задачи, възложени му от председателя. (3) При отсъствие на главния секретар неговите функции се изпълняват от държавен служител на ръководна длъжност, който е определен за всеки конкретен случай с писмена заповед на председателя. (4) Председателят на института може с писмена заповед да възложи и други функции и задачи на главния секретар. Раздел III. Финансов контрольор Чл. 10. (1) Финансовият контрольор е на пряко подчинение на председателя на института и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на института. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел IV. Обща администрация Чл. 11. Дирекция \"Правно-административни дейности и човешки ресурси\" подпомага осъществяването на правомощията на председателя, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване, като: 1. участва при разработване и определяне на стратегическите цели на института и осъществява мониторинг на изпълнението им; 2. координира и подпомага действията на другите административни звена във връзка с участието им в планирането и отчитането на дейността на института и разработването на годишните отчети и доклади за дейността на института и за състоянието на администрацията; 3. координира и подпомага дейността на института, като разпространява документи и указания до другите административни звена; 4. участва в разработването на проекти на нормативни актове, свързани с дейностите на института, и дава становища по проекти на нормативни актове съвместно с дирекциите от специализираната администрация; 5. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи; 6. предприема действия по събиране на вземанията на института; 7. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, които са свързани с дейностите на института, и участва в работата на комисиите, свързани с процедурите по възлагане на обществени поръчки; 8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения; 9. извършва проверки, дава становища по постъпили жалби, сигнали и предложения на граждани и организации и осъществява процесуално представителство на института пред съдилищата; 10. изготвя и актуализира длъжностното разписание на института и поименното разписание на длъжностите, изготвя статистически справки за работната заплата и за движението на кадрите; 11. осигурява методическа, организационна и техническа помощ по разработването, актуализирането и утвърждаването на длъжностните характеристики на служителите в института; 12. изготвя актовете и документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения, оформя и съхранява служебните и трудовите досиета на служителите; 13. осигурява цялостната организация по провеждане на процедурите за оценяване на изпълнението на служителите в администрацията на института и обучението на персонала; 14. планира и организира обучението, повишаването и поддържането на професионалната квалификация и преквалификация на служителите и организира провеждането на курсове и семинари в Учебния център на института; 15. извършва дейностите по безопасност и здраве на работното място и медицинско обслужване на персонала във връзка със здравословните и безопасни условия на труд; 16. обработва входящите и изходящите документи, осъществява деловодната дейност и съхранява деловодния архив; 17. организира приемането на заявки за административни услуги, изготвя справки и отчети за дейността на института; 18. подпомага технически дейността на Научния съвет по метрология към председателя на института; 19. планира развитието на информационната система на института, организира обслужването и, администрира достъпа до нея и предлага, внедрява и поддържа информационни и комуникационни продукти (бази данни, електронни регистри) и поддържа информационната страница на института в интернет; 20. осигурява синхрона и съвместимостта на информационната система на института с информационната система на държавната администрация, както и обмена на информация по електронен път; 21. организира осъществяването на публичните изяви на председателя на института или на упълномощени от него длъжностни лица, поддържа връзки с административните звена за информация и връзки с обществеността на Народното събрание, Министерския съвет и други централни органи на изпълнителната власт и с неправителствени организации; 22. организира разпространението на официалния бюлетин на института и други специализирани в областта на измерванията материали (списания, ръководства, методически указания), както и на преводи на документи на международните органи и организации по метрология; 23. организира и участва в провеждането на процедури за възлагане на обществени поръчки, съхранява досиетата за тях и следи за изпълнението на договорите, които са сключени от председателя за осигуряване на дейностите в института; 24. организира и координира сътрудничеството с международни, регионални и национални организации по метрология в областите на дейност на института и следи за своевременното превеждане на членския внос към международни органи и организации; 25. организира и координира подготовката на междуведомствени споразумения за сътрудничество в областта на метрологията и координира изпълнението им; 26. организира разработването на проекти, финансирани по програми и фондове на Европейския съюз, или на двустранни програми за сътрудничество; 27. води международната кореспонденция, подготвя и координира плановете за международната дейност на института и съдейства за провеждане на международни прояви по метрология в Република България; 28. организира международните изяви на председателя на института, на заместника му и на другите служители, подготвя задграничните командировки и оформянето на необходимите документи; 29. подпомага дейността на председателя по Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 25/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 май 2016 г.). Чл. 12. Дирекция \"Управление на финансовите ресурси и собствеността\" подпомага осъществяването на правомощията на председателя и създава условия за осъществяване на дейността на специализираната администрация, като: 1. координира и подпомага дейността по обобщаване на информацията при разработването на програмния бюджет и отчет; 2. съставя проекта на бюджет на института и отчита изпълнението на бюджета, и изготвя периодично финансови анализи и прогнози за дейността на института; 3. осигурява финансово-счетоводното обслужване на института в съответствие със Закона за счетоводството и другите нормативни актове; 4. следи за ефективното и законосъобразното разходване на бюджетни средства при спазване на финансовата дисциплина; 5. организира завеждането и отчитането на материалните активи на института и редовното извършване на инвентаризации; 6. извършва снабдяването, съхраняването, стопанисването и използването на материалните активи при спазване разпоредбите на действащото законодателство; 7. организира и осигурява стопанисването, включително поддръжката и ремонта, на недвижимите имоти и движимите вещи, предоставени на института, и съхранява документите за тях; 8. осигурява сервизната поддръжка на използваните еталони и средства за измерване и организира изпращането на еталони в чужбина за калибриране, международни сравнения или ремонт; 9. организира и осигурява транспортното обслужване; 10. снабдява администрацията на института с материали и консумативи, както и организира и осигурява почистването в административните сгради. Раздел V. Специализирана администрация Чл. 13. (1) Главна дирекция \"Национален център по метрология\": 1. разработва проекти на дългосрочни програми за създаване и усъвършенстване на националните еталони на Република България; 2. създава, съхранява и усъвършенства националните еталони в изпълнение на дългосрочните програми; 3. подготвя за утвърждаване националните еталони и води регистър на утвърдените; 4. осигурява проследимост на националните еталони до международни еталони или еталони на държави - членки на Конвенцията за метъра; 5. предприема мерки за осигуряване проследимостта на измерванията в случаите, когато в страната няма утвърден национален еталон или при повреда или унищожаване на национален еталон, и координира дейността на лицата, които притежават национални еталони; 6. извършва дейности за изпълнение на изискванията на Споразумението на Международния комитет по мерки и теглилки (CIPM MRA) за взаимно признаване на националните еталони и на сертификатите от измерване и калибриране, които са издадени от националните метрологични институти; 7. организира и участва в международни сравнения за установяване степента на еквивалентност на националните еталони; 8. организира и представя в международните и регионалните организации по метрология, както и на двустранна основа предложения за специализации и научни посещения, учебни курсове и семинари, за участие в международни конференции, симпозиуми, семинари и съвещания на технически комитети, консултативни и експертни групи по метрологични проблеми; 9. поддържа система за управление по изискванията на БДС EN ISO/IEC 17 025 и БДС EN ISO/IEC 17 043; 10. разпространява чрез калибриране единиците от националните еталони към следващите по точност еталони в страната; 11. извършва и/или организира сертификация на сравнителни материали и координира изпълнението на дългосрочната програма за развитие на системата за сертифицирани сравнителни материали; 12. води регистър на сертифицираните сравнителни материали и подготвя информация за тях за публикуване на сайта на института; 13. извършва измервания и метрологични изследвания съобразно техническите възможности на националните еталонни лаборатории; 14. организира изпитвания за пригодност, като осигурява международно проследими референтни стойности за междулабораторни сравнения на акредитирани и други лаборатории; 15. участва с лектори в курсове и семинари, които са организирани от Учебния център на института; 16. предоставя консултации в областта на научната метрология; 17. участва в национални и международни проекти. (2) Главна дирекция \"Национален център по метрология\" има териториални звена. Чл. 14. (1) Главна дирекция \"Мерки и измервателни уреди\": 1. по прилагането на Закона за измерванията и актовете по прилагането му: а) извършва преглед на документи, изследване чрез изпитване на средствата за измерване и използвания в тях софтуер, оценяване на съответствието и подготвя предложения за одобряване типа на средства за измерване, които подлежат на контрол съгласно Закона за измерванията и нормативните актове по прилагането му; б) води публичен регистър на одобрените за използване типове средства за измерване; в) извършва първоначални и последващи проверки на средства за измерване, които подлежат на контрол; г) извършва метрологична експертиза на средства за измерване, които подлежат на контрол; д) извършва калибриране на еталони и средства за измерване в области, които са определени от председателя на института; е) извършва измервания и метрологични изследвания, в т.ч. на софтуер, който е свързан с измервания; ж) участва с лектори в курсове и семинари, които са организирани от Учебния център на института; з) предоставя консултации в областта на законовата метрология; 2. по прилагането на Закона за чистотата на атмосферния въздух : а) упражнява чрез проверки контрол на ефективността на улавяне на бензиновите пари при експлоатация на системите, съответстващи на Етап II на УБП; б) извършва дейности във връзка с оправомощаване на лица за проверка на ефективността на УБП при експлоатация на системите, които съответстват на Етап II на УБП; 3. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му извършва първоначални и последващи проверки на ЕСФП; 4. извършва дейности по оценяване на съответствието, предвидени в разрешенията за извършване на оценяване на съответствието, които са издадени съгласно: а) Наредбата за съществените изисквания и оценяване на съответствието на средствата за измерване (ДВ, бр. 23 от 2016 г.); б) Наредбата за съществените изисквания и оценяване съответствието на везни с неавтоматично действие (ДВ, бр. 23 от 2016 г.). (2) Главна дирекция \"Мерки и измервателни уреди\" има териториални звена. Чл. 15. Дирекция \"Изпитвания и проверки на продукти и устройства\": 1. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му: а) извършва изпитвания, изготвя становища за съответствие с функционалните и техническите изисквания и подготвя предложения за одобряване типа на ФУ, в т.ч. електронни касови апарати с фискална памет (ЕКАФП), фискални принтери (ФПр) и фискални устройства, вградени в автомат на самообслужване (ФУВАС), и на електронни системи с фискална памет (ЕСФП) и ИАСУТД; б) извършва контролни изпитвания на ФУ и ИАСУТД; в) води публичен регистър на одобрените типове ФУ (ЕКАФП, ФПр и ФУВАС), ЕСФП и ИАСУТД; г) извършва експертизи на ФУ и ИАСУТД; д) извършва дейности във връзка с издаване на разрешения и води публичен регистър на лицата, получили разрешение за техническо обслужване и ремонт на ФУ и ИАСУТД; е) извършва дейности по заличаване от регистъра по буква \"в\" и отнемане на разрешението по буква \"д\"; ж) извършва съвместни контролни действия с други институции във връзка с контрола на ФУ и ИАСУТД; з) извършва проверки за изпълнение на изискванията на чл. 15, ал. 1, т. 17 и чл. 15а от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин (ДВ, бр. 106 от 2006 г.); и) извършва последващи проверки на ФУ и ИАСУТД съгласно чл. 61 от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ; 2. по прилагането на Валутния закон и на Наредба № 4 от 2003 г. за условията и реда за вписване в регистъра и изискванията към дейността на обменните бюра (ДВ, бр. 74 от 2003 г.) извършва изпитване и подготвя предложения за издаване на свидетелство за съответствие на вграденото в автомата за обмяна на валута фискално устройство с изискванията на Наредба № Н-18 от 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ; 3. по прилагането на Закона за хазарта : а) извършва изпитване на типове, версии и модификации на игрално оборудване, джакпот системи, игрален софтуер и комуникационно оборудване; б) води електронни публични регистри за типовете и модификациите на игралното оборудване, джакпот системите, игралния софтуер, включително централната компютърна система, системите за онлайн залагания, комуникационното оборудване, включително контролния локален сървър, и устройствата на самообслужване за организиране на лотарийни игри, допустими за използване на територията на страната; в) оказва съдействие на органите на Националната агенция за приходите (НАП), включително по предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма; г) изготвя становища по чл. 22, ал. 1 от Закона за хазарта ; д) предоставя информация, становища и/или справки на НАП; е) по искане на органите на НАП извършва проверки за съответствието на игрално оборудване с регистрираните типове и модификации; 4. по прилагане на Изборния кодекс : а) участва в разработването на методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; б) участва в процедурата по удостоверяване съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 5. извършва изпитване на продукти за електромагнитна съвместимост и въздействия на околната среда; 6. изпълнява и други задачи, възложени от председателя. Чл. 16. Служителите на специализираните дирекции участват в работата на международните органи и организации по метрология. Раздел VI. Организация на работата в института Чл. 17. (1) Председателят организира работата на администрацията чрез вътрешни правила и заповеди. (2) Административното обслужване и работата с искания, жалби, сигнали и предложения, които са постъпили в института от граждани и организации, се осъществяват при спазване на принципите и нормите, които са установени в нормативните актове, вътрешните правила за организацията на административното обслужване и Хартата на клиента. (3) Директорите на дирекции и главни дирекции и служителите на пряко подчинение на председателя ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и функциите на служителите на пряко подчинение в съответствие с определените с правилника функции. (4) Освен определените с правилника функции дирекциите и служителите на пряко подчинение на председателя изпълняват и други задачи, възложени им от председателя в сферата на правомощията му. (5) Държавните служители и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 18. (1) Входящите и създадените в резултат от дейността на института документи се регистрират в автоматизираните информационни системи на общото и специализираното деловодство. При регистрирането на документите се извършва проверка за наличието на всички документи, които са посочени в тях, и се образува служебна преписка. (2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в служебната преписка. Екземплярът, който е предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. (3) Предложенията и сигналите на гражданите и организациите се завеждат във входящ регистър, определен с акт на председателя. Чл. 19. Приемното време за изслушване на предложенията и сигналите на граждани и представители на организации се оповестява на общодостъпно място в института. Чл. 20. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на института или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на председателя. Чл. 21. Достъпът на външни лица в сградите на института се разрешава след издаване на пропуск от охраната. В него се отбелязват имената на лицето, имената на служителя, при когото отива, и часът на влизане. След приключване на посещението служителят, провел срещата, разписва пропуска и вписва часа на излизане. Чл. 22. (1) За образцово изпълнение на служебните си задължения служителите в института могат да бъдат награждавани с отличия съгласно чл. 88 от Закона за държавния служител . (2) Редът за награждаването на служителите се определя във вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10, ал. 5 от Закона за измерванията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.) § 7. Постановлението влиза в сила на 1 октомври 2024 г. Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Численост на персонала в административните звена на Българския институт по метрология - 285 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Председател 1 Заместник-председател 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 34 в т.ч.: дирекция \"Правно-административни дейности и човешки ресурси\" 17 дирекция \"Управление на финансовите ресурси и собствеността\" 17 Специализирана администрация 247 в т.ч.: Главна дирекция \"Национален център по метрология\" 58 Главна дирекция \"Мерки и измервателни уреди\" 170 дирекция \"Изпитвания и проверки на продукти и устройства\" 19\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКИЯ ИНСТИТУТ ПО МЕТРОЛОГИЯ В сила от 28.04.2023 г. Приет с ПМС № 63 от 21.04.2023 г. Обн. ДВ. бр. 38 от 28 Април 2023г. , изм. ДВ. бр. 81 от 24 Септември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Българския институт по метрология, наричан по-нататък \"института\". Чл. 2. (1) Институтът е юридическо лице на бюджетна издръжка със седалище в гр. София. (2) Председателят на института е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. Чл. 3. Институтът е администрация, която подпомага председателя на института при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица. Чл. 4. Дейността на института се финансира от бюджета на Министерството на икономиката и индустрията и от собствени приходи. Чл. 5. (1) Институтът е администрация за изпълнение на държавната политика в областта на измерванията, включваща: 1. създаване, съхраняване и усъвършенстване на националните еталони на Република България; 2. организиране на изграждането и развитието на националната система за сертифицирани сравнителни материали; 3. осигуряване проследимост на измерванията в страната; 4. осъществяване контрол на средствата за измерване; 5. извършване на метрологична експертиза на средствата за измерване; 6. подпомагане на органите на държавната власт при осъществяване на техните правомощия по въпроси, които са свързани с измервания; 7. провеждане на метрологичните изследвания и предоставянето на услуги, които са свързани с измервания и със средства за измерване, в области от обществен, научен и икономически интерес; 8. провеждане на дейности по международно признаване на резултатите от извършваните в Република България измервания. (2) Институтът изпълнява и други функции, възложени му със закон или с акт на Министерския съвет. Глава втора. ПРЕДСЕДАТЕЛ НА ИНСТИТУТА Раздел I. Общи положения Чл. 6. (1) Институтът се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя. (2) Председателят е орган на изпълнителната власт в областта на измерванията. (3) При осъществяване на своите правомощия председателят на института се подпомага от заместник-председател, който се определя с решение на Министерския съвет по предложение на председателя на института и се назначава от министър-председателя. (4) Правомощията на председателя в негово отсъствие се изпълняват от заместник-председателя. (5) Председателят делегира със заповед правомощията си на заместник-председателя и определя неговите функции. Раздел II. Правомощия на председателя Чл. 7. (1) Председателят на института: 1. изпълнява определената от Министерския съвет държавна политика в областта на измерванията; 2. подпомага министъра на икономиката и индустрията при разработването на държавната политика в областта на измерванията; 3. предлага на Министерския съвет утвърждаването на националните еталони на Република България; 4. предлага за приемане от Министерския съвет на дългосрочна програма за развитие на националните еталони; 5. приема дългосрочна програма за развитие на националната система за сертифицирани сравнителни материали, координира нейното изпълнение и издава сертификати за сертифицираните сравнителни материали; 6. одобрява и отнема одобряването на типа на средства за измерване; 7. представлява Република България пред международните органи и организации по метрология; 8. изпълнява и координира изпълнението на задълженията на Република България, които произтичат от членството и в международните органи и организации по метрология; 9. сключва, изменя и прекратява двустранни и многостранни споразумения за сътрудничество и взаимно признаване в областта на измерванията; 10. издава указания и препоръки за прилагането на документите на международните органи и организации по метрология; 11. организира издаването на официалния бюлетин на института; 12. организира поддържането и повишаването на професионалната подготовка на лица, които изпълняват функции и задачи в областта на измерванията, чрез Учебния център по метрология към института; 13. определя състава на Научния съвет по метрология и ръководи заседанията му; 14. упражнява контрол върху ефективността на системите, които съответстват на Етап II на улавяне на бензиновите пари (УБП) по Закона за чистотата на атмосферния въздух ; 15. оправомощава юридически лица за упражняване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ; 16. издава свидетелства за одобрен тип на фискални устройства (ФУ) и интегрирани автоматизирани системи за управление на търговска дейност (ИАСУТД); 17. определя експерти за съвместни контролни изпитвания с други институции във връзка с контрола на ФУ и ИАСУТД; 18. утвърждава методика за осъществяване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ; 19. съвместно с министъра на електронното управление и председателя на управителния съвет на Българския институт за стандартизация утвърждава методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 20. съвместно с Министерството на електронното управление и Българския институт за стандартизация удостоверява съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 21. дава официални становища по чл. 22, ал. 1 от Закона за хазарта ; 22. определя лицата, които да разглеждат исканията за вписване в регистрите, водени от института по Закона за хазарта ; 23. определя лицата, които да извършват вписванията и заличаванията в регистрите, водени от института по Закона за хазарта ; 24. издава решение и възлага вписването или оправомощава друго лице, което да издава решения за вписване и да възлага вписване в регистрите, водени от института по Закона за хазарта ; 25. при наличие на съответните предпоставки отказва вписване в регистрите, които се водят от института по Закона за хазарта ; 26. създава работни групи и експертни съвети във връзка със създаването и усъвършенстването на националните еталони; 27. определя размера на цените за предоставяните услуги от института; 28. отговаря за цялостната дейност на института и издава индивидуални административни актове в случаите, които са определени със закон; 29. управлява и разпределя средствата от бюджета и контролира целевото им разходване; 30. администрира по бюджета на института средствата от таксите и от собствени приходи, събирани по чл. 10а, ал. 2 от Закона за измерванията ; 31. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 32. управлява имуществото на института; 33. сключва договори, необходими за дейността на института и неговата администрация, съобразно своите правомощия; 34. ръководи, организира и контролира дейността по защитата на личните данни в института; 35. утвърждава структурата на административните звена и длъжностното разписание на института, назначава държавните служители и променя и прекратява служебните правоотношения с тях, сключва, променя и прекратява трудовите договори с лицата, работещи по трудови правоотношения; 36. утвърждава правила за разпределение на средства за допълнително възнаграждение на служителите в института; 37. утвърждава системи по качеството, стандартни оперативни процедури, указания, вътрешни правила, наръчници и инструкции за работа в института; 38. създава екипи, работни групи и комисии за изготвяне на проекти на актове или за предлагане решения по конкретни въпроси; 39. осъществява и други правомощия, предоставени му със закон или с подзаконови нормативни актове. (2) Председателят на института може да отправя искане до председателя на Държавната агенция за метрологичен и технически надзор (ДАМТН) да определи служители, които да вземат участие по изпълнение на задълженията на Република България, произтичащи от членството и в международни органи и в организации по метрология. Правата и задълженията на служителите се определят от председателя на института и от председателя на ДАМТН за всеки конкретен случай. Глава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА Раздел I. Общи положения Чл. 8. (1) Структурата на института включва финансов контрольор, обща администрация, организирана в две дирекции, и специализирана администрация, организирана в две главни дирекции и една дирекция. (2) (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Общата численост на персонала в административните звена на института е 285 щатни бройки, включително председател и заместник-председател. (3) Числеността на отделните административни звена е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на института, осигурява организационната връзка между звената в администрацията, координира и контролира оперативната дейност на института в изпълнение на разпорежданията на председателя, работи под негово ръководство и се отчита за своята дейност пред него. (2) Главният секретар: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. ръководи административното обслужване; 3. координира и осъществява оперативното взаимодействие с администрацията на Министерския съвет, Министерството на икономиката и индустрията и с другите органи на изпълнителната власт; 4. организира разработването и контролира изпълнението на бюджета на института; 5. организира и отговаря за изготвянето на доклада за състоянието на администрацията на института, който представя на председателя; 6. осигурява организационната връзка между председателя и административните звена в института, както и между административните звена; 7. организира разпределението на задачите между административните звена в института, като създава условия за ефективна работа; 8. осъществява общия контрол за изпълнението на възложените задачи; 9. ръководи, контролира и отговаря за работата с документите и за съхраняването им, както и за опазването на служебната тайна; 10. осъществява контрол по вписванията в Административния регистър и в Системата за самооценка на административното обслужване; 11. утвърждава длъжностните характеристики на служителите; 12. изпълнява и други задачи, възложени му от председателя. (3) При отсъствие на главния секретар неговите функции се изпълняват от държавен служител на ръководна длъжност, който е определен за всеки конкретен случай с писмена заповед на председателя. (4) Председателят на института може с писмена заповед да възложи и други функции и задачи на главния секретар. Раздел III. Финансов контрольор Чл. 10. (1) Финансовият контрольор е на пряко подчинение на председателя на института и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на института. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел IV. Обща администрация Чл. 11. Дирекция \"Правно-административни дейности и човешки ресурси\" подпомага осъществяването на правомощията на председателя, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване, като: 1. участва при разработване и определяне на стратегическите цели на института и осъществява мониторинг на изпълнението им; 2. координира и подпомага действията на другите административни звена във връзка с участието им в планирането и отчитането на дейността на института и разработването на годишните отчети и доклади за дейността на института и за състоянието на администрацията; 3. координира и подпомага дейността на института, като разпространява документи и указания до другите административни звена; 4. участва в разработването на проекти на нормативни актове, свързани с дейностите на института, и дава становища по проекти на нормативни актове съвместно с дирекциите от специализираната администрация; 5. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи; 6. предприема действия по събиране на вземанията на института; 7. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, които са свързани с дейностите на института, и участва в работата на комисиите, свързани с процедурите по възлагане на обществени поръчки; 8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения; 9. извършва проверки, дава становища по постъпили жалби, сигнали и предложения на граждани и организации и осъществява процесуално представителство на института пред съдилищата; 10. изготвя и актуализира длъжностното разписание на института и поименното разписание на длъжностите, изготвя статистически справки за работната заплата и за движението на кадрите; 11. осигурява методическа, организационна и техническа помощ по разработването, актуализирането и утвърждаването на длъжностните характеристики на служителите в института; 12. изготвя актовете и документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения, оформя и съхранява служебните и трудовите досиета на служителите; 13. осигурява цялостната организация по провеждане на процедурите за оценяване на изпълнението на служителите в администрацията на института и обучението на персонала; 14. планира и организира обучението, повишаването и поддържането на професионалната квалификация и преквалификация на служителите и организира провеждането на курсове и семинари в Учебния център на института; 15. извършва дейностите по безопасност и здраве на работното място и медицинско обслужване на персонала във връзка със здравословните и безопасни условия на труд; 16. обработва входящите и изходящите документи, осъществява деловодната дейност и съхранява деловодния архив; 17. организира приемането на заявки за административни услуги, изготвя справки и отчети за дейността на института; 18. подпомага технически дейността на Научния съвет по метрология към председателя на института; 19. планира развитието на информационната система на института, организира обслужването и, администрира достъпа до нея и предлага, внедрява и поддържа информационни и комуникационни продукти (бази данни, електронни регистри) и поддържа информационната страница на института в интернет; 20. осигурява синхрона и съвместимостта на информационната система на института с информационната система на държавната администрация, както и обмена на информация по електронен път; 21. организира осъществяването на публичните изяви на председателя на института или на упълномощени от него длъжностни лица, поддържа връзки с административните звена за информация и връзки с обществеността на Народното събрание, Министерския съвет и други централни органи на изпълнителната власт и с неправителствени организации; 22. организира разпространението на официалния бюлетин на института и други специализирани в областта на измерванията материали (списания, ръководства, методически указания), както и на преводи на документи на международните органи и организации по метрология; 23. организира и участва в провеждането на процедури за възлагане на обществени поръчки, съхранява досиетата за тях и следи за изпълнението на договорите, които са сключени от председателя за осигуряване на дейностите в института; 24. организира и координира сътрудничеството с международни, регионални и национални организации по метрология в областите на дейност на института и следи за своевременното превеждане на членския внос към международни органи и организации; 25. организира и координира подготовката на междуведомствени споразумения за сътрудничество в областта на метрологията и координира изпълнението им; 26. организира разработването на проекти, финансирани по програми и фондове на Европейския съюз, или на двустранни програми за сътрудничество; 27. води международната кореспонденция, подготвя и координира плановете за международната дейност на института и съдейства за провеждане на международни прояви по метрология в Република България; 28. организира международните изяви на председателя на института, на заместника му и на другите служители, подготвя задграничните командировки и оформянето на необходимите документи; 29. подпомага дейността на председателя по Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 25/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 май 2016 г.). Чл. 12. Дирекция \"Управление на финансовите ресурси и собствеността\" подпомага осъществяването на правомощията на председателя и създава условия за осъществяване на дейността на специализираната администрация, като: 1. координира и подпомага дейността по обобщаване на информацията при разработването на програмния бюджет и отчет; 2. съставя проекта на бюджет на института и отчита изпълнението на бюджета, и изготвя периодично финансови анализи и прогнози за дейността на института; 3. осигурява финансово-счетоводното обслужване на института в съответствие със Закона за счетоводството и другите нормативни актове; 4. следи за ефективното и законосъобразното разходване на бюджетни средства при спазване на финансовата дисциплина; 5. организира завеждането и отчитането на материалните активи на института и редовното извършване на инвентаризации; 6. извършва снабдяването, съхраняването, стопанисването и използването на материалните активи при спазване разпоредбите на действащото законодателство; 7. организира и осигурява стопанисването, включително поддръжката и ремонта, на недвижимите имоти и движимите вещи, предоставени на института, и съхранява документите за тях; 8. осигурява сервизната поддръжка на използваните еталони и средства за измерване и организира изпращането на еталони в чужбина за калибриране, международни сравнения или ремонт; 9. организира и осигурява транспортното обслужване; 10. снабдява администрацията на института с материали и консумативи, както и организира и осигурява почистването в административните сгради. Раздел V. Специализирана администрация Чл. 13. (1) Главна дирекция \"Национален център по метрология\": 1. разработва проекти на дългосрочни програми за създаване и усъвършенстване на националните еталони на Република България; 2. създава, съхранява и усъвършенства националните еталони в изпълнение на дългосрочните програми; 3. подготвя за утвърждаване националните еталони и води регистър на утвърдените; 4. осигурява проследимост на националните еталони до международни еталони или еталони на държави - членки на Конвенцията за метъра; 5. предприема мерки за осигуряване проследимостта на измерванията в случаите, когато в страната няма утвърден национален еталон или при повреда или унищожаване на национален еталон, и координира дейността на лицата, които притежават национални еталони; 6. извършва дейности за изпълнение на изискванията на Споразумението на Международния комитет по мерки и теглилки (CIPM MRA) за взаимно признаване на националните еталони и на сертификатите от измерване и калибриране, които са издадени от националните метрологични институти; 7. организира и участва в международни сравнения за установяване степента на еквивалентност на националните еталони; 8. организира и представя в международните и регионалните организации по метрология, както и на двустранна основа предложения за специализации и научни посещения, учебни курсове и семинари, за участие в международни конференции, симпозиуми, семинари и съвещания на технически комитети, консултативни и експертни групи по метрологични проблеми; 9. поддържа система за управление по изискванията на БДС EN ISO/IEC 17 025 и БДС EN ISO/IEC 17 043; 10. разпространява чрез калибриране единиците от националните еталони към следващите по точност еталони в страната; 11. извършва и/или организира сертификация на сравнителни материали и координира изпълнението на дългосрочната програма за развитие на системата за сертифицирани сравнителни материали; 12. води регистър на сертифицираните сравнителни материали и подготвя информация за тях за публикуване на сайта на института; 13. извършва измервания и метрологични изследвания съобразно техническите възможности на националните еталонни лаборатории; 14. организира изпитвания за пригодност, като осигурява международно проследими референтни стойности за междулабораторни сравнения на акредитирани и други лаборатории; 15. участва с лектори в курсове и семинари, които са организирани от Учебния център на института; 16. предоставя консултации в областта на научната метрология; 17. участва в национални и международни проекти. (2) Главна дирекция \"Национален център по метрология\" има териториални звена. Чл. 14. (1) Главна дирекция \"Мерки и измервателни уреди\": 1. по прилагането на Закона за измерванията и актовете по прилагането му: а) извършва преглед на документи, изследване чрез изпитване на средствата за измерване и използвания в тях софтуер, оценяване на съответствието и подготвя предложения за одобряване типа на средства за измерване, които подлежат на контрол съгласно Закона за измерванията и нормативните актове по прилагането му; б) води публичен регистър на одобрените за използване типове средства за измерване; в) извършва първоначални и последващи проверки на средства за измерване, които подлежат на контрол; г) извършва метрологична експертиза на средства за измерване, които подлежат на контрол; д) извършва калибриране на еталони и средства за измерване в области, които са определени от председателя на института; е) извършва измервания и метрологични изследвания, в т.ч. на софтуер, който е свързан с измервания; ж) участва с лектори в курсове и семинари, които са организирани от Учебния център на института; з) предоставя консултации в областта на законовата метрология; 2. по прилагането на Закона за чистотата на атмосферния въздух : а) упражнява чрез проверки контрол на ефективността на улавяне на бензиновите пари при експлоатация на системите, съответстващи на Етап II на УБП; б) извършва дейности във връзка с оправомощаване на лица за проверка на ефективността на УБП при експлоатация на системите, които съответстват на Етап II на УБП; 3. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му извършва първоначални и последващи проверки на ЕСФП; 4. извършва дейности по оценяване на съответствието, предвидени в разрешенията за извършване на оценяване на съответствието, които са издадени съгласно: а) Наредбата за съществените изисквания и оценяване на съответствието на средствата за измерване (ДВ, бр. 23 от 2016 г.); б) Наредбата за съществените изисквания и оценяване съответствието на везни с неавтоматично действие (ДВ, бр. 23 от 2016 г.). (2) Главна дирекция \"Мерки и измервателни уреди\" има териториални звена. Чл. 15. Дирекция \"Изпитвания и проверки на продукти и устройства\": 1. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му: а) извършва изпитвания, изготвя становища за съответствие с функционалните и техническите изисквания и подготвя предложения за одобряване типа на ФУ, в т.ч. електронни касови апарати с фискална памет (ЕКАФП), фискални принтери (ФПр) и фискални устройства, вградени в автомат на самообслужване (ФУВАС), и на електронни системи с фискална памет (ЕСФП) и ИАСУТД; б) извършва контролни изпитвания на ФУ и ИАСУТД; в) води публичен регистър на одобрените типове ФУ (ЕКАФП, ФПр и ФУВАС), ЕСФП и ИАСУТД; г) извършва експертизи на ФУ и ИАСУТД; д) извършва дейности във връзка с издаване на разрешения и води публичен регистър на лицата, получили разрешение за техническо обслужване и ремонт на ФУ и ИАСУТД; е) извършва дейности по заличаване от регистъра по буква \"в\" и отнемане на разрешението по буква \"д\"; ж) извършва съвместни контролни действия с други институции във връзка с контрола на ФУ и ИАСУТД; з) извършва проверки за изпълнение на изискванията на чл. 15, ал. 1, т. 17 и чл. 15а от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин (ДВ, бр. 106 от 2006 г.); и) извършва последващи проверки на ФУ и ИАСУТД съгласно чл. 61 от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ; 2. по прилагането на Валутния закон и на Наредба № 4 от 2003 г. за условията и реда за вписване в регистъра и изискванията към дейността на обменните бюра (ДВ, бр. 74 от 2003 г.) извършва изпитване и подготвя предложения за издаване на свидетелство за съответствие на вграденото в автомата за обмяна на валута фискално устройство с изискванията на Наредба № Н-18 от 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ; 3. по прилагането на Закона за хазарта : а) извършва изпитване на типове, версии и модификации на игрално оборудване, джакпот системи, игрален софтуер и комуникационно оборудване; б) води електронни публични регистри за типовете и модификациите на игралното оборудване, джакпот системите, игралния софтуер, включително централната компютърна система, системите за онлайн залагания, комуникационното оборудване, включително контролния локален сървър, и устройствата на самообслужване за организиране на лотарийни игри, допустими за използване на територията на страната; в) оказва съдействие на органите на Националната агенция за приходите (НАП), включително по предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма; г) изготвя становища по чл. 22, ал. 1 от Закона за хазарта ; д) предоставя информация, становища и/или справки на НАП; е) по искане на органите на НАП извършва проверки за съответствието на игрално оборудване с регистрираните типове и модификации; 4. по прилагане на Изборния кодекс : а) участва в разработването на методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; б) участва в процедурата по удостоверяване съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 5. извършва изпитване на продукти за електромагнитна съвместимост и въздействия на околната среда; 6. изпълнява и други задачи, възложени от председателя. Чл. 16. Служителите на специализираните дирекции участват в работата на международните органи и организации по метрология. Раздел VI. Организация на работата в института Чл. 17. (1) Председателят организира работата на администрацията чрез вътрешни правила и заповеди. (2) Административното обслужване и работата с искания, жалби, сигнали и предложения, които са постъпили в института от граждани и организации, се осъществяват при спазване на принципите и нормите, които са установени в нормативните актове, вътрешните правила за организацията на административното обслужване и Хартата на клиента. (3) Директорите на дирекции и главни дирекции и служителите на пряко подчинение на председателя ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и функциите на служителите на пряко подчинение в съответствие с определените с правилника функции. (4) Освен определените с правилника функции дирекциите и служителите на пряко подчинение на председателя изпълняват и други задачи, възложени им от председателя в сферата на правомощията му. (5) Държавните служители и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 18. (1) Входящите и създадените в резултат от дейността на института документи се регистрират в автоматизираните информационни системи на общото и специализираното деловодство. При регистрирането на документите се извършва проверка за наличието на всички документи, които са посочени в тях, и се образува служебна преписка. (2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в служебната преписка. Екземплярът, който е предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. (3) Предложенията и сигналите на гражданите и организациите се завеждат във входящ регистър, определен с акт на председателя. Чл. 19. Приемното време за изслушване на предложенията и сигналите на граждани и представители на организации се оповестява на общодостъпно място в института. Чл. 20. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на института или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на председателя. Чл. 21. Достъпът на външни лица в сградите на института се разрешава след издаване на пропуск от охраната. В него се отбелязват имената на лицето, имената на служителя, при когото отива, и часът на влизане. След приключване на посещението служителят, провел срещата, разписва пропуска и вписва часа на излизане. Чл. 22. (1) За образцово изпълнение на служебните си задължения служителите в института могат да бъдат награждавани с отличия съгласно чл. 88 от Закона за държавния служител . (2) Редът за награждаването на служителите се определя във вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10, ал. 5 от Закона за измерванията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.) § 7. Постановлението влиза в сила на 1 октомври 2024 г. Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Численост на персонала в административните звена на Българския институт по метрология - 285 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Председател 1 Заместник-председател 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 34 в т.ч.: дирекция \"Правно-административни дейности и човешки ресурси\" 17 дирекция \"Управление на финансовите ресурси и собствеността\" 17 Специализирана администрация 247 в т.ч.: Главна дирекция \"Национален център по метрология\" 58 Главна дирекция \"Мерки и измервателни уреди\" 170 дирекция \"Изпитвания и проверки на продукти и устройства\" 19\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКИЯ ИНСТИТУТ ПО МЕТРОЛОГИЯ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКИЯ ИНСТИТУТ ПО МЕТРОЛОГИЯ\n\nВ сила от 28.04.2023 г.\n\nПриет с ПМС № 63 от 21.04.2023 г.\n\nОбн. ДВ. бр. 38 от 28 Април 2023г. , изм. ДВ. бр. 81 от 24 Септември 2024г.\n\nОбн. ДВ. бр. 38 от 28 Април 2023г. , изм. ДВ. бр. 81 от 24 Септември 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Българския институт по метрология, наричан по-нататък \"института\".\n\nЧл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Българския институт по метрология, наричан по-нататък \"института\".\n\nЧл. 2. (1) Институтът е юридическо лице на бюджетна издръжка със седалище в гр. София. (2) Председателят на института е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията.\n\nЧл. 2. (1) Институтът е юридическо лице на бюджетна издръжка със седалище в гр. София.\n\n(2) Председателят на института е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията.\n\nЧл. 3. Институтът е администрация, която подпомага председателя на института при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица.\n\nЧл. 3. Институтът е администрация, която подпомага председателя на института при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица.\n\nЧл. 4. Дейността на института се финансира от бюджета на Министерството на икономиката и индустрията и от собствени приходи.\n\nЧл. 4. Дейността на института се финансира от бюджета на Министерството на икономиката и индустрията и от собствени приходи.\n\nЧл. 5. (1) Институтът е администрация за изпълнение на държавната политика в областта на измерванията, включваща: 1. създаване, съхраняване и усъвършенстване на националните еталони на Република България; 2. организиране на изграждането и развитието на националната система за сертифицирани сравнителни материали; 3. осигуряване проследимост на измерванията в страната; 4. осъществяване контрол на средствата за измерване; 5. извършване на метрологична експертиза на средствата за измерване; 6. подпомагане на органите на държавната власт при осъществяване на техните правомощия по въпроси, които са свързани с измервания; 7. провеждане на метрологичните изследвания и предоставянето на услуги, които са свързани с измервания и със средства за измерване, в области от обществен, научен и икономически интерес; 8. провеждане на дейности по международно признаване на резултатите от извършваните в Република България измервания. (2) Институтът изпълнява и други функции, възложени му със закон или с акт на Министерския съвет.\n\nЧл. 5. (1) Институтът е администрация за изпълнение на държавната политика в областта на измерванията, включваща:\n\n1. създаване, съхраняване и усъвършенстване на националните еталони на Република България;\n\n2. организиране на изграждането и развитието на националната система за сертифицирани сравнителни материали;\n\n3. осигуряване проследимост на измерванията в страната;\n\n4. осъществяване контрол на средствата за измерване;\n\n5. извършване на метрологична експертиза на средствата за измерване;\n\n6. подпомагане на органите на държавната власт при осъществяване на техните правомощия по въпроси, които са свързани с измервания;\n\n7. провеждане на метрологичните изследвания и предоставянето на услуги, които са свързани с измервания и със средства за измерване, в области от обществен, научен и икономически интерес;\n\n8. провеждане на дейности по международно признаване на резултатите от извършваните в Република България измервания.\n\n(2) Институтът изпълнява и други функции, възложени му със закон или с акт на Министерския съвет.\n\nГлава втора. ПРЕДСЕДАТЕЛ НА ИНСТИТУТА\n\nГлава втора. ПРЕДСЕДАТЕЛ НА ИНСТИТУТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 6. (1) Институтът се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя. (2) Председателят е орган на изпълнителната власт в областта на измерванията. (3) При осъществяване на своите правомощия председателят на института се подпомага от заместник-председател, който се определя с решение на Министерския съвет по предложение на председателя на института и се назначава от министър-председателя. (4) Правомощията на председателя в негово отсъствие се изпълняват от заместник-председателя. (5) Председателят делегира със заповед правомощията си на заместник-председателя и определя неговите функции.\n\nЧл. 6. (1) Институтът се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя.\n\n(2) Председателят е орган на изпълнителната власт в областта на измерванията.\n\n(3) При осъществяване на своите правомощия председателят на института се подпомага от заместник-председател, който се определя с решение на Министерския съвет по предложение на председателя на института и се назначава от министър-председателя.\n\n(4) Правомощията на председателя в негово отсъствие се изпълняват от заместник-председателя.\n\n(5) Председателят делегира със заповед правомощията си на заместник-председателя и определя неговите функции.\n\nРаздел II. Правомощия на председателя\n\nРаздел II. Правомощия на председателя\n\nЧл. 7. (1) Председателят на института: 1. изпълнява определената от Министерския съвет държавна политика в областта на измерванията; 2. подпомага министъра на икономиката и индустрията при разработването на държавната политика в областта на измерванията; 3. предлага на Министерския съвет утвърждаването на националните еталони на Република България; 4. предлага за приемане от Министерския съвет на дългосрочна програма за развитие на националните еталони; 5. приема дългосрочна програма за развитие на националната система за сертифицирани сравнителни материали, координира нейното изпълнение и издава сертификати за сертифицираните сравнителни материали; 6. одобрява и отнема одобряването на типа на средства за измерване; 7. представлява Република България пред международните органи и организации по метрология; 8. изпълнява и координира изпълнението на задълженията на Република България, които произтичат от членството и в международните органи и организации по метрология; 9. сключва, изменя и прекратява двустранни и многостранни споразумения за сътрудничество и взаимно признаване в областта на измерванията; 10. издава указания и препоръки за прилагането на документите на международните органи и организации по метрология; 11. организира издаването на официалния бюлетин на института; 12. организира поддържането и повишаването на професионалната подготовка на лица, които изпълняват функции и задачи в областта на измерванията, чрез Учебния център по метрология към института; 13. определя състава на Научния съвет по метрология и ръководи заседанията му; 14. упражнява контрол върху ефективността на системите, които съответстват на Етап II на улавяне на бензиновите пари (УБП) по Закона за чистотата на атмосферния въздух ; 15. оправомощава юридически лица за упражняване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ; 16. издава свидетелства за одобрен тип на фискални устройства (ФУ) и интегрирани автоматизирани системи за управление на търговска дейност (ИАСУТД); 17. определя експерти за съвместни контролни изпитвания с други институции във връзка с контрола на ФУ и ИАСУТД; 18. утвърждава методика за осъществяване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ; 19. съвместно с министъра на електронното управление и председателя на управителния съвет на Българския институт за стандартизация утвърждава методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 20. съвместно с Министерството на електронното управление и Българския институт за стандартизация удостоверява съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 21. дава официални становища по чл. 22, ал. 1 от Закона за хазарта ; 22. определя лицата, които да разглеждат исканията за вписване в регистрите, водени от института по Закона за хазарта ; 23. определя лицата, които да извършват вписванията и заличаванията в регистрите, водени от института по Закона за хазарта ; 24. издава решение и възлага вписването или оправомощава друго лице, което да издава решения за вписване и да възлага вписване в регистрите, водени от института по Закона за хазарта ; 25. при наличие на съответните предпоставки отказва вписване в регистрите, които се водят от института по Закона за хазарта ; 26. създава работни групи и експертни съвети във връзка със създаването и усъвършенстването на националните еталони; 27. определя размера на цените за предоставяните услуги от института; 28. отговаря за цялостната дейност на института и издава индивидуални административни актове в случаите, които са определени със закон; 29. управлява и разпределя средствата от бюджета и контролира целевото им разходване; 30. администрира по бюджета на института средствата от таксите и от собствени приходи, събирани по чл. 10а, ал. 2 от Закона за измерванията ; 31. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 32. управлява имуществото на института; 33. сключва договори, необходими за дейността на института и неговата администрация, съобразно своите правомощия; 34. ръководи, организира и контролира дейността по защитата на личните данни в института; 35. утвърждава структурата на административните звена и длъжностното разписание на института, назначава държавните служители и променя и прекратява служебните правоотношения с тях, сключва, променя и прекратява трудовите договори с лицата, работещи по трудови правоотношения; 36. утвърждава правила за разпределение на средства за допълнително възнаграждение на служителите в института; 37. утвърждава системи по качеството, стандартни оперативни процедури, указания, вътрешни правила, наръчници и инструкции за работа в института; 38. създава екипи, работни групи и комисии за изготвяне на проекти на актове или за предлагане решения по конкретни въпроси; 39. осъществява и други правомощия, предоставени му със закон или с подзаконови нормативни актове. (2) Председателят на института може да отправя искане до председателя на Държавната агенция за метрологичен и технически надзор (ДАМТН) да определи служители, които да вземат участие по изпълнение на задълженията на Република България, произтичащи от членството и в международни органи и в организации по метрология. Правата и задълженията на служителите се определят от председателя на института и от председателя на ДАМТН за всеки конкретен случай.\n\nЧл. 7. (1) Председателят на института:\n\n1. изпълнява определената от Министерския съвет държавна политика в областта на измерванията;\n\n2. подпомага министъра на икономиката и индустрията при разработването на държавната политика в областта на измерванията;\n\n3. предлага на Министерския съвет утвърждаването на националните еталони на Република България;\n\n4. предлага за приемане от Министерския съвет на дългосрочна програма за развитие на националните еталони;\n\n5. приема дългосрочна програма за развитие на националната система за сертифицирани сравнителни материали, координира нейното изпълнение и издава сертификати за сертифицираните сравнителни материали;\n\n6. одобрява и отнема одобряването на типа на средства за измерване;\n\n7. представлява Република България пред международните органи и организации по метрология;\n\n8. изпълнява и координира изпълнението на задълженията на Република България, които произтичат от членството и в международните органи и организации по метрология;\n\n9. сключва, изменя и прекратява двустранни и многостранни споразумения за сътрудничество и взаимно признаване в областта на измерванията;\n\n10. издава указания и препоръки за прилагането на документите на международните органи и организации по метрология;\n\n11. организира издаването на официалния бюлетин на института;\n\n12. организира поддържането и повишаването на професионалната подготовка на лица, които изпълняват функции и задачи в областта на измерванията, чрез Учебния център по метрология към института;\n\n13. определя състава на Научния съвет по метрология и ръководи заседанията му;\n\n14. упражнява контрол върху ефективността на системите, които съответстват на Етап II на улавяне на бензиновите пари (УБП) по Закона за чистотата на атмосферния въздух ;\n\n15. оправомощава юридически лица за упражняване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ;\n\n16. издава свидетелства за одобрен тип на фискални устройства (ФУ) и интегрирани автоматизирани системи за управление на търговска дейност (ИАСУТД);\n\n17. определя експерти за съвместни контролни изпитвания с други институции във връзка с контрола на ФУ и ИАСУТД;\n\n18. утвърждава методика за осъществяване на контрол върху ефективността на системите, които съответстват на Етап II на УБП по Закона за чистотата на атмосферния въздух ;\n\n19. съвместно с министъра на електронното управление и председателя на управителния съвет на Българския институт за стандартизация утвърждава методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация;\n\n20. съвместно с Министерството на електронното управление и Българския институт за стандартизация удостоверява съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация;\n\n21. дава официални становища по чл. 22, ал. 1 от Закона за хазарта ;\n\n22. определя лицата, които да разглеждат исканията за вписване в регистрите, водени от института по Закона за хазарта ;\n\n23. определя лицата, които да извършват вписванията и заличаванията в регистрите, водени от института по Закона за хазарта ;\n\n24. издава решение и възлага вписването или оправомощава друго лице, което да издава решения за вписване и да възлага вписване в регистрите, водени от института по Закона за хазарта ;\n\n25. при наличие на съответните предпоставки отказва вписване в регистрите, които се водят от института по Закона за хазарта ;\n\n26. създава работни групи и експертни съвети във връзка със създаването и усъвършенстването на националните еталони;\n\n27. определя размера на цените за предоставяните услуги от института;\n\n28. отговаря за цялостната дейност на института и издава индивидуални административни актове в случаите, които са определени със закон;\n\n29. управлява и разпределя средствата от бюджета и контролира целевото им разходване;\n\n30. администрира по бюджета на института средствата от таксите и от собствени приходи, събирани по чл. 10а, ал. 2 от Закона за измерванията ;\n\n31. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност;\n\n32. управлява имуществото на института;\n\n33. сключва договори, необходими за дейността на института и неговата администрация, съобразно своите правомощия;\n\n34. ръководи, организира и контролира дейността по защитата на личните данни в института;\n\n35. утвърждава структурата на административните звена и длъжностното разписание на института, назначава държавните служители и променя и прекратява служебните правоотношения с тях, сключва, променя и прекратява трудовите договори с лицата, работещи по трудови правоотношения;\n\n36. утвърждава правила за разпределение на средства за допълнително възнаграждение на служителите в института;\n\n37. утвърждава системи по качеството, стандартни оперативни процедури, указания, вътрешни правила, наръчници и инструкции за работа в института;\n\n38. създава екипи, работни групи и комисии за изготвяне на проекти на актове или за предлагане решения по конкретни въпроси;\n\n39. осъществява и други правомощия, предоставени му със закон или с подзаконови нормативни актове.\n\n(2) Председателят на института може да отправя искане до председателя на Държавната агенция за метрологичен и технически надзор (ДАМТН) да определи служители, които да вземат участие по изпълнение на задълженията на Република България, произтичащи от членството и в международни органи и в организации по метрология. Правата и задълженията на служителите се определят от председателя на института и от председателя на ДАМТН за всеки конкретен случай.\n\nГлава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА\n\nГлава трета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ИНСТИТУТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 8. (1) Структурата на института включва финансов контрольор, обща администрация, организирана в две дирекции, и специализирана администрация, организирана в две главни дирекции и една дирекция. (2) (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Общата численост на персонала в административните звена на института е 285 щатни бройки, включително председател и заместник-председател. (3) Числеността на отделните административни звена е посочена в приложението .\n\nЧл. 8. (1) Структурата на института включва финансов контрольор, обща администрация, организирана в две дирекции, и специализирана администрация, организирана в две главни дирекции и една дирекция.\n\n(2) (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Общата численост на персонала в административните звена на института е 285 щатни бройки, включително председател и заместник-председател.\n\n(3) Числеността на отделните административни звена е посочена в приложението .\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 9. (1) Главният секретар осъществява административното ръководство на института, осигурява организационната връзка между звената в администрацията, координира и контролира оперативната дейност на института в изпълнение на разпорежданията на председателя, работи под негово ръководство и се отчита за своята дейност пред него. (2) Главният секретар: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. ръководи административното обслужване; 3. координира и осъществява оперативното взаимодействие с администрацията на Министерския съвет, Министерството на икономиката и индустрията и с другите органи на изпълнителната власт; 4. организира разработването и контролира изпълнението на бюджета на института; 5. организира и отговаря за изготвянето на доклада за състоянието на администрацията на института, който представя на председателя; 6. осигурява организационната връзка между председателя и административните звена в института, както и между административните звена; 7. организира разпределението на задачите между административните звена в института, като създава условия за ефективна работа; 8. осъществява общия контрол за изпълнението на възложените задачи; 9. ръководи, контролира и отговаря за работата с документите и за съхраняването им, както и за опазването на служебната тайна; 10. осъществява контрол по вписванията в Административния регистър и в Системата за самооценка на административното обслужване; 11. утвърждава длъжностните характеристики на служителите; 12. изпълнява и други задачи, възложени му от председателя. (3) При отсъствие на главния секретар неговите функции се изпълняват от държавен служител на ръководна длъжност, който е определен за всеки конкретен случай с писмена заповед на председателя. (4) Председателят на института може с писмена заповед да възложи и други функции и задачи на главния секретар.\n\nЧл. 9. (1) Главният секретар осъществява административното ръководство на института, осигурява организационната връзка между звената в администрацията, координира и контролира оперативната дейност на института в изпълнение на разпорежданията на председателя, работи под негово ръководство и се отчита за своята дейност пред него.\n\n(2) Главният секретар:\n\n1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията;\n\n2. ръководи административното обслужване;\n\n3. координира и осъществява оперативното взаимодействие с администрацията на Министерския съвет, Министерството на икономиката и индустрията и с другите органи на изпълнителната власт;\n\n4. организира разработването и контролира изпълнението на бюджета на института;\n\n5. организира и отговаря за изготвянето на доклада за състоянието на администрацията на института, който представя на председателя;\n\n6. осигурява организационната връзка между председателя и административните звена в института, както и между административните звена;\n\n7. организира разпределението на задачите между административните звена в института, като създава условия за ефективна работа;\n\n8. осъществява общия контрол за изпълнението на възложените задачи;\n\n9. ръководи, контролира и отговаря за работата с документите и за съхраняването им, както и за опазването на служебната тайна;\n\n10. осъществява контрол по вписванията в Административния регистър и в Системата за самооценка на административното обслужване;\n\n11. утвърждава длъжностните характеристики на служителите;\n\n12. изпълнява и други задачи, възложени му от председателя.\n\n(3) При отсъствие на главния секретар неговите функции се изпълняват от държавен служител на ръководна длъжност, който е определен за всеки конкретен случай с писмена заповед на председателя.\n\n(4) Председателят на института може с писмена заповед да възложи и други функции и задачи на главния секретар.\n\nРаздел III. Финансов контрольор\n\nРаздел III. Финансов контрольор\n\nЧл. 10. (1) Финансовият контрольор е на пряко подчинение на председателя на института и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на института. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nЧл. 10. (1) Финансовият контрольор е на пряко подчинение на председателя на института и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор .\n\n(2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на института.\n\n(3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nРаздел IV. Обща администрация\n\nРаздел IV. Обща администрация\n\nЧл. 11. Дирекция \"Правно-административни дейности и човешки ресурси\" подпомага осъществяването на правомощията на председателя, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване, като: 1. участва при разработване и определяне на стратегическите цели на института и осъществява мониторинг на изпълнението им; 2. координира и подпомага действията на другите административни звена във връзка с участието им в планирането и отчитането на дейността на института и разработването на годишните отчети и доклади за дейността на института и за състоянието на администрацията; 3. координира и подпомага дейността на института, като разпространява документи и указания до другите административни звена; 4. участва в разработването на проекти на нормативни актове, свързани с дейностите на института, и дава становища по проекти на нормативни актове съвместно с дирекциите от специализираната администрация; 5. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи; 6. предприема действия по събиране на вземанията на института; 7. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, които са свързани с дейностите на института, и участва в работата на комисиите, свързани с процедурите по възлагане на обществени поръчки; 8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения; 9. извършва проверки, дава становища по постъпили жалби, сигнали и предложения на граждани и организации и осъществява процесуално представителство на института пред съдилищата; 10. изготвя и актуализира длъжностното разписание на института и поименното разписание на длъжностите, изготвя статистически справки за работната заплата и за движението на кадрите; 11. осигурява методическа, организационна и техническа помощ по разработването, актуализирането и утвърждаването на длъжностните характеристики на служителите в института; 12. изготвя актовете и документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения, оформя и съхранява служебните и трудовите досиета на служителите; 13. осигурява цялостната организация по провеждане на процедурите за оценяване на изпълнението на служителите в администрацията на института и обучението на персонала; 14. планира и организира обучението, повишаването и поддържането на професионалната квалификация и преквалификация на служителите и организира провеждането на курсове и семинари в Учебния център на института; 15. извършва дейностите по безопасност и здраве на работното място и медицинско обслужване на персонала във връзка със здравословните и безопасни условия на труд; 16. обработва входящите и изходящите документи, осъществява деловодната дейност и съхранява деловодния архив; 17. организира приемането на заявки за административни услуги, изготвя справки и отчети за дейността на института; 18. подпомага технически дейността на Научния съвет по метрология към председателя на института; 19. планира развитието на информационната система на института, организира обслужването и, администрира достъпа до нея и предлага, внедрява и поддържа информационни и комуникационни продукти (бази данни, електронни регистри) и поддържа информационната страница на института в интернет; 20. осигурява синхрона и съвместимостта на информационната система на института с информационната система на държавната администрация, както и обмена на информация по електронен път; 21. организира осъществяването на публичните изяви на председателя на института или на упълномощени от него длъжностни лица, поддържа връзки с административните звена за информация и връзки с обществеността на Народното събрание, Министерския съвет и други централни органи на изпълнителната власт и с неправителствени организации; 22. организира разпространението на официалния бюлетин на института и други специализирани в областта на измерванията материали (списания, ръководства, методически указания), както и на преводи на документи на международните органи и организации по метрология; 23. организира и участва в провеждането на процедури за възлагане на обществени поръчки, съхранява досиетата за тях и следи за изпълнението на договорите, които са сключени от председателя за осигуряване на дейностите в института; 24. организира и координира сътрудничеството с международни, регионални и национални организации по метрология в областите на дейност на института и следи за своевременното превеждане на членския внос към международни органи и организации; 25. организира и координира подготовката на междуведомствени споразумения за сътрудничество в областта на метрологията и координира изпълнението им; 26. организира разработването на проекти, финансирани по програми и фондове на Европейския съюз, или на двустранни програми за сътрудничество; 27. води международната кореспонденция, подготвя и координира плановете за международната дейност на института и съдейства за провеждане на международни прояви по метрология в Република България; 28. организира международните изяви на председателя на института, на заместника му и на другите служители, подготвя задграничните командировки и оформянето на необходимите документи; 29. подпомага дейността на председателя по Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 25/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 май 2016 г.).\n\nЧл. 11. Дирекция \"Правно-административни дейности и човешки ресурси\" подпомага осъществяването на правомощията на председателя, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване, като:\n\n1. участва при разработване и определяне на стратегическите цели на института и осъществява мониторинг на изпълнението им;\n\n2. координира и подпомага действията на другите административни звена във връзка с участието им в планирането и отчитането на дейността на института и разработването на годишните отчети и доклади за дейността на института и за състоянието на администрацията;\n\n3. координира и подпомага дейността на института, като разпространява документи и указания до другите административни звена;\n\n4. участва в разработването на проекти на нормативни актове, свързани с дейностите на института, и дава становища по проекти на нормативни актове съвместно с дирекциите от специализираната администрация;\n\n5. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи;\n\n6. предприема действия по събиране на вземанията на института;\n\n7. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, които са свързани с дейностите на института, и участва в работата на комисиите, свързани с процедурите по възлагане на обществени поръчки;\n\n8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения;\n\n9. извършва проверки, дава становища по постъпили жалби, сигнали и предложения на граждани и организации и осъществява процесуално представителство на института пред съдилищата;\n\n10. изготвя и актуализира длъжностното разписание на института и поименното разписание на длъжностите, изготвя статистически справки за работната заплата и за движението на кадрите;\n\n11. осигурява методическа, организационна и техническа помощ по разработването, актуализирането и утвърждаването на длъжностните характеристики на служителите в института;\n\n12. изготвя актовете и документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения, оформя и съхранява служебните и трудовите досиета на служителите;\n\n13. осигурява цялостната организация по провеждане на процедурите за оценяване на изпълнението на служителите в администрацията на института и обучението на персонала;\n\n14. планира и организира обучението, повишаването и поддържането на професионалната квалификация и преквалификация на служителите и организира провеждането на курсове и семинари в Учебния център на института;\n\n15. извършва дейностите по безопасност и здраве на работното място и медицинско обслужване на персонала във връзка със здравословните и безопасни условия на труд;\n\n16. обработва входящите и изходящите документи, осъществява деловодната дейност и съхранява деловодния архив;\n\n17. организира приемането на заявки за административни услуги, изготвя справки и отчети за дейността на института;\n\n18. подпомага технически дейността на Научния съвет по метрология към председателя на института;\n\n19. планира развитието на информационната система на института, организира обслужването и, администрира достъпа до нея и предлага, внедрява и поддържа информационни и комуникационни продукти (бази данни, електронни регистри) и поддържа информационната страница на института в интернет;\n\n20. осигурява синхрона и съвместимостта на информационната система на института с информационната система на държавната администрация, както и обмена на информация по електронен път;\n\n21. организира осъществяването на публичните изяви на председателя на института или на упълномощени от него длъжностни лица, поддържа връзки с административните звена за информация и връзки с обществеността на Народното събрание, Министерския съвет и други централни органи на изпълнителната власт и с неправителствени организации;\n\n22. организира разпространението на официалния бюлетин на института и други специализирани в областта на измерванията материали (списания, ръководства, методически указания), както и на преводи на документи на международните органи и организации по метрология;\n\n23. организира и участва в провеждането на процедури за възлагане на обществени поръчки, съхранява досиетата за тях и следи за изпълнението на договорите, които са сключени от председателя за осигуряване на дейностите в института;\n\n24. организира и координира сътрудничеството с международни, регионални и национални организации по метрология в областите на дейност на института и следи за своевременното превеждане на членския внос към международни органи и организации;\n\n25. организира и координира подготовката на междуведомствени споразумения за сътрудничество в областта на метрологията и координира изпълнението им;\n\n26. организира разработването на проекти, финансирани по програми и фондове на Европейския съюз, или на двустранни програми за сътрудничество;\n\n27. води международната кореспонденция, подготвя и координира плановете за международната дейност на института и съдейства за провеждане на международни прояви по метрология в Република България;\n\n28. организира международните изяви на председателя на института, на заместника му и на другите служители, подготвя задграничните командировки и оформянето на необходимите документи;\n\n29. подпомага дейността на председателя по Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 25/46/ЕО (Общ регламент относно защитата на данните) (ОВ, L 119/1 май 2016 г.).\n\nЧл. 12. Дирекция \"Управление на финансовите ресурси и собствеността\" подпомага осъществяването на правомощията на председателя и създава условия за осъществяване на дейността на специализираната администрация, като: 1. координира и подпомага дейността по обобщаване на информацията при разработването на програмния бюджет и отчет; 2. съставя проекта на бюджет на института и отчита изпълнението на бюджета, и изготвя периодично финансови анализи и прогнози за дейността на института; 3. осигурява финансово-счетоводното обслужване на института в съответствие със Закона за счетоводството и другите нормативни актове; 4. следи за ефективното и законосъобразното разходване на бюджетни средства при спазване на финансовата дисциплина; 5. организира завеждането и отчитането на материалните активи на института и редовното извършване на инвентаризации; 6. извършва снабдяването, съхраняването, стопанисването и използването на материалните активи при спазване разпоредбите на действащото законодателство; 7. организира и осигурява стопанисването, включително поддръжката и ремонта, на недвижимите имоти и движимите вещи, предоставени на института, и съхранява документите за тях; 8. осигурява сервизната поддръжка на използваните еталони и средства за измерване и организира изпращането на еталони в чужбина за калибриране, международни сравнения или ремонт; 9. организира и осигурява транспортното обслужване; 10. снабдява администрацията на института с материали и консумативи, както и организира и осигурява почистването в административните сгради.\n\nЧл. 12. Дирекция \"Управление на финансовите ресурси и собствеността\" подпомага осъществяването на правомощията на председателя и създава условия за осъществяване на дейността на специализираната администрация, като:\n\n1. координира и подпомага дейността по обобщаване на информацията при разработването на програмния бюджет и отчет;\n\n2. съставя проекта на бюджет на института и отчита изпълнението на бюджета, и изготвя периодично финансови анализи и прогнози за дейността на института;\n\n3. осигурява финансово-счетоводното обслужване на института в съответствие със Закона за счетоводството и другите нормативни актове;\n\n4. следи за ефективното и законосъобразното разходване на бюджетни средства при спазване на финансовата дисциплина;\n\n5. организира завеждането и отчитането на материалните активи на института и редовното извършване на инвентаризации;\n\n6. извършва снабдяването, съхраняването, стопанисването и използването на материалните активи при спазване разпоредбите на действащото законодателство;\n\n7. организира и осигурява стопанисването, включително поддръжката и ремонта, на недвижимите имоти и движимите вещи, предоставени на института, и съхранява документите за тях;\n\n8. осигурява сервизната поддръжка на използваните еталони и средства за измерване и организира изпращането на еталони в чужбина за калибриране, международни сравнения или ремонт;\n\n9. организира и осигурява транспортното обслужване;\n\n10. снабдява администрацията на института с материали и консумативи, както и организира и осигурява почистването в административните сгради.\n\nРаздел V. Специализирана администрация\n\nРаздел V. Специализирана администрация\n\nЧл. 13. (1) Главна дирекция \"Национален център по метрология\": 1. разработва проекти на дългосрочни програми за създаване и усъвършенстване на националните еталони на Република България; 2. създава, съхранява и усъвършенства националните еталони в изпълнение на дългосрочните програми; 3. подготвя за утвърждаване националните еталони и води регистър на утвърдените; 4. осигурява проследимост на националните еталони до международни еталони или еталони на държави - членки на Конвенцията за метъра; 5. предприема мерки за осигуряване проследимостта на измерванията в случаите, когато в страната няма утвърден национален еталон или при повреда или унищожаване на национален еталон, и координира дейността на лицата, които притежават национални еталони; 6. извършва дейности за изпълнение на изискванията на Споразумението на Международния комитет по мерки и теглилки (CIPM MRA) за взаимно признаване на националните еталони и на сертификатите от измерване и калибриране, които са издадени от националните метрологични институти; 7. организира и участва в международни сравнения за установяване степента на еквивалентност на националните еталони; 8. организира и представя в международните и регионалните организации по метрология, както и на двустранна основа предложения за специализации и научни посещения, учебни курсове и семинари, за участие в международни конференции, симпозиуми, семинари и съвещания на технически комитети, консултативни и експертни групи по метрологични проблеми; 9. поддържа система за управление по изискванията на БДС EN ISO/IEC 17 025 и БДС EN ISO/IEC 17 043; 10. разпространява чрез калибриране единиците от националните еталони към следващите по точност еталони в страната; 11. извършва и/или организира сертификация на сравнителни материали и координира изпълнението на дългосрочната програма за развитие на системата за сертифицирани сравнителни материали; 12. води регистър на сертифицираните сравнителни материали и подготвя информация за тях за публикуване на сайта на института; 13. извършва измервания и метрологични изследвания съобразно техническите възможности на националните еталонни лаборатории; 14. организира изпитвания за пригодност, като осигурява международно проследими референтни стойности за междулабораторни сравнения на акредитирани и други лаборатории; 15. участва с лектори в курсове и семинари, които са организирани от Учебния център на института; 16. предоставя консултации в областта на научната метрология; 17. участва в национални и международни проекти. (2) Главна дирекция \"Национален център по метрология\" има териториални звена.\n\nЧл. 13. (1) Главна дирекция \"Национален център по метрология\":\n\n1. разработва проекти на дългосрочни програми за създаване и усъвършенстване на националните еталони на Република България;\n\n2. създава, съхранява и усъвършенства националните еталони в изпълнение на дългосрочните програми;\n\n3. подготвя за утвърждаване националните еталони и води регистър на утвърдените;\n\n4. осигурява проследимост на националните еталони до международни еталони или еталони на държави - членки на Конвенцията за метъра;\n\n5. предприема мерки за осигуряване проследимостта на измерванията в случаите, когато в страната няма утвърден национален еталон или при повреда или унищожаване на национален еталон, и координира дейността на лицата, които притежават национални еталони;\n\n6. извършва дейности за изпълнение на изискванията на Споразумението на Международния комитет по мерки и теглилки (CIPM MRA) за взаимно признаване на националните еталони и на сертификатите от измерване и калибриране, които са издадени от националните метрологични институти;\n\n7. организира и участва в международни сравнения за установяване степента на еквивалентност на националните еталони;\n\n8. организира и представя в международните и регионалните организации по метрология, както и на двустранна основа предложения за специализации и научни посещения, учебни курсове и семинари, за участие в международни конференции, симпозиуми, семинари и съвещания на технически комитети, консултативни и експертни групи по метрологични проблеми;\n\n9. поддържа система за управление по изискванията на БДС EN ISO/IEC 17 025 и БДС EN ISO/IEC 17 043;\n\n10. разпространява чрез калибриране единиците от националните еталони към следващите по точност еталони в страната;\n\n11. извършва и/или организира сертификация на сравнителни материали и координира изпълнението на дългосрочната програма за развитие на системата за сертифицирани сравнителни материали;\n\n12. води регистър на сертифицираните сравнителни материали и подготвя информация за тях за публикуване на сайта на института;\n\n13. извършва измервания и метрологични изследвания съобразно техническите възможности на националните еталонни лаборатории;\n\n14. организира изпитвания за пригодност, като осигурява международно проследими референтни стойности за междулабораторни сравнения на акредитирани и други лаборатории;\n\n15. участва с лектори в курсове и семинари, които са организирани от Учебния център на института;\n\n16. предоставя консултации в областта на научната метрология;\n\n17. участва в национални и международни проекти.\n\n(2) Главна дирекция \"Национален център по метрология\" има териториални звена.\n\nЧл. 14. (1) Главна дирекция \"Мерки и измервателни уреди\": 1. по прилагането на Закона за измерванията и актовете по прилагането му: а) извършва преглед на документи, изследване чрез изпитване на средствата за измерване и използвания в тях софтуер, оценяване на съответствието и подготвя предложения за одобряване типа на средства за измерване, които подлежат на контрол съгласно Закона за измерванията и нормативните актове по прилагането му; б) води публичен регистър на одобрените за използване типове средства за измерване; в) извършва първоначални и последващи проверки на средства за измерване, които подлежат на контрол; г) извършва метрологична експертиза на средства за измерване, които подлежат на контрол; д) извършва калибриране на еталони и средства за измерване в области, които са определени от председателя на института; е) извършва измервания и метрологични изследвания, в т.ч. на софтуер, който е свързан с измервания; ж) участва с лектори в курсове и семинари, които са организирани от Учебния център на института; з) предоставя консултации в областта на законовата метрология; 2. по прилагането на Закона за чистотата на атмосферния въздух : а) упражнява чрез проверки контрол на ефективността на улавяне на бензиновите пари при експлоатация на системите, съответстващи на Етап II на УБП; б) извършва дейности във връзка с оправомощаване на лица за проверка на ефективността на УБП при експлоатация на системите, които съответстват на Етап II на УБП; 3. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му извършва първоначални и последващи проверки на ЕСФП; 4. извършва дейности по оценяване на съответствието, предвидени в разрешенията за извършване на оценяване на съответствието, които са издадени съгласно: а) Наредбата за съществените изисквания и оценяване на съответствието на средствата за измерване (ДВ, бр. 23 от 2016 г.); б) Наредбата за съществените изисквания и оценяване съответствието на везни с неавтоматично действие (ДВ, бр. 23 от 2016 г.). (2) Главна дирекция \"Мерки и измервателни уреди\" има териториални звена.\n\nЧл. 14. (1) Главна дирекция \"Мерки и измервателни уреди\":\n\n1. по прилагането на Закона за измерванията и актовете по прилагането му:\n\nа) извършва преглед на документи, изследване чрез изпитване на средствата за измерване и използвания в тях софтуер, оценяване на съответствието и подготвя предложения за одобряване типа на средства за измерване, които подлежат на контрол съгласно Закона за измерванията и нормативните актове по прилагането му;\n\nб) води публичен регистър на одобрените за използване типове средства за измерване;\n\nв) извършва първоначални и последващи проверки на средства за измерване, които подлежат на контрол;\n\nг) извършва метрологична експертиза на средства за измерване, които подлежат на контрол;\n\nд) извършва калибриране на еталони и средства за измерване в области, които са определени от председателя на института;\n\nе) извършва измервания и метрологични изследвания, в т.ч. на софтуер, който е свързан с измервания;\n\nж) участва с лектори в курсове и семинари, които са организирани от Учебния център на института;\n\nз) предоставя консултации в областта на законовата метрология;\n\n2. по прилагането на Закона за чистотата на атмосферния въздух :\n\nа) упражнява чрез проверки контрол на ефективността на улавяне на бензиновите пари при експлоатация на системите, съответстващи на Етап II на УБП;\n\nб) извършва дейности във връзка с оправомощаване на лица за проверка на ефективността на УБП при експлоатация на системите, които съответстват на Етап II на УБП;\n\n3. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му извършва първоначални и последващи проверки на ЕСФП;\n\n4. извършва дейности по оценяване на съответствието, предвидени в разрешенията за извършване на оценяване на съответствието, които са издадени съгласно:\n\nа) Наредбата за съществените изисквания и оценяване на съответствието на средствата за измерване (ДВ, бр. 23 от 2016 г.);\n\nб) Наредбата за съществените изисквания и оценяване съответствието на везни с неавтоматично действие (ДВ, бр. 23 от 2016 г.).\n\n(2) Главна дирекция \"Мерки и измервателни уреди\" има териториални звена.\n\nЧл. 15. Дирекция \"Изпитвания и проверки на продукти и устройства\": 1. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му: а) извършва изпитвания, изготвя становища за съответствие с функционалните и техническите изисквания и подготвя предложения за одобряване типа на ФУ, в т.ч. електронни касови апарати с фискална памет (ЕКАФП), фискални принтери (ФПр) и фискални устройства, вградени в автомат на самообслужване (ФУВАС), и на електронни системи с фискална памет (ЕСФП) и ИАСУТД; б) извършва контролни изпитвания на ФУ и ИАСУТД; в) води публичен регистър на одобрените типове ФУ (ЕКАФП, ФПр и ФУВАС), ЕСФП и ИАСУТД; г) извършва експертизи на ФУ и ИАСУТД; д) извършва дейности във връзка с издаване на разрешения и води публичен регистър на лицата, получили разрешение за техническо обслужване и ремонт на ФУ и ИАСУТД; е) извършва дейности по заличаване от регистъра по буква \"в\" и отнемане на разрешението по буква \"д\"; ж) извършва съвместни контролни действия с други институции във връзка с контрола на ФУ и ИАСУТД; з) извършва проверки за изпълнение на изискванията на чл. 15, ал. 1, т. 17 и чл. 15а от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин (ДВ, бр. 106 от 2006 г.); и) извършва последващи проверки на ФУ и ИАСУТД съгласно чл. 61 от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ; 2. по прилагането на Валутния закон и на Наредба № 4 от 2003 г. за условията и реда за вписване в регистъра и изискванията към дейността на обменните бюра (ДВ, бр. 74 от 2003 г.) извършва изпитване и подготвя предложения за издаване на свидетелство за съответствие на вграденото в автомата за обмяна на валута фискално устройство с изискванията на Наредба № Н-18 от 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ; 3. по прилагането на Закона за хазарта : а) извършва изпитване на типове, версии и модификации на игрално оборудване, джакпот системи, игрален софтуер и комуникационно оборудване; б) води електронни публични регистри за типовете и модификациите на игралното оборудване, джакпот системите, игралния софтуер, включително централната компютърна система, системите за онлайн залагания, комуникационното оборудване, включително контролния локален сървър, и устройствата на самообслужване за организиране на лотарийни игри, допустими за използване на територията на страната; в) оказва съдействие на органите на Националната агенция за приходите (НАП), включително по предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма; г) изготвя становища по чл. 22, ал. 1 от Закона за хазарта ; д) предоставя информация, становища и/или справки на НАП; е) по искане на органите на НАП извършва проверки за съответствието на игрално оборудване с регистрираните типове и модификации; 4. по прилагане на Изборния кодекс : а) участва в разработването на методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; б) участва в процедурата по удостоверяване съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация; 5. извършва изпитване на продукти за електромагнитна съвместимост и въздействия на околната среда; 6. изпълнява и други задачи, възложени от председателя.\n\nЧл. 15. Дирекция \"Изпитвания и проверки на продукти и устройства\":\n\n1. по прилагането на Закона за данък върху добавената стойност и актовете по прилагането му:\n\nа) извършва изпитвания, изготвя становища за съответствие с функционалните и техническите изисквания и подготвя предложения за одобряване типа на ФУ, в т.ч. електронни касови апарати с фискална памет (ЕКАФП), фискални принтери (ФПр) и фискални устройства, вградени в автомат на самообслужване (ФУВАС), и на електронни системи с фискална памет (ЕСФП) и ИАСУТД;\n\nб) извършва контролни изпитвания на ФУ и ИАСУТД;\n\nв) води публичен регистър на одобрените типове ФУ (ЕКАФП, ФПр и ФУВАС), ЕСФП и ИАСУТД;\n\nг) извършва експертизи на ФУ и ИАСУТД;\n\nд) извършва дейности във връзка с издаване на разрешения и води публичен регистър на лицата, получили разрешение за техническо обслужване и ремонт на ФУ и ИАСУТД;\n\nе) извършва дейности по заличаване от регистъра по буква \"в\" и отнемане на разрешението по буква \"д\";\n\nж) извършва съвместни контролни действия с други институции във връзка с контрола на ФУ и ИАСУТД;\n\nз) извършва проверки за изпълнение на изискванията на чл. 15, ал. 1, т. 17 и чл. 15а от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин (ДВ, бр. 106 от 2006 г.);\n\nи) извършва последващи проверки на ФУ и ИАСУТД съгласно чл. 61 от Наредба № Н-18 от 13 декември 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ;\n\n2. по прилагането на Валутния закон и на Наредба № 4 от 2003 г. за условията и реда за вписване в регистъра и изискванията към дейността на обменните бюра (ДВ, бр. 74 от 2003 г.) извършва изпитване и подготвя предложения за издаване на свидетелство за съответствие на вграденото в автомата за обмяна на валута фискално устройство с изискванията на Наредба № Н-18 от 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, изискванията към софтуерите за управлението им и изисквания към лицата, които извършват продажби чрез електронен магазин ;\n\n3. по прилагането на Закона за хазарта :\n\nа) извършва изпитване на типове, версии и модификации на игрално оборудване, джакпот системи, игрален софтуер и комуникационно оборудване;\n\nб) води електронни публични регистри за типовете и модификациите на игралното оборудване, джакпот системите, игралния софтуер, включително централната компютърна система, системите за онлайн залагания, комуникационното оборудване, включително контролния локален сървър, и устройствата на самообслужване за организиране на лотарийни игри, допустими за използване на територията на страната;\n\nв) оказва съдействие на органите на Националната агенция за приходите (НАП), включително по предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризма;\n\nг) изготвя становища по чл. 22, ал. 1 от Закона за хазарта ;\n\nд) предоставя информация, становища и/или справки на НАП;\n\nе) по искане на органите на НАП извършва проверки за съответствието на игрално оборудване с регистрираните типове и модификации;\n\n4. по прилагане на Изборния кодекс :\n\nа) участва в разработването на методика за удостоверяване на съответствието на доставения от Централната избирателна комисия тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация;\n\nб) участва в процедурата по удостоверяване съответствието на доставения тип техническо устройство за машинно гласуване с изискванията по чл. 213, ал. 3 от Изборния кодекс и изискванията на техническата спецификация;\n\n5. извършва изпитване на продукти за електромагнитна съвместимост и въздействия на околната среда;\n\n6. изпълнява и други задачи, възложени от председателя.\n\nЧл. 16. Служителите на специализираните дирекции участват в работата на международните органи и организации по метрология.\n\nЧл. 16. Служителите на специализираните дирекции участват в работата на международните органи и организации по метрология.\n\nРаздел VI. Организация на работата в института\n\nРаздел VI. Организация на работата в института\n\nЧл. 17. (1) Председателят организира работата на администрацията чрез вътрешни правила и заповеди. (2) Административното обслужване и работата с искания, жалби, сигнали и предложения, които са постъпили в института от граждани и организации, се осъществяват при спазване на принципите и нормите, които са установени в нормативните актове, вътрешните правила за организацията на административното обслужване и Хартата на клиента. (3) Директорите на дирекции и главни дирекции и служителите на пряко подчинение на председателя ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и функциите на служителите на пряко подчинение в съответствие с определените с правилника функции. (4) Освен определените с правилника функции дирекциите и служителите на пряко подчинение на председателя изпълняват и други задачи, възложени им от председателя в сферата на правомощията му. (5) Държавните служители и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 17. (1) Председателят организира работата на администрацията чрез вътрешни правила и заповеди.\n\n(2) Административното обслужване и работата с искания, жалби, сигнали и предложения, които са постъпили в института от граждани и организации, се осъществяват при спазване на принципите и нормите, които са установени в нормативните актове, вътрешните правила за организацията на административното обслужване и Хартата на клиента.\n\n(3) Директорите на дирекции и главни дирекции и служителите на пряко подчинение на председателя ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и функциите на служителите на пряко подчинение в съответствие с определените с правилника функции.\n\n(4) Освен определените с правилника функции дирекциите и служителите на пряко подчинение на председателя изпълняват и други задачи, възложени им от председателя в сферата на правомощията му.\n\n(5) Държавните служители и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 18. (1) Входящите и създадените в резултат от дейността на института документи се регистрират в автоматизираните информационни системи на общото и специализираното деловодство. При регистрирането на документите се извършва проверка за наличието на всички документи, които са посочени в тях, и се образува служебна преписка. (2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в служебната преписка. Екземплярът, който е предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. (3) Предложенията и сигналите на гражданите и организациите се завеждат във входящ регистър, определен с акт на председателя.\n\nЧл. 18. (1) Входящите и създадените в резултат от дейността на института документи се регистрират в автоматизираните информационни системи на общото и специализираното деловодство. При регистрирането на документите се извършва проверка за наличието на всички документи, които са посочени в тях, и се образува служебна преписка.\n\n(2) Изходящите документи се съставят в толкова екземпляра, колкото са получателите, и един екземпляр за класиране в служебната преписка. Екземплярът, който е предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа.\n\n(3) Предложенията и сигналите на гражданите и организациите се завеждат във входящ регистър, определен с акт на председателя.\n\nЧл. 19. Приемното време за изслушване на предложенията и сигналите на граждани и представители на организации се оповестява на общодостъпно място в института.\n\nЧл. 19. Приемното време за изслушване на предложенията и сигналите на граждани и представители на организации се оповестява на общодостъпно място в института.\n\nЧл. 20. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на института или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на председателя.\n\nЧл. 20. (1) Работното време на служителите в института при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица.\n\n(3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на института или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на председателя.\n\nЧл. 21. Достъпът на външни лица в сградите на института се разрешава след издаване на пропуск от охраната. В него се отбелязват имената на лицето, имената на служителя, при когото отива, и часът на влизане. След приключване на посещението служителят, провел срещата, разписва пропуска и вписва часа на излизане.\n\nЧл. 21. Достъпът на външни лица в сградите на института се разрешава след издаване на пропуск от охраната. В него се отбелязват имената на лицето, имената на служителя, при когото отива, и часът на влизане. След приключване на посещението служителят, провел срещата, разписва пропуска и вписва часа на излизане.\n\nЧл. 22. (1) За образцово изпълнение на служебните си задължения служителите в института могат да бъдат награждавани с отличия съгласно чл. 88 от Закона за държавния служител . (2) Редът за награждаването на служителите се определя във вътрешни правила.\n\nЧл. 22. (1) За образцово изпълнение на служебните си задължения служителите в института могат да бъдат награждавани с отличия съгласно чл. 88 от Закона за държавния служител .\n\n(2) Редът за награждаването на служителите се определя във вътрешни правила.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 10, ал. 5 от Закона за измерванията .\n\nПараграф единствен. Правилникът се приема на основание чл. 10, ал. 5 от Закона за измерванията .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.) § 7. Постановлението влиза в сила на 1 октомври 2024 г.\n\n(ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.)\n\n§ 7. Постановлението влиза в сила на 1 октомври 2024 г.\n\nПриложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Численост на персонала в административните звена на Българския институт по метрология - 285 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.) Председател 1 Заместник-председател 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 34 в т.ч.: дирекция \"Правно-административни дейности и човешки ресурси\" 17 дирекция \"Управление на финансовите ресурси и собствеността\" 17 Специализирана администрация 247 в т.ч.: Главна дирекция \"Национален център по метрология\" 58 Главна дирекция \"Мерки и измервателни уреди\" 170 дирекция \"Изпитвания и проверки на продукти и устройства\" 19\n\nПриложение към чл. 8, ал. 3\n\n(Изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.)\n\nЧисленост на персонала в административните звена на Българския институт по метрология - 285 щатни бройки\n\n(Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г.)\n\nПредседател\n\n1\n\nЗаместник-председател\n\n1\n\nГлавен секретар\n\n1\n\nФинансов контрольор\n\n1\n\nОбща администрация\n\n34\n\nв т.ч.:\n\nдирекция \"Правно-административни дейности и човешки ресурси\"\n\n17\n\nдирекция \"Управление на финансовите ресурси и собствеността\"\n\n17\n\nСпециализирана администрация\n\n247\n\nв т.ч.:\n\nГлавна дирекция \"Национален център по метрология\"\n\n58\n\nГлавна дирекция \"Мерки и измервателни уреди\"\n\n170\n\nдирекция \"Изпитвания и проверки на продукти и устройства\"\n\n19\n\n| ↑ нагоре | ← назад | пълна версия"
}