{
  "ldoc_id": "2137190705",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137190705",
  "list_title": "Правилник за устройството и дейността на центровете за специална образователна подкрепа",
  "law_title": "Правилник за устройството и дейността на центровете за специална образователна подкрепа",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА СПЕЦИАЛНА ОБРАЗОВАТЕЛНА ПОДКРЕПА Издаден от министъра на образованието и науката Обн. ДВ. бр. 11 от 5 Февруари 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работата на центровете за специална образователна подкрепа, наричани по нататък \"центровете\". Чл. 2. (1) Центровете за специална образователна подкрепа са центрове за подкрепа за личностно развитие, създадени по реда на Закона за предучилищното и училищното образование (ЗПУО) , които извършват: 1. диагностична, рехабилитационна, корекционна и терапевтична работа с деца и ученици, за които оценката на регионалния център за подкрепа на процеса на приобщаващото образование е установила, че съобразно образователните им потребности може да се обучават в център за специална образователна подкрепа; 2. педагогическа и психологическа подкрепа; 3. прилагане на програми за подкрепа и обучение за семействата на децата и учениците по т. 1; 4. обучение на деца и ученици по т. 1 в задължителна предучилищна и училищна възраст и професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия. (2) Центровете могат да извършват и дейности на ученическо общежитие само за учениците, обучаващи се в съответния център. Дейностите на ученическо общежитие се организират при необходимост и при наличие на материална база в съответствие с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини, училищата и центровете за подкрепа за личностно развитие, както и в случаите, в които не се организират от училище. (3) Центровете могат да организират транспорт и хранене за децата и учениците за подпомагане на достъпа до образование и на подкрепата за личностно развитие. Чл. 3. (1) Центровете са юридически лица, директорите на които са второстепенни разпоредители с бюджет към министъра на образованието и науката или към кмета на общината, със седалище - населеното място, където се намира тяхното управление. (2) Центровете ползват имоти - публична държавна или публична общинска собственост. Чл. 4. Центровете се финансират със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинския бюджет; 2. собствени приходи; 3. други източници. Глава втора. ФУНКЦИИ И ДЕЙНОСТИ Чл. 5. Центровете функционират във връзка и взаимодействие с другите институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с лечебни заведения и интегрирани здравно-социални услуги и с родителите. Чл. 6. Центровете осъществяват диагностична, рехабилитационна, корекционно-терапевтична и обучителна функция в областта на обучението и подкрепата за личностно развитие на децата и учениците със специални образователни потребности. Чл. 7. В областта на диагностичната функция центровете извършват следните дейности: 1. идентифициране на силните страни на децата и учениците, затрудненията, свързани с развитието, обучението и поведението им, и причините за тяхното възникване; 2. извършване на оценка на функционирането на децата и учениците от координиращ екип в центъра съгласно държавния образователен стандарт за приобщаващото образование; 3. определяне на вида и методите на обучение; 4. извършване на наблюдение и оценка на развитието на детето или ученика; 5. участие при необходимост със свои специалисти в екипи за подкрепа за личностно развитие в детски градини и училища и/или в регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности в регионални центрове за подкрепа на процеса на приобщаващото образование при оценката на индивидуалните потребности на децата и учениците. Чл. 8. В областта на рехабилитационната и корекционно-терапевтичната функция центровете извършват следните дейности: 1. коригиране и компенсиране на затрудненията на децата и учениците за постигане на очакваните резултати от обучението; 2. осъществяване на групова и/или индивидуална терапия и рехабилитация (психологическа подкрепа, логопедична подкрепа, арттерапия, кинезитерапия, ерготерапия и други) и на занимания по интереси (ателиета по интереси, музикални занимания, спортни занимания и други) като част от подкрепата за личностно развитие за оптимално развитие на силните страни и способностите на децата и учениците; 3. разработване на програми за участие на родителите в терапевтичните и рехабилитационните дейности, които се осъществяват с децата и учениците. Чл. 9. В областта на обучителната функция центровете извършват следните дейности: 1. обучение на деца и ученици със специални образователни потребности в задължителна предучилищна и училищна възраст; 2. професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия; 3. подготовка на децата и учениците за социално включване и за професионална реализация; 4. участие при изготвянето на индивидуалните учебни планове и индивидуалните учебни програми за обучение на учениците със специални образователни потребности от екипите за подкрепа за личностно развитие в училищата; 5. разработване на дидактични материали за подпомагане на обучението и за подкрепа на развитието на деца и ученици със специални образователни потребности; 6. разработване на програми за участие на родителите при осъществяването на специалната образователна подкрепа на децата и учениците. Чл. 10. Центровете извършват дейностите по чл. 2, ал. 1 чрез: 1. провеждане на консултации на педагогически специалисти от детските градини и училищата при заявено тяхно желание по отношение на изготвянето на планове за подкрепа, индивидуални учебни планове и индивидуални учебни програми на ученици, които ще се обучават в центрове за специална образователна подкрепа; 2. запознаване на родителите с организацията на образователния процес и на подкрепата за личностно развитие, както и с конкретни начини за подкрепа на самоподготовката на децата им; 3. консултиране на родителите за усвояване на различни похвати на работа и общуване и за подкрепа на социалното включване на децата им, както и за използване на специализирана литература; 4. информиране на родителите за използването на различни видове терапия - арттерапия, музикотерапия, кинезитерапия, ерготерапия, сензорна стимулация и други, като част от допълнителната подкрепа за личностно развитие на децата им; 5. консултиране на учениците със специални образователни потребности и техните родители за възможностите за професионално обучение и за последваща професионална реализация; 6. координиране с екипите за подкрепа за личностно развитие и с регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности на дейностите, свързани с оценката на индивидуалните потребности на децата и учениците за предоставяне на допълнителна подкрепа за личностно развитие; 7. координиране с екипите за подкрепа за личностно развитие в детските градини и училищата на изпълнението на плановете за подкрепа, индивидуалните учебни планове и индивидуалните учебни програми на децата и учениците със специални образователни потребности, които се обучават в центровете; 8. организиране и координиране на екипни срещи и съвместни дейности с екипите за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата; 9. развиване на разнообразни форми на сътрудничество с институции, с физически лица и с юридически лица с нестопанска цел за подпомагане предоставянето на подкрепа за личностно развитие и на социалното включване на децата и учениците със специални образователни потребности. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 11. (1) Дейността на центъра е структурирана в четири направления: 1. специална образователна подкрепа - организиране на обучение на децата и учениците със специални образователни потребности в паралелки и групи; 2. специална психолого-педагогическа подкрепа - диагностична, рехабилитационна, корекционна и терапевтична работа, при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование; 3. организационно-методическа дейност - взаимодействие с детски градини и училища и с други институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с родителите; 4. административно-финансова и стопанска дейност. (2) Ръководителите на паралелки по ал. 1, т. 1 имат статут на класни ръководители. Чл. 12. За осъществяването на специалната психолого-педагогическа подкрепа по чл. 11, ал. 1, т. 2 със заповед на директора на центъра се създава координиращ екип при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование. Чл. 13. (1) Центърът се ръководи, управлява и представлява от директор. (2) Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната му характеристика. (3) Директорът на центъра: 1. организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на центъра в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. координира и контролира цялостната дейност на учителите, специалистите и другите служители в центъра; 4. утвърждава програмите за квалификация на педагогическите специалисти; 5. утвърждава вътрешни правила за организация на работата в центъра; 6. утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в центъра; 7. контролира и отговаря за правилното водене и съхраняване на задължителните документи на центъра; 8. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра; 9. организира периодични срещи с ръководствата на детските градини и училищата, в които са записани децата и учениците със специални образователни потребности, за съвместно решаване на проблемите и обсъждане на резултатите от обучението, корекционно-терапевтичната и рехабилитационната работа; 10. осъществява контакти и взаимодействие с национални и международни институции, органи и организации във връзка с цялостната дейност на центъра; 11. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 12. разпорежда се с финансовите средства при спазване на действащите нормативни актове; 13. сключва, изменя и прекратява трудови договори с педагогическите специалисти и с останалите служители в центъра и утвърждава длъжностните им характеристики; 14. изготвя и утвърждава длъжностното разписание и утвърждава поименното разписание на длъжностите и работните заплати; 15. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование; 16. извършва преподавателска работа в съответствие с нормите за преподавателска работа; 17. изготвя доклад-оценка за извършеното обучение на децата и учениците в изнесените групи и паралелки по чл. 195, ал. 1 от ЗПУО , включително и за извършеното обучение за придобиване на първа степен на професионална квалификация или за квалификация по част от професия; 18. изпраща доклада-оценка на директора на училището или детската градина, от което е насочено детето или ученикът за обучение в центъра, за издаване на документ за завършено обучение; 19. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за обучението и за общата и допълнителната подкрепа на децата и учениците със специални образователни потребности; 20. създава условия за повишаване на квалификацията на служителите на центъра; 21. отговаря за осигуряването на здравословни и безопасни условия за обучение и труд в центъра; 22. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 23. ръководи разработването и изпълнението на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение дейността на центъра; 24. съдейства на компетентните органи при извършване на проверки в центъра; 25. осъществява взаимодействие със съответното регионално управление на образованието и съответния регионален център за подкрепа на процеса на приобщаващото образование; 26. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 27. организира и контролира поддържането на актуална информация на интернет страницата на центъра; 28. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката чрез съответното регионално управление на образованието; 29. изпълнява и други функции, възложени му с нормативни и административни актове. (4) При отсъствие на директора за срок, който е по-малък от 60 календарни дни, той се замества от заместник-директора, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора. Чл. 14. (1) При управлението на дейността на центъра директорът може да се подпомага от един или от няколко заместник-директори. (2) Заместник-директорът по учебната дейност подпомага директора в цялостната му работа, като: 1. планира, ръководи и контролира обучителната, организационно-методическата, корекционно-терапевтичната и рехабилитационната дейност; 2. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; организира проучването, обсъждането, популяризирането и въвеждането на иновации в специалната образователна подкрепа и в специалната психолого-педагогическа подкрепа; 3. организира разработването и актуализирането на плановете, програмите, методическите и информационните материали; 4. участва в разработването на списък-образец № 3 на центъра за учебната година и на вътрешните правила за организация на работата в центъра; 5. извършва преподавателска работа в съответствие с нормите за преподавателска работа. (3) Заместник-директорът по административно-стопанската дейност: 1. контролира административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 2. участва в изготвянето на договори за възлагане на работа; 3. участва в изготвянето на вътрешни правила за организация на работата в центъра; 4. участва в подготовката на документация за провеждане на процедури по Закона за обществените поръчки ; 5. участва в разработването на структурното и поименното разписание на длъжностите, както и в подготовката на длъжностните характеристики на персонала; 6. участва при разработване на проекти/програми и координира изпълнението на проектните дейности. Чл. 15. Главният счетоводител: 1. подпомага директора при съставянето на проекта на бюджет на центъра; 2. организира финансовата и счетоводната дейност на центъра; 3. организира законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 4. разработва проект на счетоводната политика на центъра и проект на правила за документооборота; 5. организира и отговаря за съхраняването на счетоводната информация по предвидения в закон ред; 6. изготвя периодични отчети за касовото изпълнение на бюджета и годишен финансов отчет на центъра. Чл. 16. (1) Специализиран орган за разглеждане и решаване на основни педагогически въпроси в центъра е педагогическият съвет. (2) Педагогическият съвет на центъра включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа. (3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, осъществяващи терапевтични и рехабилитационни дейности и занимания по интереси, медицинското лице в центъра, а при необходимост - директори, учители, координатори и членове на екипи за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата, в които те са записани, както и родители на деца и ученици със специални образователни потребности, обучавани и подпомагани в центъра. (4) Директорът е председател на педагогическия съвет и осигурява изпълнение на решенията му. (5) Педагогическият съвет на центъра се свиква на редовно заседание не по-малко от четири пъти в рамките на учебната година. (6) Извънредно заседание на педагогическия съвет се свиква от директора или по писмено искане до него на не по-малко от 1/3 от числения му състав. (7) Решенията на педагогическия съвет се приемат с мнозинство на повече от половината от числения състав. (8) За всяко заседание на педагогическия съвет се води протокол. (9) Заседанията на педагогическия съвет се провеждат в извънучебно време. Чл. 17. (1) Педагогическият съвет в центъра: 1. приема вътрешни правила за организация на работата в центъра; 2. приема годишния план за дейността на центъра; 3. приема графици и планове, свързани с дейността на центъра; 4. приема мерки за повишаване качеството на обучението и на терапевтичните и рехабилитационните дейности; 5. предлага на директора разкриване на групи за занимания по интереси; 6. прави предложения на директора за награждаване на деца и ученици; 7. определя символи и ритуали на центъра; 8. приема етичен кодекс на общността в центъра; 9. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение; 10. периодично, най-малко три пъти през учебната година, проследява и обсъжда резултатите от обучението, терапевтичната и рехабилитационната работа и предлага мерки за съвместни дейности на учителите и другите специалисти за подобряването им; 11. упражнява и други правомощия, определени с нормативен акт. (2) Документите по ал. 1, т. 1 - 4 се публикуват на интернет страницата на центъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. Организацията на работата в центровете се осъществява в съответствие с разпоредбите на този правилник, на правилника за вътрешния трудов ред, както и на вътрешни правила за организация на работата в съответния център. Чл. 19. В годишния план за дейността на центъра се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от обучението, от терапевтичния и рехабилитационния процес; 3. дейностите на групите за занимания по интереси; 4. дейностите по осъществяване на вътрешен контрол; 5. дейностите за взаимодействие с родители, институции и организации; 6. дейностите, свързани с повишаване на квалификацията на специалистите. Чл. 20. Центровете осъществяват дейността си чрез екип от специалисти, в който се включват учители - специални педагози, включително с квалификация по предучилищна педагогика - за подготвителните групи, с квалификация по начална педагогика и по съответен учебен предмет, учители за обучение по специалности от професии или по част от професия, психолози, логопеди, рехабилитатори, арттерапевти, социални педагози и други специалисти при необходимост, както и чрез други служители в центъра. Чл. 21. Центровете водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Чл. 22. Работното време на служителите в центровете е 8 часа при 5-дневна работна седмица. Чл. 23. Педагогическите специалисти и останалите служители в центровете изпълняват възложените им задачи съобразно утвърдени от директора вътрешни правила за организация на работата в центъра, правилник за вътрешния трудов ред и длъжностни характеристики. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 9 от Закона за предучилищното и училищното образование .\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА СПЕЦИАЛНА ОБРАЗОВАТЕЛНА ПОДКРЕПА Издаден от министъра на образованието и науката Обн. ДВ. бр. 11 от 5 Февруари 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работата на центровете за специална образователна подкрепа, наричани по нататък \"центровете\". Чл. 2. (1) Центровете за специална образователна подкрепа са центрове за подкрепа за личностно развитие, създадени по реда на Закона за предучилищното и училищното образование (ЗПУО) , които извършват: 1. диагностична, рехабилитационна, корекционна и терапевтична работа с деца и ученици, за които оценката на регионалния център за подкрепа на процеса на приобщаващото образование е установила, че съобразно образователните им потребности може да се обучават в център за специална образователна подкрепа; 2. педагогическа и психологическа подкрепа; 3. прилагане на програми за подкрепа и обучение за семействата на децата и учениците по т. 1; 4. обучение на деца и ученици по т. 1 в задължителна предучилищна и училищна възраст и професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия. (2) Центровете могат да извършват и дейности на ученическо общежитие само за учениците, обучаващи се в съответния център. Дейностите на ученическо общежитие се организират при необходимост и при наличие на материална база в съответствие с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини, училищата и центровете за подкрепа за личностно развитие, както и в случаите, в които не се организират от училище. (3) Центровете могат да организират транспорт и хранене за децата и учениците за подпомагане на достъпа до образование и на подкрепата за личностно развитие. Чл. 3. (1) Центровете са юридически лица, директорите на които са второстепенни разпоредители с бюджет към министъра на образованието и науката или към кмета на общината, със седалище - населеното място, където се намира тяхното управление. (2) Центровете ползват имоти - публична държавна или публична общинска собственост. Чл. 4. Центровете се финансират със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинския бюджет; 2. собствени приходи; 3. други източници. Глава втора. ФУНКЦИИ И ДЕЙНОСТИ Чл. 5. Центровете функционират във връзка и взаимодействие с другите институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с лечебни заведения и интегрирани здравно-социални услуги и с родителите. Чл. 6. Центровете осъществяват диагностична, рехабилитационна, корекционно-терапевтична и обучителна функция в областта на обучението и подкрепата за личностно развитие на децата и учениците със специални образователни потребности. Чл. 7. В областта на диагностичната функция центровете извършват следните дейности: 1. идентифициране на силните страни на децата и учениците, затрудненията, свързани с развитието, обучението и поведението им, и причините за тяхното възникване; 2. извършване на оценка на функционирането на децата и учениците от координиращ екип в центъра съгласно държавния образователен стандарт за приобщаващото образование; 3. определяне на вида и методите на обучение; 4. извършване на наблюдение и оценка на развитието на детето или ученика; 5. участие при необходимост със свои специалисти в екипи за подкрепа за личностно развитие в детски градини и училища и/или в регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности в регионални центрове за подкрепа на процеса на приобщаващото образование при оценката на индивидуалните потребности на децата и учениците. Чл. 8. В областта на рехабилитационната и корекционно-терапевтичната функция центровете извършват следните дейности: 1. коригиране и компенсиране на затрудненията на децата и учениците за постигане на очакваните резултати от обучението; 2. осъществяване на групова и/или индивидуална терапия и рехабилитация (психологическа подкрепа, логопедична подкрепа, арттерапия, кинезитерапия, ерготерапия и други) и на занимания по интереси (ателиета по интереси, музикални занимания, спортни занимания и други) като част от подкрепата за личностно развитие за оптимално развитие на силните страни и способностите на децата и учениците; 3. разработване на програми за участие на родителите в терапевтичните и рехабилитационните дейности, които се осъществяват с децата и учениците. Чл. 9. В областта на обучителната функция центровете извършват следните дейности: 1. обучение на деца и ученици със специални образователни потребности в задължителна предучилищна и училищна възраст; 2. професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия; 3. подготовка на децата и учениците за социално включване и за професионална реализация; 4. участие при изготвянето на индивидуалните учебни планове и индивидуалните учебни програми за обучение на учениците със специални образователни потребности от екипите за подкрепа за личностно развитие в училищата; 5. разработване на дидактични материали за подпомагане на обучението и за подкрепа на развитието на деца и ученици със специални образователни потребности; 6. разработване на програми за участие на родителите при осъществяването на специалната образователна подкрепа на децата и учениците. Чл. 10. Центровете извършват дейностите по чл. 2, ал. 1 чрез: 1. провеждане на консултации на педагогически специалисти от детските градини и училищата при заявено тяхно желание по отношение на изготвянето на планове за подкрепа, индивидуални учебни планове и индивидуални учебни програми на ученици, които ще се обучават в центрове за специална образователна подкрепа; 2. запознаване на родителите с организацията на образователния процес и на подкрепата за личностно развитие, както и с конкретни начини за подкрепа на самоподготовката на децата им; 3. консултиране на родителите за усвояване на различни похвати на работа и общуване и за подкрепа на социалното включване на децата им, както и за използване на специализирана литература; 4. информиране на родителите за използването на различни видове терапия - арттерапия, музикотерапия, кинезитерапия, ерготерапия, сензорна стимулация и други, като част от допълнителната подкрепа за личностно развитие на децата им; 5. консултиране на учениците със специални образователни потребности и техните родители за възможностите за професионално обучение и за последваща професионална реализация; 6. координиране с екипите за подкрепа за личностно развитие и с регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности на дейностите, свързани с оценката на индивидуалните потребности на децата и учениците за предоставяне на допълнителна подкрепа за личностно развитие; 7. координиране с екипите за подкрепа за личностно развитие в детските градини и училищата на изпълнението на плановете за подкрепа, индивидуалните учебни планове и индивидуалните учебни програми на децата и учениците със специални образователни потребности, които се обучават в центровете; 8. организиране и координиране на екипни срещи и съвместни дейности с екипите за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата; 9. развиване на разнообразни форми на сътрудничество с институции, с физически лица и с юридически лица с нестопанска цел за подпомагане предоставянето на подкрепа за личностно развитие и на социалното включване на децата и учениците със специални образователни потребности. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 11. (1) Дейността на центъра е структурирана в четири направления: 1. специална образователна подкрепа - организиране на обучение на децата и учениците със специални образователни потребности в паралелки и групи; 2. специална психолого-педагогическа подкрепа - диагностична, рехабилитационна, корекционна и терапевтична работа, при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование; 3. организационно-методическа дейност - взаимодействие с детски градини и училища и с други институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с родителите; 4. административно-финансова и стопанска дейност. (2) Ръководителите на паралелки по ал. 1, т. 1 имат статут на класни ръководители. Чл. 12. За осъществяването на специалната психолого-педагогическа подкрепа по чл. 11, ал. 1, т. 2 със заповед на директора на центъра се създава координиращ екип при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование. Чл. 13. (1) Центърът се ръководи, управлява и представлява от директор. (2) Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната му характеристика. (3) Директорът на центъра: 1. организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на центъра в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. координира и контролира цялостната дейност на учителите, специалистите и другите служители в центъра; 4. утвърждава програмите за квалификация на педагогическите специалисти; 5. утвърждава вътрешни правила за организация на работата в центъра; 6. утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в центъра; 7. контролира и отговаря за правилното водене и съхраняване на задължителните документи на центъра; 8. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра; 9. организира периодични срещи с ръководствата на детските градини и училищата, в които са записани децата и учениците със специални образователни потребности, за съвместно решаване на проблемите и обсъждане на резултатите от обучението, корекционно-терапевтичната и рехабилитационната работа; 10. осъществява контакти и взаимодействие с национални и международни институции, органи и организации във връзка с цялостната дейност на центъра; 11. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 12. разпорежда се с финансовите средства при спазване на действащите нормативни актове; 13. сключва, изменя и прекратява трудови договори с педагогическите специалисти и с останалите служители в центъра и утвърждава длъжностните им характеристики; 14. изготвя и утвърждава длъжностното разписание и утвърждава поименното разписание на длъжностите и работните заплати; 15. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование; 16. извършва преподавателска работа в съответствие с нормите за преподавателска работа; 17. изготвя доклад-оценка за извършеното обучение на децата и учениците в изнесените групи и паралелки по чл. 195, ал. 1 от ЗПУО , включително и за извършеното обучение за придобиване на първа степен на професионална квалификация или за квалификация по част от професия; 18. изпраща доклада-оценка на директора на училището или детската градина, от което е насочено детето или ученикът за обучение в центъра, за издаване на документ за завършено обучение; 19. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за обучението и за общата и допълнителната подкрепа на децата и учениците със специални образователни потребности; 20. създава условия за повишаване на квалификацията на служителите на центъра; 21. отговаря за осигуряването на здравословни и безопасни условия за обучение и труд в центъра; 22. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 23. ръководи разработването и изпълнението на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение дейността на центъра; 24. съдейства на компетентните органи при извършване на проверки в центъра; 25. осъществява взаимодействие със съответното регионално управление на образованието и съответния регионален център за подкрепа на процеса на приобщаващото образование; 26. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 27. организира и контролира поддържането на актуална информация на интернет страницата на центъра; 28. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката чрез съответното регионално управление на образованието; 29. изпълнява и други функции, възложени му с нормативни и административни актове. (4) При отсъствие на директора за срок, който е по-малък от 60 календарни дни, той се замества от заместник-директора, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора. Чл. 14. (1) При управлението на дейността на центъра директорът може да се подпомага от един или от няколко заместник-директори. (2) Заместник-директорът по учебната дейност подпомага директора в цялостната му работа, като: 1. планира, ръководи и контролира обучителната, организационно-методическата, корекционно-терапевтичната и рехабилитационната дейност; 2. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; организира проучването, обсъждането, популяризирането и въвеждането на иновации в специалната образователна подкрепа и в специалната психолого-педагогическа подкрепа; 3. организира разработването и актуализирането на плановете, програмите, методическите и информационните материали; 4. участва в разработването на списък-образец № 3 на центъра за учебната година и на вътрешните правила за организация на работата в центъра; 5. извършва преподавателска работа в съответствие с нормите за преподавателска работа. (3) Заместник-директорът по административно-стопанската дейност: 1. контролира административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 2. участва в изготвянето на договори за възлагане на работа; 3. участва в изготвянето на вътрешни правила за организация на работата в центъра; 4. участва в подготовката на документация за провеждане на процедури по Закона за обществените поръчки ; 5. участва в разработването на структурното и поименното разписание на длъжностите, както и в подготовката на длъжностните характеристики на персонала; 6. участва при разработване на проекти/програми и координира изпълнението на проектните дейности. Чл. 15. Главният счетоводител: 1. подпомага директора при съставянето на проекта на бюджет на центъра; 2. организира финансовата и счетоводната дейност на центъра; 3. организира законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 4. разработва проект на счетоводната политика на центъра и проект на правила за документооборота; 5. организира и отговаря за съхраняването на счетоводната информация по предвидения в закон ред; 6. изготвя периодични отчети за касовото изпълнение на бюджета и годишен финансов отчет на центъра. Чл. 16. (1) Специализиран орган за разглеждане и решаване на основни педагогически въпроси в центъра е педагогическият съвет. (2) Педагогическият съвет на центъра включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа. (3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, осъществяващи терапевтични и рехабилитационни дейности и занимания по интереси, медицинското лице в центъра, а при необходимост - директори, учители, координатори и членове на екипи за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата, в които те са записани, както и родители на деца и ученици със специални образователни потребности, обучавани и подпомагани в центъра. (4) Директорът е председател на педагогическия съвет и осигурява изпълнение на решенията му. (5) Педагогическият съвет на центъра се свиква на редовно заседание не по-малко от четири пъти в рамките на учебната година. (6) Извънредно заседание на педагогическия съвет се свиква от директора или по писмено искане до него на не по-малко от 1/3 от числения му състав. (7) Решенията на педагогическия съвет се приемат с мнозинство на повече от половината от числения състав. (8) За всяко заседание на педагогическия съвет се води протокол. (9) Заседанията на педагогическия съвет се провеждат в извънучебно време. Чл. 17. (1) Педагогическият съвет в центъра: 1. приема вътрешни правила за организация на работата в центъра; 2. приема годишния план за дейността на центъра; 3. приема графици и планове, свързани с дейността на центъра; 4. приема мерки за повишаване качеството на обучението и на терапевтичните и рехабилитационните дейности; 5. предлага на директора разкриване на групи за занимания по интереси; 6. прави предложения на директора за награждаване на деца и ученици; 7. определя символи и ритуали на центъра; 8. приема етичен кодекс на общността в центъра; 9. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение; 10. периодично, най-малко три пъти през учебната година, проследява и обсъжда резултатите от обучението, терапевтичната и рехабилитационната работа и предлага мерки за съвместни дейности на учителите и другите специалисти за подобряването им; 11. упражнява и други правомощия, определени с нормативен акт. (2) Документите по ал. 1, т. 1 - 4 се публикуват на интернет страницата на центъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. Организацията на работата в центровете се осъществява в съответствие с разпоредбите на този правилник, на правилника за вътрешния трудов ред, както и на вътрешни правила за организация на работата в съответния център. Чл. 19. В годишния план за дейността на центъра се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от обучението, от терапевтичния и рехабилитационния процес; 3. дейностите на групите за занимания по интереси; 4. дейностите по осъществяване на вътрешен контрол; 5. дейностите за взаимодействие с родители, институции и организации; 6. дейностите, свързани с повишаване на квалификацията на специалистите. Чл. 20. Центровете осъществяват дейността си чрез екип от специалисти, в който се включват учители - специални педагози, включително с квалификация по предучилищна педагогика - за подготвителните групи, с квалификация по начална педагогика и по съответен учебен предмет, учители за обучение по специалности от професии или по част от професия, психолози, логопеди, рехабилитатори, арттерапевти, социални педагози и други специалисти при необходимост, както и чрез други служители в центъра. Чл. 21. Центровете водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Чл. 22. Работното време на служителите в центровете е 8 часа при 5-дневна работна седмица. Чл. 23. Педагогическите специалисти и останалите служители в центровете изпълняват възложените им задачи съобразно утвърдени от директора вътрешни правила за организация на работата в центъра, правилник за вътрешния трудов ред и длъжностни характеристики. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 9 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА СПЕЦИАЛНА ОБРАЗОВАТЕЛНА ПОДКРЕПА Издаден от министъра на образованието и науката Обн. ДВ. бр. 11 от 5 Февруари 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работата на центровете за специална образователна подкрепа, наричани по нататък \"центровете\". Чл. 2. (1) Центровете за специална образователна подкрепа са центрове за подкрепа за личностно развитие, създадени по реда на Закона за предучилищното и училищното образование (ЗПУО) , които извършват: 1. диагностична, рехабилитационна, корекционна и терапевтична работа с деца и ученици, за които оценката на регионалния център за подкрепа на процеса на приобщаващото образование е установила, че съобразно образователните им потребности може да се обучават в център за специална образователна подкрепа; 2. педагогическа и психологическа подкрепа; 3. прилагане на програми за подкрепа и обучение за семействата на децата и учениците по т. 1; 4. обучение на деца и ученици по т. 1 в задължителна предучилищна и училищна възраст и професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия. (2) Центровете могат да извършват и дейности на ученическо общежитие само за учениците, обучаващи се в съответния център. Дейностите на ученическо общежитие се организират при необходимост и при наличие на материална база в съответствие с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини, училищата и центровете за подкрепа за личностно развитие, както и в случаите, в които не се организират от училище. (3) Центровете могат да организират транспорт и хранене за децата и учениците за подпомагане на достъпа до образование и на подкрепата за личностно развитие. Чл. 3. (1) Центровете са юридически лица, директорите на които са второстепенни разпоредители с бюджет към министъра на образованието и науката или към кмета на общината, със седалище - населеното място, където се намира тяхното управление. (2) Центровете ползват имоти - публична държавна или публична общинска собственост. Чл. 4. Центровете се финансират със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинския бюджет; 2. собствени приходи; 3. други източници. Глава втора. ФУНКЦИИ И ДЕЙНОСТИ Чл. 5. Центровете функционират във връзка и взаимодействие с другите институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с лечебни заведения и интегрирани здравно-социални услуги и с родителите. Чл. 6. Центровете осъществяват диагностична, рехабилитационна, корекционно-терапевтична и обучителна функция в областта на обучението и подкрепата за личностно развитие на децата и учениците със специални образователни потребности. Чл. 7. В областта на диагностичната функция центровете извършват следните дейности: 1. идентифициране на силните страни на децата и учениците, затрудненията, свързани с развитието, обучението и поведението им, и причините за тяхното възникване; 2. извършване на оценка на функционирането на децата и учениците от координиращ екип в центъра съгласно държавния образователен стандарт за приобщаващото образование; 3. определяне на вида и методите на обучение; 4. извършване на наблюдение и оценка на развитието на детето или ученика; 5. участие при необходимост със свои специалисти в екипи за подкрепа за личностно развитие в детски градини и училища и/или в регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности в регионални центрове за подкрепа на процеса на приобщаващото образование при оценката на индивидуалните потребности на децата и учениците. Чл. 8. В областта на рехабилитационната и корекционно-терапевтичната функция центровете извършват следните дейности: 1. коригиране и компенсиране на затрудненията на децата и учениците за постигане на очакваните резултати от обучението; 2. осъществяване на групова и/или индивидуална терапия и рехабилитация (психологическа подкрепа, логопедична подкрепа, арттерапия, кинезитерапия, ерготерапия и други) и на занимания по интереси (ателиета по интереси, музикални занимания, спортни занимания и други) като част от подкрепата за личностно развитие за оптимално развитие на силните страни и способностите на децата и учениците; 3. разработване на програми за участие на родителите в терапевтичните и рехабилитационните дейности, които се осъществяват с децата и учениците. Чл. 9. В областта на обучителната функция центровете извършват следните дейности: 1. обучение на деца и ученици със специални образователни потребности в задължителна предучилищна и училищна възраст; 2. професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия; 3. подготовка на децата и учениците за социално включване и за професионална реализация; 4. участие при изготвянето на индивидуалните учебни планове и индивидуалните учебни програми за обучение на учениците със специални образователни потребности от екипите за подкрепа за личностно развитие в училищата; 5. разработване на дидактични материали за подпомагане на обучението и за подкрепа на развитието на деца и ученици със специални образователни потребности; 6. разработване на програми за участие на родителите при осъществяването на специалната образователна подкрепа на децата и учениците. Чл. 10. Центровете извършват дейностите по чл. 2, ал. 1 чрез: 1. провеждане на консултации на педагогически специалисти от детските градини и училищата при заявено тяхно желание по отношение на изготвянето на планове за подкрепа, индивидуални учебни планове и индивидуални учебни програми на ученици, които ще се обучават в центрове за специална образователна подкрепа; 2. запознаване на родителите с организацията на образователния процес и на подкрепата за личностно развитие, както и с конкретни начини за подкрепа на самоподготовката на децата им; 3. консултиране на родителите за усвояване на различни похвати на работа и общуване и за подкрепа на социалното включване на децата им, както и за използване на специализирана литература; 4. информиране на родителите за използването на различни видове терапия - арттерапия, музикотерапия, кинезитерапия, ерготерапия, сензорна стимулация и други, като част от допълнителната подкрепа за личностно развитие на децата им; 5. консултиране на учениците със специални образователни потребности и техните родители за възможностите за професионално обучение и за последваща професионална реализация; 6. координиране с екипите за подкрепа за личностно развитие и с регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности на дейностите, свързани с оценката на индивидуалните потребности на децата и учениците за предоставяне на допълнителна подкрепа за личностно развитие; 7. координиране с екипите за подкрепа за личностно развитие в детските градини и училищата на изпълнението на плановете за подкрепа, индивидуалните учебни планове и индивидуалните учебни програми на децата и учениците със специални образователни потребности, които се обучават в центровете; 8. организиране и координиране на екипни срещи и съвместни дейности с екипите за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата; 9. развиване на разнообразни форми на сътрудничество с институции, с физически лица и с юридически лица с нестопанска цел за подпомагане предоставянето на подкрепа за личностно развитие и на социалното включване на децата и учениците със специални образователни потребности. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 11. (1) Дейността на центъра е структурирана в четири направления: 1. специална образователна подкрепа - организиране на обучение на децата и учениците със специални образователни потребности в паралелки и групи; 2. специална психолого-педагогическа подкрепа - диагностична, рехабилитационна, корекционна и терапевтична работа, при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование; 3. организационно-методическа дейност - взаимодействие с детски градини и училища и с други институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с родителите; 4. административно-финансова и стопанска дейност. (2) Ръководителите на паралелки по ал. 1, т. 1 имат статут на класни ръководители. Чл. 12. За осъществяването на специалната психолого-педагогическа подкрепа по чл. 11, ал. 1, т. 2 със заповед на директора на центъра се създава координиращ екип при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование. Чл. 13. (1) Центърът се ръководи, управлява и представлява от директор. (2) Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната му характеристика. (3) Директорът на центъра: 1. организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на центъра в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. координира и контролира цялостната дейност на учителите, специалистите и другите служители в центъра; 4. утвърждава програмите за квалификация на педагогическите специалисти; 5. утвърждава вътрешни правила за организация на работата в центъра; 6. утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в центъра; 7. контролира и отговаря за правилното водене и съхраняване на задължителните документи на центъра; 8. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра; 9. организира периодични срещи с ръководствата на детските градини и училищата, в които са записани децата и учениците със специални образователни потребности, за съвместно решаване на проблемите и обсъждане на резултатите от обучението, корекционно-терапевтичната и рехабилитационната работа; 10. осъществява контакти и взаимодействие с национални и международни институции, органи и организации във връзка с цялостната дейност на центъра; 11. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 12. разпорежда се с финансовите средства при спазване на действащите нормативни актове; 13. сключва, изменя и прекратява трудови договори с педагогическите специалисти и с останалите служители в центъра и утвърждава длъжностните им характеристики; 14. изготвя и утвърждава длъжностното разписание и утвърждава поименното разписание на длъжностите и работните заплати; 15. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование; 16. извършва преподавателска работа в съответствие с нормите за преподавателска работа; 17. изготвя доклад-оценка за извършеното обучение на децата и учениците в изнесените групи и паралелки по чл. 195, ал. 1 от ЗПУО , включително и за извършеното обучение за придобиване на първа степен на професионална квалификация или за квалификация по част от професия; 18. изпраща доклада-оценка на директора на училището или детската градина, от което е насочено детето или ученикът за обучение в центъра, за издаване на документ за завършено обучение; 19. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за обучението и за общата и допълнителната подкрепа на децата и учениците със специални образователни потребности; 20. създава условия за повишаване на квалификацията на служителите на центъра; 21. отговаря за осигуряването на здравословни и безопасни условия за обучение и труд в центъра; 22. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 23. ръководи разработването и изпълнението на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение дейността на центъра; 24. съдейства на компетентните органи при извършване на проверки в центъра; 25. осъществява взаимодействие със съответното регионално управление на образованието и съответния регионален център за подкрепа на процеса на приобщаващото образование; 26. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 27. организира и контролира поддържането на актуална информация на интернет страницата на центъра; 28. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката чрез съответното регионално управление на образованието; 29. изпълнява и други функции, възложени му с нормативни и административни актове. (4) При отсъствие на директора за срок, който е по-малък от 60 календарни дни, той се замества от заместник-директора, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора. Чл. 14. (1) При управлението на дейността на центъра директорът може да се подпомага от един или от няколко заместник-директори. (2) Заместник-директорът по учебната дейност подпомага директора в цялостната му работа, като: 1. планира, ръководи и контролира обучителната, организационно-методическата, корекционно-терапевтичната и рехабилитационната дейност; 2. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; организира проучването, обсъждането, популяризирането и въвеждането на иновации в специалната образователна подкрепа и в специалната психолого-педагогическа подкрепа; 3. организира разработването и актуализирането на плановете, програмите, методическите и информационните материали; 4. участва в разработването на списък-образец № 3 на центъра за учебната година и на вътрешните правила за организация на работата в центъра; 5. извършва преподавателска работа в съответствие с нормите за преподавателска работа. (3) Заместник-директорът по административно-стопанската дейност: 1. контролира административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 2. участва в изготвянето на договори за възлагане на работа; 3. участва в изготвянето на вътрешни правила за организация на работата в центъра; 4. участва в подготовката на документация за провеждане на процедури по Закона за обществените поръчки ; 5. участва в разработването на структурното и поименното разписание на длъжностите, както и в подготовката на длъжностните характеристики на персонала; 6. участва при разработване на проекти/програми и координира изпълнението на проектните дейности. Чл. 15. Главният счетоводител: 1. подпомага директора при съставянето на проекта на бюджет на центъра; 2. организира финансовата и счетоводната дейност на центъра; 3. организира законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 4. разработва проект на счетоводната политика на центъра и проект на правила за документооборота; 5. организира и отговаря за съхраняването на счетоводната информация по предвидения в закон ред; 6. изготвя периодични отчети за касовото изпълнение на бюджета и годишен финансов отчет на центъра. Чл. 16. (1) Специализиран орган за разглеждане и решаване на основни педагогически въпроси в центъра е педагогическият съвет. (2) Педагогическият съвет на центъра включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа. (3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, осъществяващи терапевтични и рехабилитационни дейности и занимания по интереси, медицинското лице в центъра, а при необходимост - директори, учители, координатори и членове на екипи за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата, в които те са записани, както и родители на деца и ученици със специални образователни потребности, обучавани и подпомагани в центъра. (4) Директорът е председател на педагогическия съвет и осигурява изпълнение на решенията му. (5) Педагогическият съвет на центъра се свиква на редовно заседание не по-малко от четири пъти в рамките на учебната година. (6) Извънредно заседание на педагогическия съвет се свиква от директора или по писмено искане до него на не по-малко от 1/3 от числения му състав. (7) Решенията на педагогическия съвет се приемат с мнозинство на повече от половината от числения състав. (8) За всяко заседание на педагогическия съвет се води протокол. (9) Заседанията на педагогическия съвет се провеждат в извънучебно време. Чл. 17. (1) Педагогическият съвет в центъра: 1. приема вътрешни правила за организация на работата в центъра; 2. приема годишния план за дейността на центъра; 3. приема графици и планове, свързани с дейността на центъра; 4. приема мерки за повишаване качеството на обучението и на терапевтичните и рехабилитационните дейности; 5. предлага на директора разкриване на групи за занимания по интереси; 6. прави предложения на директора за награждаване на деца и ученици; 7. определя символи и ритуали на центъра; 8. приема етичен кодекс на общността в центъра; 9. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение; 10. периодично, най-малко три пъти през учебната година, проследява и обсъжда резултатите от обучението, терапевтичната и рехабилитационната работа и предлага мерки за съвместни дейности на учителите и другите специалисти за подобряването им; 11. упражнява и други правомощия, определени с нормативен акт. (2) Документите по ал. 1, т. 1 - 4 се публикуват на интернет страницата на центъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. Организацията на работата в центровете се осъществява в съответствие с разпоредбите на този правилник, на правилника за вътрешния трудов ред, както и на вътрешни правила за организация на работата в съответния център. Чл. 19. В годишния план за дейността на центъра се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от обучението, от терапевтичния и рехабилитационния процес; 3. дейностите на групите за занимания по интереси; 4. дейностите по осъществяване на вътрешен контрол; 5. дейностите за взаимодействие с родители, институции и организации; 6. дейностите, свързани с повишаване на квалификацията на специалистите. Чл. 20. Центровете осъществяват дейността си чрез екип от специалисти, в който се включват учители - специални педагози, включително с квалификация по предучилищна педагогика - за подготвителните групи, с квалификация по начална педагогика и по съответен учебен предмет, учители за обучение по специалности от професии или по част от професия, психолози, логопеди, рехабилитатори, арттерапевти, социални педагози и други специалисти при необходимост, както и чрез други служители в центъра. Чл. 21. Центровете водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Чл. 22. Работното време на служителите в центровете е 8 часа при 5-дневна работна седмица. Чл. 23. Педагогическите специалисти и останалите служители в центровете изпълняват възложените им задачи съобразно утвърдени от директора вътрешни правила за организация на работата в центъра, правилник за вътрешния трудов ред и длъжностни характеристики. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 9 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА СПЕЦИАЛНА ОБРАЗОВАТЕЛНА ПОДКРЕПА Издаден от министъра на образованието и науката Обн. ДВ. бр. 11 от 5 Февруари 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работата на центровете за специална образователна подкрепа, наричани по нататък \"центровете\". Чл. 2. (1) Центровете за специална образователна подкрепа са центрове за подкрепа за личностно развитие, създадени по реда на Закона за предучилищното и училищното образование (ЗПУО) , които извършват: 1. диагностична, рехабилитационна, корекционна и терапевтична работа с деца и ученици, за които оценката на регионалния център за подкрепа на процеса на приобщаващото образование е установила, че съобразно образователните им потребности може да се обучават в център за специална образователна подкрепа; 2. педагогическа и психологическа подкрепа; 3. прилагане на програми за подкрепа и обучение за семействата на децата и учениците по т. 1; 4. обучение на деца и ученици по т. 1 в задължителна предучилищна и училищна възраст и професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия. (2) Центровете могат да извършват и дейности на ученическо общежитие само за учениците, обучаващи се в съответния център. Дейностите на ученическо общежитие се организират при необходимост и при наличие на материална база в съответствие с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини, училищата и центровете за подкрепа за личностно развитие, както и в случаите, в които не се организират от училище. (3) Центровете могат да организират транспорт и хранене за децата и учениците за подпомагане на достъпа до образование и на подкрепата за личностно развитие. Чл. 3. (1) Центровете са юридически лица, директорите на които са второстепенни разпоредители с бюджет към министъра на образованието и науката или към кмета на общината, със седалище - населеното място, където се намира тяхното управление. (2) Центровете ползват имоти - публична държавна или публична общинска собственост. Чл. 4. Центровете се финансират със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинския бюджет; 2. собствени приходи; 3. други източници. Глава втора. ФУНКЦИИ И ДЕЙНОСТИ Чл. 5. Центровете функционират във връзка и взаимодействие с другите институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с лечебни заведения и интегрирани здравно-социални услуги и с родителите. Чл. 6. Центровете осъществяват диагностична, рехабилитационна, корекционно-терапевтична и обучителна функция в областта на обучението и подкрепата за личностно развитие на децата и учениците със специални образователни потребности. Чл. 7. В областта на диагностичната функция центровете извършват следните дейности: 1. идентифициране на силните страни на децата и учениците, затрудненията, свързани с развитието, обучението и поведението им, и причините за тяхното възникване; 2. извършване на оценка на функционирането на децата и учениците от координиращ екип в центъра съгласно държавния образователен стандарт за приобщаващото образование; 3. определяне на вида и методите на обучение; 4. извършване на наблюдение и оценка на развитието на детето или ученика; 5. участие при необходимост със свои специалисти в екипи за подкрепа за личностно развитие в детски градини и училища и/или в регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности в регионални центрове за подкрепа на процеса на приобщаващото образование при оценката на индивидуалните потребности на децата и учениците. Чл. 8. В областта на рехабилитационната и корекционно-терапевтичната функция центровете извършват следните дейности: 1. коригиране и компенсиране на затрудненията на децата и учениците за постигане на очакваните резултати от обучението; 2. осъществяване на групова и/или индивидуална терапия и рехабилитация (психологическа подкрепа, логопедична подкрепа, арттерапия, кинезитерапия, ерготерапия и други) и на занимания по интереси (ателиета по интереси, музикални занимания, спортни занимания и други) като част от подкрепата за личностно развитие за оптимално развитие на силните страни и способностите на децата и учениците; 3. разработване на програми за участие на родителите в терапевтичните и рехабилитационните дейности, които се осъществяват с децата и учениците. Чл. 9. В областта на обучителната функция центровете извършват следните дейности: 1. обучение на деца и ученици със специални образователни потребности в задължителна предучилищна и училищна възраст; 2. професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия; 3. подготовка на децата и учениците за социално включване и за професионална реализация; 4. участие при изготвянето на индивидуалните учебни планове и индивидуалните учебни програми за обучение на учениците със специални образователни потребности от екипите за подкрепа за личностно развитие в училищата; 5. разработване на дидактични материали за подпомагане на обучението и за подкрепа на развитието на деца и ученици със специални образователни потребности; 6. разработване на програми за участие на родителите при осъществяването на специалната образователна подкрепа на децата и учениците. Чл. 10. Центровете извършват дейностите по чл. 2, ал. 1 чрез: 1. провеждане на консултации на педагогически специалисти от детските градини и училищата при заявено тяхно желание по отношение на изготвянето на планове за подкрепа, индивидуални учебни планове и индивидуални учебни програми на ученици, които ще се обучават в центрове за специална образователна подкрепа; 2. запознаване на родителите с организацията на образователния процес и на подкрепата за личностно развитие, както и с конкретни начини за подкрепа на самоподготовката на децата им; 3. консултиране на родителите за усвояване на различни похвати на работа и общуване и за подкрепа на социалното включване на децата им, както и за използване на специализирана литература; 4. информиране на родителите за използването на различни видове терапия - арттерапия, музикотерапия, кинезитерапия, ерготерапия, сензорна стимулация и други, като част от допълнителната подкрепа за личностно развитие на децата им; 5. консултиране на учениците със специални образователни потребности и техните родители за възможностите за професионално обучение и за последваща професионална реализация; 6. координиране с екипите за подкрепа за личностно развитие и с регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности на дейностите, свързани с оценката на индивидуалните потребности на децата и учениците за предоставяне на допълнителна подкрепа за личностно развитие; 7. координиране с екипите за подкрепа за личностно развитие в детските градини и училищата на изпълнението на плановете за подкрепа, индивидуалните учебни планове и индивидуалните учебни програми на децата и учениците със специални образователни потребности, които се обучават в центровете; 8. организиране и координиране на екипни срещи и съвместни дейности с екипите за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата; 9. развиване на разнообразни форми на сътрудничество с институции, с физически лица и с юридически лица с нестопанска цел за подпомагане предоставянето на подкрепа за личностно развитие и на социалното включване на децата и учениците със специални образователни потребности. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 11. (1) Дейността на центъра е структурирана в четири направления: 1. специална образователна подкрепа - организиране на обучение на децата и учениците със специални образователни потребности в паралелки и групи; 2. специална психолого-педагогическа подкрепа - диагностична, рехабилитационна, корекционна и терапевтична работа, при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование; 3. организационно-методическа дейност - взаимодействие с детски градини и училища и с други институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с родителите; 4. административно-финансова и стопанска дейност. (2) Ръководителите на паралелки по ал. 1, т. 1 имат статут на класни ръководители. Чл. 12. За осъществяването на специалната психолого-педагогическа подкрепа по чл. 11, ал. 1, т. 2 със заповед на директора на центъра се създава координиращ екип при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование. Чл. 13. (1) Центърът се ръководи, управлява и представлява от директор. (2) Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната му характеристика. (3) Директорът на центъра: 1. организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на центъра в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. координира и контролира цялостната дейност на учителите, специалистите и другите служители в центъра; 4. утвърждава програмите за квалификация на педагогическите специалисти; 5. утвърждава вътрешни правила за организация на работата в центъра; 6. утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в центъра; 7. контролира и отговаря за правилното водене и съхраняване на задължителните документи на центъра; 8. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра; 9. организира периодични срещи с ръководствата на детските градини и училищата, в които са записани децата и учениците със специални образователни потребности, за съвместно решаване на проблемите и обсъждане на резултатите от обучението, корекционно-терапевтичната и рехабилитационната работа; 10. осъществява контакти и взаимодействие с национални и международни институции, органи и организации във връзка с цялостната дейност на центъра; 11. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 12. разпорежда се с финансовите средства при спазване на действащите нормативни актове; 13. сключва, изменя и прекратява трудови договори с педагогическите специалисти и с останалите служители в центъра и утвърждава длъжностните им характеристики; 14. изготвя и утвърждава длъжностното разписание и утвърждава поименното разписание на длъжностите и работните заплати; 15. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование; 16. извършва преподавателска работа в съответствие с нормите за преподавателска работа; 17. изготвя доклад-оценка за извършеното обучение на децата и учениците в изнесените групи и паралелки по чл. 195, ал. 1 от ЗПУО , включително и за извършеното обучение за придобиване на първа степен на професионална квалификация или за квалификация по част от професия; 18. изпраща доклада-оценка на директора на училището или детската градина, от което е насочено детето или ученикът за обучение в центъра, за издаване на документ за завършено обучение; 19. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за обучението и за общата и допълнителната подкрепа на децата и учениците със специални образователни потребности; 20. създава условия за повишаване на квалификацията на служителите на центъра; 21. отговаря за осигуряването на здравословни и безопасни условия за обучение и труд в центъра; 22. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 23. ръководи разработването и изпълнението на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение дейността на центъра; 24. съдейства на компетентните органи при извършване на проверки в центъра; 25. осъществява взаимодействие със съответното регионално управление на образованието и съответния регионален център за подкрепа на процеса на приобщаващото образование; 26. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 27. организира и контролира поддържането на актуална информация на интернет страницата на центъра; 28. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката чрез съответното регионално управление на образованието; 29. изпълнява и други функции, възложени му с нормативни и административни актове. (4) При отсъствие на директора за срок, който е по-малък от 60 календарни дни, той се замества от заместник-директора, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора. Чл. 14. (1) При управлението на дейността на центъра директорът може да се подпомага от един или от няколко заместник-директори. (2) Заместник-директорът по учебната дейност подпомага директора в цялостната му работа, като: 1. планира, ръководи и контролира обучителната, организационно-методическата, корекционно-терапевтичната и рехабилитационната дейност; 2. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; организира проучването, обсъждането, популяризирането и въвеждането на иновации в специалната образователна подкрепа и в специалната психолого-педагогическа подкрепа; 3. организира разработването и актуализирането на плановете, програмите, методическите и информационните материали; 4. участва в разработването на списък-образец № 3 на центъра за учебната година и на вътрешните правила за организация на работата в центъра; 5. извършва преподавателска работа в съответствие с нормите за преподавателска работа. (3) Заместник-директорът по административно-стопанската дейност: 1. контролира административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 2. участва в изготвянето на договори за възлагане на работа; 3. участва в изготвянето на вътрешни правила за организация на работата в центъра; 4. участва в подготовката на документация за провеждане на процедури по Закона за обществените поръчки ; 5. участва в разработването на структурното и поименното разписание на длъжностите, както и в подготовката на длъжностните характеристики на персонала; 6. участва при разработване на проекти/програми и координира изпълнението на проектните дейности. Чл. 15. Главният счетоводител: 1. подпомага директора при съставянето на проекта на бюджет на центъра; 2. организира финансовата и счетоводната дейност на центъра; 3. организира законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 4. разработва проект на счетоводната политика на центъра и проект на правила за документооборота; 5. организира и отговаря за съхраняването на счетоводната информация по предвидения в закон ред; 6. изготвя периодични отчети за касовото изпълнение на бюджета и годишен финансов отчет на центъра. Чл. 16. (1) Специализиран орган за разглеждане и решаване на основни педагогически въпроси в центъра е педагогическият съвет. (2) Педагогическият съвет на центъра включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа. (3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, осъществяващи терапевтични и рехабилитационни дейности и занимания по интереси, медицинското лице в центъра, а при необходимост - директори, учители, координатори и членове на екипи за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата, в които те са записани, както и родители на деца и ученици със специални образователни потребности, обучавани и подпомагани в центъра. (4) Директорът е председател на педагогическия съвет и осигурява изпълнение на решенията му. (5) Педагогическият съвет на центъра се свиква на редовно заседание не по-малко от четири пъти в рамките на учебната година. (6) Извънредно заседание на педагогическия съвет се свиква от директора или по писмено искане до него на не по-малко от 1/3 от числения му състав. (7) Решенията на педагогическия съвет се приемат с мнозинство на повече от половината от числения състав. (8) За всяко заседание на педагогическия съвет се води протокол. (9) Заседанията на педагогическия съвет се провеждат в извънучебно време. Чл. 17. (1) Педагогическият съвет в центъра: 1. приема вътрешни правила за организация на работата в центъра; 2. приема годишния план за дейността на центъра; 3. приема графици и планове, свързани с дейността на центъра; 4. приема мерки за повишаване качеството на обучението и на терапевтичните и рехабилитационните дейности; 5. предлага на директора разкриване на групи за занимания по интереси; 6. прави предложения на директора за награждаване на деца и ученици; 7. определя символи и ритуали на центъра; 8. приема етичен кодекс на общността в центъра; 9. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение; 10. периодично, най-малко три пъти през учебната година, проследява и обсъжда резултатите от обучението, терапевтичната и рехабилитационната работа и предлага мерки за съвместни дейности на учителите и другите специалисти за подобряването им; 11. упражнява и други правомощия, определени с нормативен акт. (2) Документите по ал. 1, т. 1 - 4 се публикуват на интернет страницата на центъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. Организацията на работата в центровете се осъществява в съответствие с разпоредбите на този правилник, на правилника за вътрешния трудов ред, както и на вътрешни правила за организация на работата в съответния център. Чл. 19. В годишния план за дейността на центъра се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от обучението, от терапевтичния и рехабилитационния процес; 3. дейностите на групите за занимания по интереси; 4. дейностите по осъществяване на вътрешен контрол; 5. дейностите за взаимодействие с родители, институции и организации; 6. дейностите, свързани с повишаване на квалификацията на специалистите. Чл. 20. Центровете осъществяват дейността си чрез екип от специалисти, в който се включват учители - специални педагози, включително с квалификация по предучилищна педагогика - за подготвителните групи, с квалификация по начална педагогика и по съответен учебен предмет, учители за обучение по специалности от професии или по част от професия, психолози, логопеди, рехабилитатори, арттерапевти, социални педагози и други специалисти при необходимост, както и чрез други служители в центъра. Чл. 21. Центровете водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Чл. 22. Работното време на служителите в центровете е 8 часа при 5-дневна работна седмица. Чл. 23. Педагогическите специалисти и останалите служители в центровете изпълняват възложените им задачи съобразно утвърдени от директора вътрешни правила за организация на работата в центъра, правилник за вътрешния трудов ред и длъжностни характеристики. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 9 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА СПЕЦИАЛНА ОБРАЗОВАТЕЛНА ПОДКРЕПА Издаден от министъра на образованието и науката Обн. ДВ. бр. 11 от 5 Февруари 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работата на центровете за специална образователна подкрепа, наричани по нататък \"центровете\". Чл. 2. (1) Центровете за специална образователна подкрепа са центрове за подкрепа за личностно развитие, създадени по реда на Закона за предучилищното и училищното образование (ЗПУО) , които извършват: 1. диагностична, рехабилитационна, корекционна и терапевтична работа с деца и ученици, за които оценката на регионалния център за подкрепа на процеса на приобщаващото образование е установила, че съобразно образователните им потребности може да се обучават в център за специална образователна подкрепа; 2. педагогическа и психологическа подкрепа; 3. прилагане на програми за подкрепа и обучение за семействата на децата и учениците по т. 1; 4. обучение на деца и ученици по т. 1 в задължителна предучилищна и училищна възраст и професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия. (2) Центровете могат да извършват и дейности на ученическо общежитие само за учениците, обучаващи се в съответния център. Дейностите на ученическо общежитие се организират при необходимост и при наличие на материална база в съответствие с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини, училищата и центровете за подкрепа за личностно развитие, както и в случаите, в които не се организират от училище. (3) Центровете могат да организират транспорт и хранене за децата и учениците за подпомагане на достъпа до образование и на подкрепата за личностно развитие. Чл. 3. (1) Центровете са юридически лица, директорите на които са второстепенни разпоредители с бюджет към министъра на образованието и науката или към кмета на общината, със седалище - населеното място, където се намира тяхното управление. (2) Центровете ползват имоти - публична държавна или публична общинска собственост. Чл. 4. Центровете се финансират със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинския бюджет; 2. собствени приходи; 3. други източници. Глава втора. ФУНКЦИИ И ДЕЙНОСТИ Чл. 5. Центровете функционират във връзка и взаимодействие с другите институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с лечебни заведения и интегрирани здравно-социални услуги и с родителите. Чл. 6. Центровете осъществяват диагностична, рехабилитационна, корекционно-терапевтична и обучителна функция в областта на обучението и подкрепата за личностно развитие на децата и учениците със специални образователни потребности. Чл. 7. В областта на диагностичната функция центровете извършват следните дейности: 1. идентифициране на силните страни на децата и учениците, затрудненията, свързани с развитието, обучението и поведението им, и причините за тяхното възникване; 2. извършване на оценка на функционирането на децата и учениците от координиращ екип в центъра съгласно държавния образователен стандарт за приобщаващото образование; 3. определяне на вида и методите на обучение; 4. извършване на наблюдение и оценка на развитието на детето или ученика; 5. участие при необходимост със свои специалисти в екипи за подкрепа за личностно развитие в детски градини и училища и/или в регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности в регионални центрове за подкрепа на процеса на приобщаващото образование при оценката на индивидуалните потребности на децата и учениците. Чл. 8. В областта на рехабилитационната и корекционно-терапевтичната функция центровете извършват следните дейности: 1. коригиране и компенсиране на затрудненията на децата и учениците за постигане на очакваните резултати от обучението; 2. осъществяване на групова и/или индивидуална терапия и рехабилитация (психологическа подкрепа, логопедична подкрепа, арттерапия, кинезитерапия, ерготерапия и други) и на занимания по интереси (ателиета по интереси, музикални занимания, спортни занимания и други) като част от подкрепата за личностно развитие за оптимално развитие на силните страни и способностите на децата и учениците; 3. разработване на програми за участие на родителите в терапевтичните и рехабилитационните дейности, които се осъществяват с децата и учениците. Чл. 9. В областта на обучителната функция центровете извършват следните дейности: 1. обучение на деца и ученици със специални образователни потребности в задължителна предучилищна и училищна възраст; 2. професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия; 3. подготовка на децата и учениците за социално включване и за професионална реализация; 4. участие при изготвянето на индивидуалните учебни планове и индивидуалните учебни програми за обучение на учениците със специални образователни потребности от екипите за подкрепа за личностно развитие в училищата; 5. разработване на дидактични материали за подпомагане на обучението и за подкрепа на развитието на деца и ученици със специални образователни потребности; 6. разработване на програми за участие на родителите при осъществяването на специалната образователна подкрепа на децата и учениците. Чл. 10. Центровете извършват дейностите по чл. 2, ал. 1 чрез: 1. провеждане на консултации на педагогически специалисти от детските градини и училищата при заявено тяхно желание по отношение на изготвянето на планове за подкрепа, индивидуални учебни планове и индивидуални учебни програми на ученици, които ще се обучават в центрове за специална образователна подкрепа; 2. запознаване на родителите с организацията на образователния процес и на подкрепата за личностно развитие, както и с конкретни начини за подкрепа на самоподготовката на децата им; 3. консултиране на родителите за усвояване на различни похвати на работа и общуване и за подкрепа на социалното включване на децата им, както и за използване на специализирана литература; 4. информиране на родителите за използването на различни видове терапия - арттерапия, музикотерапия, кинезитерапия, ерготерапия, сензорна стимулация и други, като част от допълнителната подкрепа за личностно развитие на децата им; 5. консултиране на учениците със специални образователни потребности и техните родители за възможностите за професионално обучение и за последваща професионална реализация; 6. координиране с екипите за подкрепа за личностно развитие и с регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности на дейностите, свързани с оценката на индивидуалните потребности на децата и учениците за предоставяне на допълнителна подкрепа за личностно развитие; 7. координиране с екипите за подкрепа за личностно развитие в детските градини и училищата на изпълнението на плановете за подкрепа, индивидуалните учебни планове и индивидуалните учебни програми на децата и учениците със специални образователни потребности, които се обучават в центровете; 8. организиране и координиране на екипни срещи и съвместни дейности с екипите за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата; 9. развиване на разнообразни форми на сътрудничество с институции, с физически лица и с юридически лица с нестопанска цел за подпомагане предоставянето на подкрепа за личностно развитие и на социалното включване на децата и учениците със специални образователни потребности. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 11. (1) Дейността на центъра е структурирана в четири направления: 1. специална образователна подкрепа - организиране на обучение на децата и учениците със специални образователни потребности в паралелки и групи; 2. специална психолого-педагогическа подкрепа - диагностична, рехабилитационна, корекционна и терапевтична работа, при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование; 3. организационно-методическа дейност - взаимодействие с детски градини и училища и с други институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с родителите; 4. административно-финансова и стопанска дейност. (2) Ръководителите на паралелки по ал. 1, т. 1 имат статут на класни ръководители. Чл. 12. За осъществяването на специалната психолого-педагогическа подкрепа по чл. 11, ал. 1, т. 2 със заповед на директора на центъра се създава координиращ екип при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование. Чл. 13. (1) Центърът се ръководи, управлява и представлява от директор. (2) Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната му характеристика. (3) Директорът на центъра: 1. организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на центъра в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. координира и контролира цялостната дейност на учителите, специалистите и другите служители в центъра; 4. утвърждава програмите за квалификация на педагогическите специалисти; 5. утвърждава вътрешни правила за организация на работата в центъра; 6. утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в центъра; 7. контролира и отговаря за правилното водене и съхраняване на задължителните документи на центъра; 8. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра; 9. организира периодични срещи с ръководствата на детските градини и училищата, в които са записани децата и учениците със специални образователни потребности, за съвместно решаване на проблемите и обсъждане на резултатите от обучението, корекционно-терапевтичната и рехабилитационната работа; 10. осъществява контакти и взаимодействие с национални и международни институции, органи и организации във връзка с цялостната дейност на центъра; 11. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 12. разпорежда се с финансовите средства при спазване на действащите нормативни актове; 13. сключва, изменя и прекратява трудови договори с педагогическите специалисти и с останалите служители в центъра и утвърждава длъжностните им характеристики; 14. изготвя и утвърждава длъжностното разписание и утвърждава поименното разписание на длъжностите и работните заплати; 15. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование; 16. извършва преподавателска работа в съответствие с нормите за преподавателска работа; 17. изготвя доклад-оценка за извършеното обучение на децата и учениците в изнесените групи и паралелки по чл. 195, ал. 1 от ЗПУО , включително и за извършеното обучение за придобиване на първа степен на професионална квалификация или за квалификация по част от професия; 18. изпраща доклада-оценка на директора на училището или детската градина, от което е насочено детето или ученикът за обучение в центъра, за издаване на документ за завършено обучение; 19. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за обучението и за общата и допълнителната подкрепа на децата и учениците със специални образователни потребности; 20. създава условия за повишаване на квалификацията на служителите на центъра; 21. отговаря за осигуряването на здравословни и безопасни условия за обучение и труд в центъра; 22. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 23. ръководи разработването и изпълнението на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение дейността на центъра; 24. съдейства на компетентните органи при извършване на проверки в центъра; 25. осъществява взаимодействие със съответното регионално управление на образованието и съответния регионален център за подкрепа на процеса на приобщаващото образование; 26. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 27. организира и контролира поддържането на актуална информация на интернет страницата на центъра; 28. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката чрез съответното регионално управление на образованието; 29. изпълнява и други функции, възложени му с нормативни и административни актове. (4) При отсъствие на директора за срок, който е по-малък от 60 календарни дни, той се замества от заместник-директора, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора. Чл. 14. (1) При управлението на дейността на центъра директорът може да се подпомага от един или от няколко заместник-директори. (2) Заместник-директорът по учебната дейност подпомага директора в цялостната му работа, като: 1. планира, ръководи и контролира обучителната, организационно-методическата, корекционно-терапевтичната и рехабилитационната дейност; 2. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; организира проучването, обсъждането, популяризирането и въвеждането на иновации в специалната образователна подкрепа и в специалната психолого-педагогическа подкрепа; 3. организира разработването и актуализирането на плановете, програмите, методическите и информационните материали; 4. участва в разработването на списък-образец № 3 на центъра за учебната година и на вътрешните правила за организация на работата в центъра; 5. извършва преподавателска работа в съответствие с нормите за преподавателска работа. (3) Заместник-директорът по административно-стопанската дейност: 1. контролира административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 2. участва в изготвянето на договори за възлагане на работа; 3. участва в изготвянето на вътрешни правила за организация на работата в центъра; 4. участва в подготовката на документация за провеждане на процедури по Закона за обществените поръчки ; 5. участва в разработването на структурното и поименното разписание на длъжностите, както и в подготовката на длъжностните характеристики на персонала; 6. участва при разработване на проекти/програми и координира изпълнението на проектните дейности. Чл. 15. Главният счетоводител: 1. подпомага директора при съставянето на проекта на бюджет на центъра; 2. организира финансовата и счетоводната дейност на центъра; 3. организира законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 4. разработва проект на счетоводната политика на центъра и проект на правила за документооборота; 5. организира и отговаря за съхраняването на счетоводната информация по предвидения в закон ред; 6. изготвя периодични отчети за касовото изпълнение на бюджета и годишен финансов отчет на центъра. Чл. 16. (1) Специализиран орган за разглеждане и решаване на основни педагогически въпроси в центъра е педагогическият съвет. (2) Педагогическият съвет на центъра включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа. (3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, осъществяващи терапевтични и рехабилитационни дейности и занимания по интереси, медицинското лице в центъра, а при необходимост - директори, учители, координатори и членове на екипи за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата, в които те са записани, както и родители на деца и ученици със специални образователни потребности, обучавани и подпомагани в центъра. (4) Директорът е председател на педагогическия съвет и осигурява изпълнение на решенията му. (5) Педагогическият съвет на центъра се свиква на редовно заседание не по-малко от четири пъти в рамките на учебната година. (6) Извънредно заседание на педагогическия съвет се свиква от директора или по писмено искане до него на не по-малко от 1/3 от числения му състав. (7) Решенията на педагогическия съвет се приемат с мнозинство на повече от половината от числения състав. (8) За всяко заседание на педагогическия съвет се води протокол. (9) Заседанията на педагогическия съвет се провеждат в извънучебно време. Чл. 17. (1) Педагогическият съвет в центъра: 1. приема вътрешни правила за организация на работата в центъра; 2. приема годишния план за дейността на центъра; 3. приема графици и планове, свързани с дейността на центъра; 4. приема мерки за повишаване качеството на обучението и на терапевтичните и рехабилитационните дейности; 5. предлага на директора разкриване на групи за занимания по интереси; 6. прави предложения на директора за награждаване на деца и ученици; 7. определя символи и ритуали на центъра; 8. приема етичен кодекс на общността в центъра; 9. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение; 10. периодично, най-малко три пъти през учебната година, проследява и обсъжда резултатите от обучението, терапевтичната и рехабилитационната работа и предлага мерки за съвместни дейности на учителите и другите специалисти за подобряването им; 11. упражнява и други правомощия, определени с нормативен акт. (2) Документите по ал. 1, т. 1 - 4 се публикуват на интернет страницата на центъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. Организацията на работата в центровете се осъществява в съответствие с разпоредбите на този правилник, на правилника за вътрешния трудов ред, както и на вътрешни правила за организация на работата в съответния център. Чл. 19. В годишния план за дейността на центъра се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от обучението, от терапевтичния и рехабилитационния процес; 3. дейностите на групите за занимания по интереси; 4. дейностите по осъществяване на вътрешен контрол; 5. дейностите за взаимодействие с родители, институции и организации; 6. дейностите, свързани с повишаване на квалификацията на специалистите. Чл. 20. Центровете осъществяват дейността си чрез екип от специалисти, в който се включват учители - специални педагози, включително с квалификация по предучилищна педагогика - за подготвителните групи, с квалификация по начална педагогика и по съответен учебен предмет, учители за обучение по специалности от професии или по част от професия, психолози, логопеди, рехабилитатори, арттерапевти, социални педагози и други специалисти при необходимост, както и чрез други служители в центъра. Чл. 21. Центровете водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Чл. 22. Работното време на служителите в центровете е 8 часа при 5-дневна работна седмица. Чл. 23. Педагогическите специалисти и останалите служители в центровете изпълняват възложените им задачи съобразно утвърдени от директора вътрешни правила за организация на работата в центъра, правилник за вътрешния трудов ред и длъжностни характеристики. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 9 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА СПЕЦИАЛНА ОБРАЗОВАТЕЛНА ПОДКРЕПА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА СПЕЦИАЛНА ОБРАЗОВАТЕЛНА ПОДКРЕПА\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 11 от 5 Февруари 2019г.\n\nОбн. ДВ. бр. 11 от 5 Февруари 2019г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работата на центровете за специална образователна подкрепа, наричани по нататък \"центровете\".\n\nЧл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работата на центровете за специална образователна подкрепа, наричани по нататък \"центровете\".\n\nЧл. 2. (1) Центровете за специална образователна подкрепа са центрове за подкрепа за личностно развитие, създадени по реда на Закона за предучилищното и училищното образование (ЗПУО) , които извършват: 1. диагностична, рехабилитационна, корекционна и терапевтична работа с деца и ученици, за които оценката на регионалния център за подкрепа на процеса на приобщаващото образование е установила, че съобразно образователните им потребности може да се обучават в център за специална образователна подкрепа; 2. педагогическа и психологическа подкрепа; 3. прилагане на програми за подкрепа и обучение за семействата на децата и учениците по т. 1; 4. обучение на деца и ученици по т. 1 в задължителна предучилищна и училищна възраст и професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия. (2) Центровете могат да извършват и дейности на ученическо общежитие само за учениците, обучаващи се в съответния център. Дейностите на ученическо общежитие се организират при необходимост и при наличие на материална база в съответствие с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини, училищата и центровете за подкрепа за личностно развитие, както и в случаите, в които не се организират от училище. (3) Центровете могат да организират транспорт и хранене за децата и учениците за подпомагане на достъпа до образование и на подкрепата за личностно развитие.\n\nЧл. 2. (1) Центровете за специална образователна подкрепа са центрове за подкрепа за личностно развитие, създадени по реда на Закона за предучилищното и училищното образование (ЗПУО) , които извършват:\n\n1. диагностична, рехабилитационна, корекционна и терапевтична работа с деца и ученици, за които оценката на регионалния център за подкрепа на процеса на приобщаващото образование е установила, че съобразно образователните им потребности може да се обучават в център за специална образователна подкрепа;\n\n2. педагогическа и психологическа подкрепа;\n\n3. прилагане на програми за подкрепа и обучение за семействата на децата и учениците по т. 1;\n\n4. обучение на деца и ученици по т. 1 в задължителна предучилищна и училищна възраст и професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия.\n\n(2) Центровете могат да извършват и дейности на ученическо общежитие само за учениците, обучаващи се в съответния център. Дейностите на ученическо общежитие се организират при необходимост и при наличие на материална база в съответствие с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини, училищата и центровете за подкрепа за личностно развитие, както и в случаите, в които не се организират от училище.\n\n(3) Центровете могат да организират транспорт и хранене за децата и учениците за подпомагане на достъпа до образование и на подкрепата за личностно развитие.\n\nЧл. 3. (1) Центровете са юридически лица, директорите на които са второстепенни разпоредители с бюджет към министъра на образованието и науката или към кмета на общината, със седалище - населеното място, където се намира тяхното управление. (2) Центровете ползват имоти - публична държавна или публична общинска собственост.\n\nЧл. 3. (1) Центровете са юридически лица, директорите на които са второстепенни разпоредители с бюджет към министъра на образованието и науката или към кмета на общината, със седалище - населеното място, където се намира тяхното управление.\n\n(2) Центровете ползват имоти - публична държавна или публична общинска собственост.\n\nЧл. 4. Центровете се финансират със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинския бюджет; 2. собствени приходи; 3. други източници.\n\nЧл. 4. Центровете се финансират със средства от:\n\n1. държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинския бюджет;\n\n2. собствени приходи;\n\n3. други източници.\n\nГлава втора. ФУНКЦИИ И ДЕЙНОСТИ\n\nГлава втора. ФУНКЦИИ И ДЕЙНОСТИ\n\nЧл. 5. Центровете функционират във връзка и взаимодействие с другите институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с лечебни заведения и интегрирани здравно-социални услуги и с родителите.\n\nЧл. 5. Центровете функционират във връзка и взаимодействие с другите институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с лечебни заведения и интегрирани здравно-социални услуги и с родителите.\n\nЧл. 6. Центровете осъществяват диагностична, рехабилитационна, корекционно-терапевтична и обучителна функция в областта на обучението и подкрепата за личностно развитие на децата и учениците със специални образователни потребности.\n\nЧл. 6. Центровете осъществяват диагностична, рехабилитационна, корекционно-терапевтична и обучителна функция в областта на обучението и подкрепата за личностно развитие на децата и учениците със специални образователни потребности.\n\nЧл. 7. В областта на диагностичната функция центровете извършват следните дейности: 1. идентифициране на силните страни на децата и учениците, затрудненията, свързани с развитието, обучението и поведението им, и причините за тяхното възникване; 2. извършване на оценка на функционирането на децата и учениците от координиращ екип в центъра съгласно държавния образователен стандарт за приобщаващото образование; 3. определяне на вида и методите на обучение; 4. извършване на наблюдение и оценка на развитието на детето или ученика; 5. участие при необходимост със свои специалисти в екипи за подкрепа за личностно развитие в детски градини и училища и/или в регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности в регионални центрове за подкрепа на процеса на приобщаващото образование при оценката на индивидуалните потребности на децата и учениците.\n\nЧл. 7. В областта на диагностичната функция центровете извършват следните дейности:\n\n1. идентифициране на силните страни на децата и учениците, затрудненията, свързани с развитието, обучението и поведението им, и причините за тяхното възникване;\n\n2. извършване на оценка на функционирането на децата и учениците от координиращ екип в центъра съгласно държавния образователен стандарт за приобщаващото образование;\n\n3. определяне на вида и методите на обучение;\n\n4. извършване на наблюдение и оценка на развитието на детето или ученика;\n\n5. участие при необходимост със свои специалисти в екипи за подкрепа за личностно развитие в детски градини и училища и/или в регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности в регионални центрове за подкрепа на процеса на приобщаващото образование при оценката на индивидуалните потребности на децата и учениците.\n\nЧл. 8. В областта на рехабилитационната и корекционно-терапевтичната функция центровете извършват следните дейности: 1. коригиране и компенсиране на затрудненията на децата и учениците за постигане на очакваните резултати от обучението; 2. осъществяване на групова и/или индивидуална терапия и рехабилитация (психологическа подкрепа, логопедична подкрепа, арттерапия, кинезитерапия, ерготерапия и други) и на занимания по интереси (ателиета по интереси, музикални занимания, спортни занимания и други) като част от подкрепата за личностно развитие за оптимално развитие на силните страни и способностите на децата и учениците; 3. разработване на програми за участие на родителите в терапевтичните и рехабилитационните дейности, които се осъществяват с децата и учениците.\n\nЧл. 8. В областта на рехабилитационната и корекционно-терапевтичната функция центровете извършват следните дейности:\n\n1. коригиране и компенсиране на затрудненията на децата и учениците за постигане на очакваните резултати от обучението;\n\n2. осъществяване на групова и/или индивидуална терапия и рехабилитация (психологическа подкрепа, логопедична подкрепа, арттерапия, кинезитерапия, ерготерапия и други) и на занимания по интереси (ателиета по интереси, музикални занимания, спортни занимания и други) като част от подкрепата за личностно развитие за оптимално развитие на силните страни и способностите на децата и учениците;\n\n3. разработване на програми за участие на родителите в терапевтичните и рехабилитационните дейности, които се осъществяват с децата и учениците.\n\nЧл. 9. В областта на обучителната функция центровете извършват следните дейности: 1. обучение на деца и ученици със специални образователни потребности в задължителна предучилищна и училищна възраст; 2. професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия; 3. подготовка на децата и учениците за социално включване и за професионална реализация; 4. участие при изготвянето на индивидуалните учебни планове и индивидуалните учебни програми за обучение на учениците със специални образователни потребности от екипите за подкрепа за личностно развитие в училищата; 5. разработване на дидактични материали за подпомагане на обучението и за подкрепа на развитието на деца и ученици със специални образователни потребности; 6. разработване на програми за участие на родителите при осъществяването на специалната образователна подкрепа на децата и учениците.\n\nЧл. 9. В областта на обучителната функция центровете извършват следните дейности:\n\n1. обучение на деца и ученици със специални образователни потребности в задължителна предучилищна и училищна възраст;\n\n2. професионално обучение за придобиване на първа степен на професионална квалификация и/или за придобиване на квалификация по част от професия;\n\n3. подготовка на децата и учениците за социално включване и за професионална реализация;\n\n4. участие при изготвянето на индивидуалните учебни планове и индивидуалните учебни програми за обучение на учениците със специални образователни потребности от екипите за подкрепа за личностно развитие в училищата;\n\n5. разработване на дидактични материали за подпомагане на обучението и за подкрепа на развитието на деца и ученици със специални образователни потребности;\n\n6. разработване на програми за участие на родителите при осъществяването на специалната образователна подкрепа на децата и учениците.\n\nЧл. 10. Центровете извършват дейностите по чл. 2, ал. 1 чрез: 1. провеждане на консултации на педагогически специалисти от детските градини и училищата при заявено тяхно желание по отношение на изготвянето на планове за подкрепа, индивидуални учебни планове и индивидуални учебни програми на ученици, които ще се обучават в центрове за специална образователна подкрепа; 2. запознаване на родителите с организацията на образователния процес и на подкрепата за личностно развитие, както и с конкретни начини за подкрепа на самоподготовката на децата им; 3. консултиране на родителите за усвояване на различни похвати на работа и общуване и за подкрепа на социалното включване на децата им, както и за използване на специализирана литература; 4. информиране на родителите за използването на различни видове терапия - арттерапия, музикотерапия, кинезитерапия, ерготерапия, сензорна стимулация и други, като част от допълнителната подкрепа за личностно развитие на децата им; 5. консултиране на учениците със специални образователни потребности и техните родители за възможностите за професионално обучение и за последваща професионална реализация; 6. координиране с екипите за подкрепа за личностно развитие и с регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности на дейностите, свързани с оценката на индивидуалните потребности на децата и учениците за предоставяне на допълнителна подкрепа за личностно развитие; 7. координиране с екипите за подкрепа за личностно развитие в детските градини и училищата на изпълнението на плановете за подкрепа, индивидуалните учебни планове и индивидуалните учебни програми на децата и учениците със специални образователни потребности, които се обучават в центровете; 8. организиране и координиране на екипни срещи и съвместни дейности с екипите за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата; 9. развиване на разнообразни форми на сътрудничество с институции, с физически лица и с юридически лица с нестопанска цел за подпомагане предоставянето на подкрепа за личностно развитие и на социалното включване на децата и учениците със специални образователни потребности.\n\nЧл. 10. Центровете извършват дейностите по чл. 2, ал. 1 чрез:\n\n1. провеждане на консултации на педагогически специалисти от детските градини и училищата при заявено тяхно желание по отношение на изготвянето на планове за подкрепа, индивидуални учебни планове и индивидуални учебни програми на ученици, които ще се обучават в центрове за специална образователна подкрепа;\n\n2. запознаване на родителите с организацията на образователния процес и на подкрепата за личностно развитие, както и с конкретни начини за подкрепа на самоподготовката на децата им;\n\n3. консултиране на родителите за усвояване на различни похвати на работа и общуване и за подкрепа на социалното включване на децата им, както и за използване на специализирана литература;\n\n4. информиране на родителите за използването на различни видове терапия - арттерапия, музикотерапия, кинезитерапия, ерготерапия, сензорна стимулация и други, като част от допълнителната подкрепа за личностно развитие на децата им;\n\n5. консултиране на учениците със специални образователни потребности и техните родители за възможностите за професионално обучение и за последваща професионална реализация;\n\n6. координиране с екипите за подкрепа за личностно развитие и с регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности на дейностите, свързани с оценката на индивидуалните потребности на децата и учениците за предоставяне на допълнителна подкрепа за личностно развитие;\n\n7. координиране с екипите за подкрепа за личностно развитие в детските градини и училищата на изпълнението на плановете за подкрепа, индивидуалните учебни планове и индивидуалните учебни програми на децата и учениците със специални образователни потребности, които се обучават в центровете;\n\n8. организиране и координиране на екипни срещи и съвместни дейности с екипите за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата;\n\n9. развиване на разнообразни форми на сътрудничество с институции, с физически лица и с юридически лица с нестопанска цел за подпомагане предоставянето на подкрепа за личностно развитие и на социалното включване на децата и учениците със специални образователни потребности.\n\nГлава трета. СТРУКТУРА И УПРАВЛЕНИЕ\n\nГлава трета. СТРУКТУРА И УПРАВЛЕНИЕ\n\nЧл. 11. (1) Дейността на центъра е структурирана в четири направления: 1. специална образователна подкрепа - организиране на обучение на децата и учениците със специални образователни потребности в паралелки и групи; 2. специална психолого-педагогическа подкрепа - диагностична, рехабилитационна, корекционна и терапевтична работа, при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование; 3. организационно-методическа дейност - взаимодействие с детски градини и училища и с други институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с родителите; 4. административно-финансова и стопанска дейност. (2) Ръководителите на паралелки по ал. 1, т. 1 имат статут на класни ръководители.\n\nЧл. 11. (1) Дейността на центъра е структурирана в четири направления:\n\n1. специална образователна подкрепа - организиране на обучение на децата и учениците със специални образователни потребности в паралелки и групи;\n\n2. специална психолого-педагогическа подкрепа - диагностична, рехабилитационна, корекционна и терапевтична работа, при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование;\n\n3. организационно-методическа дейност - взаимодействие с детски градини и училища и с други институции в системата на предучилищното и училищното образование, със специализирани институции за деца, със социални услуги в общността, с родителите;\n\n4. административно-финансова и стопанска дейност.\n\n(2) Ръководителите на паралелки по ал. 1, т. 1 имат статут на класни ръководители.\n\nЧл. 12. За осъществяването на специалната психолого-педагогическа подкрепа по чл. 11, ал. 1, т. 2 със заповед на директора на центъра се създава координиращ екип при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование.\n\nЧл. 12. За осъществяването на специалната психолого-педагогическа подкрепа по чл. 11, ал. 1, т. 2 със заповед на директора на центъра се създава координиращ екип при условия и по ред, определени в държавния образователен стандарт за приобщаващото образование.\n\nЧл. 13. (1) Центърът се ръководи, управлява и представлява от директор. (2) Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната му характеристика. (3) Директорът на центъра: 1. организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на центъра в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. координира и контролира цялостната дейност на учителите, специалистите и другите служители в центъра; 4. утвърждава програмите за квалификация на педагогическите специалисти; 5. утвърждава вътрешни правила за организация на работата в центъра; 6. утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в центъра; 7. контролира и отговаря за правилното водене и съхраняване на задължителните документи на центъра; 8. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра; 9. организира периодични срещи с ръководствата на детските градини и училищата, в които са записани децата и учениците със специални образователни потребности, за съвместно решаване на проблемите и обсъждане на резултатите от обучението, корекционно-терапевтичната и рехабилитационната работа; 10. осъществява контакти и взаимодействие с национални и международни институции, органи и организации във връзка с цялостната дейност на центъра; 11. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 12. разпорежда се с финансовите средства при спазване на действащите нормативни актове; 13. сключва, изменя и прекратява трудови договори с педагогическите специалисти и с останалите служители в центъра и утвърждава длъжностните им характеристики; 14. изготвя и утвърждава длъжностното разписание и утвърждава поименното разписание на длъжностите и работните заплати; 15. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование; 16. извършва преподавателска работа в съответствие с нормите за преподавателска работа; 17. изготвя доклад-оценка за извършеното обучение на децата и учениците в изнесените групи и паралелки по чл. 195, ал. 1 от ЗПУО , включително и за извършеното обучение за придобиване на първа степен на професионална квалификация или за квалификация по част от професия; 18. изпраща доклада-оценка на директора на училището или детската градина, от което е насочено детето или ученикът за обучение в центъра, за издаване на документ за завършено обучение; 19. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за обучението и за общата и допълнителната подкрепа на децата и учениците със специални образователни потребности; 20. създава условия за повишаване на квалификацията на служителите на центъра; 21. отговаря за осигуряването на здравословни и безопасни условия за обучение и труд в центъра; 22. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 23. ръководи разработването и изпълнението на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение дейността на центъра; 24. съдейства на компетентните органи при извършване на проверки в центъра; 25. осъществява взаимодействие със съответното регионално управление на образованието и съответния регионален център за подкрепа на процеса на приобщаващото образование; 26. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 27. организира и контролира поддържането на актуална информация на интернет страницата на центъра; 28. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката чрез съответното регионално управление на образованието; 29. изпълнява и други функции, възложени му с нормативни и административни актове. (4) При отсъствие на директора за срок, който е по-малък от 60 календарни дни, той се замества от заместник-директора, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора.\n\nЧл. 13. (1) Центърът се ръководи, управлява и представлява от директор.\n\n(2) Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната му характеристика.\n\n(3) Директорът на центъра:\n\n1. организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на центъра в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България;\n\n2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия;\n\n3. координира и контролира цялостната дейност на учителите, специалистите и другите служители в центъра;\n\n4. утвърждава програмите за квалификация на педагогическите специалисти;\n\n5. утвърждава вътрешни правила за организация на работата в центъра;\n\n6. утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в центъра;\n\n7. контролира и отговаря за правилното водене и съхраняване на задължителните документи на центъра;\n\n8. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра;\n\n9. организира периодични срещи с ръководствата на детските градини и училищата, в които са записани децата и учениците със специални образователни потребности, за съвместно решаване на проблемите и обсъждане на резултатите от обучението, корекционно-терапевтичната и рехабилитационната работа;\n\n10. осъществява контакти и взаимодействие с национални и международни институции, органи и организации във връзка с цялостната дейност на центъра;\n\n11. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства;\n\n12. разпорежда се с финансовите средства при спазване на действащите нормативни актове;\n\n13. сключва, изменя и прекратява трудови договори с педагогическите специалисти и с останалите служители в центъра и утвърждава длъжностните им характеристики;\n\n14. изготвя и утвърждава длъжностното разписание и утвърждава поименното разписание на длъжностите и работните заплати;\n\n15. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование;\n\n16. извършва преподавателска работа в съответствие с нормите за преподавателска работа;\n\n17. изготвя доклад-оценка за извършеното обучение на децата и учениците в изнесените групи и паралелки по чл. 195, ал. 1 от ЗПУО , включително и за извършеното обучение за придобиване на първа степен на професионална квалификация или за квалификация по част от професия;\n\n18. изпраща доклада-оценка на директора на училището или детската градина, от което е насочено детето или ученикът за обучение в центъра, за издаване на документ за завършено обучение;\n\n19. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за обучението и за общата и допълнителната подкрепа на децата и учениците със специални образователни потребности;\n\n20. създава условия за повишаване на квалификацията на служителите на центъра;\n\n21. отговаря за осигуряването на здравословни и безопасни условия за обучение и труд в центъра;\n\n22. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения;\n\n23. ръководи разработването и изпълнението на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение дейността на центъра;\n\n24. съдейства на компетентните органи при извършване на проверки в центъра;\n\n25. осъществява взаимодействие със съответното регионално управление на образованието и съответния регионален център за подкрепа на процеса на приобщаващото образование;\n\n26. участва при разработване и обсъждане на нормативни актове и документи по компетентност;\n\n27. организира и контролира поддържането на актуална информация на интернет страницата на центъра;\n\n28. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката чрез съответното регионално управление на образованието;\n\n29. изпълнява и други функции, възложени му с нормативни и административни актове.\n\n(4) При отсъствие на директора за срок, който е по-малък от 60 календарни дни, той се замества от заместник-директора, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора.\n\nЧл. 14. (1) При управлението на дейността на центъра директорът може да се подпомага от един или от няколко заместник-директори. (2) Заместник-директорът по учебната дейност подпомага директора в цялостната му работа, като: 1. планира, ръководи и контролира обучителната, организационно-методическата, корекционно-терапевтичната и рехабилитационната дейност; 2. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; организира проучването, обсъждането, популяризирането и въвеждането на иновации в специалната образователна подкрепа и в специалната психолого-педагогическа подкрепа; 3. организира разработването и актуализирането на плановете, програмите, методическите и информационните материали; 4. участва в разработването на списък-образец № 3 на центъра за учебната година и на вътрешните правила за организация на работата в центъра; 5. извършва преподавателска работа в съответствие с нормите за преподавателска работа. (3) Заместник-директорът по административно-стопанската дейност: 1. контролира административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 2. участва в изготвянето на договори за възлагане на работа; 3. участва в изготвянето на вътрешни правила за организация на работата в центъра; 4. участва в подготовката на документация за провеждане на процедури по Закона за обществените поръчки ; 5. участва в разработването на структурното и поименното разписание на длъжностите, както и в подготовката на длъжностните характеристики на персонала; 6. участва при разработване на проекти/програми и координира изпълнението на проектните дейности.\n\nЧл. 14. (1) При управлението на дейността на центъра директорът може да се подпомага от един или от няколко заместник-директори.\n\n(2) Заместник-директорът по учебната дейност подпомага директора в цялостната му работа, като:\n\n1. планира, ръководи и контролира обучителната, организационно-методическата, корекционно-терапевтичната и рехабилитационната дейност;\n\n2. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; организира проучването, обсъждането, популяризирането и въвеждането на иновации в специалната образователна подкрепа и в специалната психолого-педагогическа подкрепа;\n\n3. организира разработването и актуализирането на плановете, програмите, методическите и информационните материали;\n\n4. участва в разработването на списък-образец № 3 на центъра за учебната година и на вътрешните правила за организация на работата в центъра;\n\n5. извършва преподавателска работа в съответствие с нормите за преподавателска работа.\n\n(3) Заместник-директорът по административно-стопанската дейност:\n\n1. контролира административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет;\n\n2. участва в изготвянето на договори за възлагане на работа;\n\n3. участва в изготвянето на вътрешни правила за организация на работата в центъра;\n\n4. участва в подготовката на документация за провеждане на процедури по Закона за обществените поръчки ;\n\n5. участва в разработването на структурното и поименното разписание на длъжностите, както и в подготовката на длъжностните характеристики на персонала;\n\n6. участва при разработване на проекти/програми и координира изпълнението на проектните дейности.\n\nЧл. 15. Главният счетоводител: 1. подпомага директора при съставянето на проекта на бюджет на центъра; 2. организира финансовата и счетоводната дейност на центъра; 3. организира законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 4. разработва проект на счетоводната политика на центъра и проект на правила за документооборота; 5. организира и отговаря за съхраняването на счетоводната информация по предвидения в закон ред; 6. изготвя периодични отчети за касовото изпълнение на бюджета и годишен финансов отчет на центъра.\n\nЧл. 15. Главният счетоводител:\n\n1. подпомага директора при съставянето на проекта на бюджет на центъра;\n\n2. организира финансовата и счетоводната дейност на центъра;\n\n3. организира законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет;\n\n4. разработва проект на счетоводната политика на центъра и проект на правила за документооборота;\n\n5. организира и отговаря за съхраняването на счетоводната информация по предвидения в закон ред;\n\n6. изготвя периодични отчети за касовото изпълнение на бюджета и годишен финансов отчет на центъра.\n\nЧл. 16. (1) Специализиран орган за разглеждане и решаване на основни педагогически въпроси в центъра е педагогическият съвет. (2) Педагогическият съвет на центъра включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа. (3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, осъществяващи терапевтични и рехабилитационни дейности и занимания по интереси, медицинското лице в центъра, а при необходимост - директори, учители, координатори и членове на екипи за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата, в които те са записани, както и родители на деца и ученици със специални образователни потребности, обучавани и подпомагани в центъра. (4) Директорът е председател на педагогическия съвет и осигурява изпълнение на решенията му. (5) Педагогическият съвет на центъра се свиква на редовно заседание не по-малко от четири пъти в рамките на учебната година. (6) Извънредно заседание на педагогическия съвет се свиква от директора или по писмено искане до него на не по-малко от 1/3 от числения му състав. (7) Решенията на педагогическия съвет се приемат с мнозинство на повече от половината от числения състав. (8) За всяко заседание на педагогическия съвет се води протокол. (9) Заседанията на педагогическия съвет се провеждат в извънучебно време.\n\nЧл. 16. (1) Специализиран орган за разглеждане и решаване на основни педагогически въпроси в центъра е педагогическият съвет.\n\n(2) Педагогическият съвет на центъра включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа.\n\n(3) В заседанията на педагогическия съвет с право на съвещателен глас може да участват специалисти, осъществяващи терапевтични и рехабилитационни дейности и занимания по интереси, медицинското лице в центъра, а при необходимост - директори, учители, координатори и членове на екипи за подкрепа за личностно развитие на деца и ученици със специални образователни потребности от детските градини и училищата, в които те са записани, както и родители на деца и ученици със специални образователни потребности, обучавани и подпомагани в центъра.\n\n(4) Директорът е председател на педагогическия съвет и осигурява изпълнение на решенията му.\n\n(5) Педагогическият съвет на центъра се свиква на редовно заседание не по-малко от четири пъти в рамките на учебната година.\n\n(6) Извънредно заседание на педагогическия съвет се свиква от директора или по писмено искане до него на не по-малко от 1/3 от числения му състав.\n\n(7) Решенията на педагогическия съвет се приемат с мнозинство на повече от половината от числения състав.\n\n(8) За всяко заседание на педагогическия съвет се води протокол.\n\n(9) Заседанията на педагогическия съвет се провеждат в извънучебно време.\n\nЧл. 17. (1) Педагогическият съвет в центъра: 1. приема вътрешни правила за организация на работата в центъра; 2. приема годишния план за дейността на центъра; 3. приема графици и планове, свързани с дейността на центъра; 4. приема мерки за повишаване качеството на обучението и на терапевтичните и рехабилитационните дейности; 5. предлага на директора разкриване на групи за занимания по интереси; 6. прави предложения на директора за награждаване на деца и ученици; 7. определя символи и ритуали на центъра; 8. приема етичен кодекс на общността в центъра; 9. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение; 10. периодично, най-малко три пъти през учебната година, проследява и обсъжда резултатите от обучението, терапевтичната и рехабилитационната работа и предлага мерки за съвместни дейности на учителите и другите специалисти за подобряването им; 11. упражнява и други правомощия, определени с нормативен акт. (2) Документите по ал. 1, т. 1 - 4 се публикуват на интернет страницата на центъра.\n\nЧл. 17. (1) Педагогическият съвет в центъра:\n\n1. приема вътрешни правила за организация на работата в центъра;\n\n2. приема годишния план за дейността на центъра;\n\n3. приема графици и планове, свързани с дейността на центъра;\n\n4. приема мерки за повишаване качеството на обучението и на терапевтичните и рехабилитационните дейности;\n\n5. предлага на директора разкриване на групи за занимания по интереси;\n\n6. прави предложения на директора за награждаване на деца и ученици;\n\n7. определя символи и ритуали на центъра;\n\n8. приема етичен кодекс на общността в центъра;\n\n9. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение;\n\n10. периодично, най-малко три пъти през учебната година, проследява и обсъжда резултатите от обучението, терапевтичната и рехабилитационната работа и предлага мерки за съвместни дейности на учителите и другите специалисти за подобряването им;\n\n11. упражнява и други правомощия, определени с нормативен акт.\n\n(2) Документите по ал. 1, т. 1 - 4 се публикуват на интернет страницата на центъра.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 18. Организацията на работата в центровете се осъществява в съответствие с разпоредбите на този правилник, на правилника за вътрешния трудов ред, както и на вътрешни правила за организация на работата в съответния център.\n\nЧл. 18. Организацията на работата в центровете се осъществява в съответствие с разпоредбите на този правилник, на правилника за вътрешния трудов ред, както и на вътрешни правила за организация на работата в съответния център.\n\nЧл. 19. В годишния план за дейността на центъра се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от обучението, от терапевтичния и рехабилитационния процес; 3. дейностите на групите за занимания по интереси; 4. дейностите по осъществяване на вътрешен контрол; 5. дейностите за взаимодействие с родители, институции и организации; 6. дейностите, свързани с повишаване на квалификацията на специалистите.\n\nЧл. 19. В годишния план за дейността на центъра се включват:\n\n1. темите и графикът за заседанията на педагогическия съвет;\n\n2. дейностите за постигане на резултатите от обучението, от терапевтичния и рехабилитационния процес;\n\n3. дейностите на групите за занимания по интереси;\n\n4. дейностите по осъществяване на вътрешен контрол;\n\n5. дейностите за взаимодействие с родители, институции и организации;\n\n6. дейностите, свързани с повишаване на квалификацията на специалистите.\n\nЧл. 20. Центровете осъществяват дейността си чрез екип от специалисти, в който се включват учители - специални педагози, включително с квалификация по предучилищна педагогика - за подготвителните групи, с квалификация по начална педагогика и по съответен учебен предмет, учители за обучение по специалности от професии или по част от професия, психолози, логопеди, рехабилитатори, арттерапевти, социални педагози и други специалисти при необходимост, както и чрез други служители в центъра.\n\nЧл. 20. Центровете осъществяват дейността си чрез екип от специалисти, в който се включват учители - специални педагози, включително с квалификация по предучилищна педагогика - за подготвителните групи, с квалификация по начална педагогика и по съответен учебен предмет, учители за обучение по специалности от професии или по част от професия, психолози, логопеди, рехабилитатори, арттерапевти, социални педагози и други специалисти при необходимост, както и чрез други служители в центъра.\n\nЧл. 21. Центровете водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование.\n\nЧл. 21. Центровете водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование.\n\nЧл. 22. Работното време на служителите в центровете е 8 часа при 5-дневна работна седмица.\n\nЧл. 22. Работното време на служителите в центровете е 8 часа при 5-дневна работна седмица.\n\nЧл. 23. Педагогическите специалисти и останалите служители в центровете изпълняват възложените им задачи съобразно утвърдени от директора вътрешни правила за организация на работата в центъра, правилник за вътрешния трудов ред и длъжностни характеристики.\n\nЧл. 23. Педагогическите специалисти и останалите служители в центровете изпълняват възложените им задачи съобразно утвърдени от директора вътрешни правила за организация на работата в центъра, правилник за вътрешния трудов ред и длъжностни характеристики.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 49, ал. 9 от Закона за предучилищното и училищното образование .\n\nПараграф единствен. Този правилник се издава на основание чл. 49, ал. 9 от Закона за предучилищното и училищното образование .\n\n| ↑ нагоре | ← назад | пълна версия"
}