{
  "ldoc_id": "2137224719",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137224719",
  "list_title": "Правилник за устройството и дейността на националния съвет по биологичното разнообразие",
  "law_title": "Правилник за устройството и дейността на националния съвет по биологичното разнообразие",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО БИОЛОГИЧНОТО РАЗНООБРАЗИЕ Издаден от министъра на околната среда и водите Обн. ДВ. бр. 61 от 2 Август 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Националния съвет по биологичното разнообразие (НСБР), наричан по-нататък \"съвета\". Чл. 2. Съветът е консултативен орган към министъра на околната среда и водите в областта на биологичното разнообразие. Глава втора. УСТРОЙСТВО Чл. 3. (1) Съветът се състои от председател, заместник-председател, членове и двама секретари. (2) Председател на съвета е заместник-министърът на околната среда и водите с ресор дирекция \"Национална служба за защита на природата\" (НСЗП). (3) Заместник-председател на съвета е директорът на дирекция \"НСЗП\", който е и член на съвета в случаите, когато не замества председателя. (4) Секретари на съвета са двама експерти, служители от дирекция \"НСЗП\", които не са членове на съвета. (5) Членове на съвета са: 1. трима служители от дирекция \"НСЗП\" при МОСВ в областта на биологичното разнообразие, защитените територии и Натура 2000; 2. един представител на Министерството на земеделието; 3. един представител на Министерството на регионалното развитие и благоустройството; 4. един представител на Изпълнителната агенция по околна среда; 5. един представител на Агенцията по горите; 6. трима представители на Института по биоразнообразие и екосистемни изследвания към Българската академия на науките (ИБЕИ - БАН) от следните направления - ботаника, зоология и екология; 7. един представител на Института за гората към БАН; 8. един представител на Института по океанология \"Професор Фритьоф Нансен\" към БАН; 9. един представител на Биологическия факултет към Софийския университет \"Св. Климент Охридски\"; 10. един представител на Биологическия факултет към Пловдивския университет \"Паисий Хилендарски\"; 11. един представител на Лесотехническия университет; 12. един представител на Националния природонаучен музей, БАН; 13. двама представители на неправителствените организации (ЮЛНЦ); 14. по един представител на други заинтересовани министерства и ведомства извън тази по т. 1 - 4; 15. по един представител на други научни и академични институции извън тази по т. 5 - 8. (6) За членовете по ал. 5 се определят съответни заместници. Чл. 4. (1) Министърът на околната среда и водите отправя писмена покана до ръководителите/директорите на държавни, научни и академични институции и организации да номинират членове на съвета и техни заместници. (2) Представителите и техните заместници от състава на държавни органи, научни и академични институции се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите. Чл. 5. (1) Представителите на ЮЛНЦ се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите. (2) Лицата по ал. 1, които излъчат свои представители - членове на съвета, трябва да отговарят на следните критерии: 1. да са регистрирани по реда на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел (ЗТРРЮЛНЦ) като юридически лица с нестопанска цел в обществена полза; 2. да имат предмет на дейност в областта на биологичното разнообразие и опазване на природната среда; 3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета. (3) Представителите на ЮЛНЦ и техните заместници трябва да отговарят на следните критерии: 1. да не са осъждани за престъпление с влязла в сила присъда, освен ако са реабилитирани; 2. да имат минимум 3 години опит в сферата на опазването на биологичното разнообразие и природната среда; 3. да са членове на върховните органи или на управителните органи или да са в договорни отношения с някоя от организациите, които ги предлагат. Чл. 6. (1) Процедурата за избор на неправителствени организации, които да излъчат свои представители - членове на съвета, започва с отправена публична покана от министъра на околната среда и водите или оправомощено от него длъжностно лице чрез интернет страницата на МОСВ и обява в един централен всекидневник. (2) Поканата по ал. 1 съдържа срок, в който да постъпят заявленията за участие в състава на съвета, списък на документите, които следва да се представят в МОСВ, адрес за кореспонденция, в т.ч. и електронен адрес. (3) Към заявлението (по образец - приложение № 1 ) се прилагат следните документи: 1. документи за ЮЛНЦ: а) копие от устав/учредителен акт, подписан и подпечатан от представляващия ЮЛНЦ; б) удостоверение за вписване на ЮЛНЦ в регистъра за юридическите лица с нестопанска цел, воден от Агенцията по вписванията към министъра на правосъдието; в) доказващи осъществената дейност съгласно изискванията на чл. 5, т. 3 , заверени от представляващия ЮЛНЦ; 2. документи за представителите на ЮЛНЦ: а) писмена декларация от номинирания представител за съгласие за участие в състава на съвета (по образец - приложение № 2 ); б) решение на общото събрание или управителния съвет на ЮЛНЦ за представителя, номиниран за участие в състава на съвета, или сключен договор с него; в) автобиография с посочен опит в областта опазване на околната среда и биологичното разнообразие; г) други - научни публикации, участие в проекти и/или упражняване на преподавателска дейност във висше училище, пряко свързани с опазването на биологичното разнообразие и природната среда. Чл. 7. (1) Документите по чл. 6 се разглеждат от комисия, назначена със заповед на министъра на околната среда и водите или оправомощено от него длъжностно лице. (2) В срок до 7 работни дни комисията по ал. 1 извършва преглед на документите за съответствието им с изискванията по чл. 6, ал. 3 и при необходимост изисква допълване или уточняване на представената от ЮЛНЦ документация в рамките на срока, определен със заповедта по ал. 1. В случай че не изпълни изискванията на комисията, съответното ЮЛНЦ не се допуска до участие в процедурата за избор. (3) След приключване на работата си комисията съставя протокол с допуснатите до участие в избора ЮЛНЦ и номинираните от тях представители и го предоставя на министъра на околната среда и водите за одобрение. Преди одобрение на протокола министърът на околната среда и водите го връща на комисията, когато констатира нарушение в нейната работа. Одобреният протокол се публикува на интернет страницата на МОСВ. (4) В срок до 7 работни дни от публикуването на списъка по ал. 3 министърът на околната среда и водите уведомява допуснатите лица с предложение да гласуват, като организациите, получили най-много гласове, излъчват двама свои представители за основни членове и двама представители за заместници. (5) В срок до 14 работни дни от получаването на предложението лицата по ал. 4 писмено уведомяват министъра на околната среда и водите чрез внасяне на официално писмо в деловодството на МОСВ, изпратено по пощата или по електронен път с електронен подпис, за избраните от тях представители ЮЛНЦ, като представят доказателства за общото им одобрение. Чл. 8. (1) Когато процедурата по чл. 6 и 7 не доведе до избор на ЮЛНЦ и негови представители, се стартира нова процедура. След повторно проведената процедура в състава на НСБР се включват избраните ЮЛНЦ и техните представители. (2) Когато провеждането на процедурата по чл. 6 и 7 доведе до допускане само на едно ЮЛНЦ и неговите представители, те се включват в листата на допуснатите до участие в процедурата за избор, а за избор на представители от второ ЮЛНЦ се стартира нова процедура по чл. 6 . В случай че при повторната процедура не бъдат допуснати други кандидати на неправителствения сектор за участие в избора по чл. 7, ал. 5 , то в състава на съвета се включва само първоначално одобреното ЮЛНЦ с неговите представители, без да се провежда допълнителна процедура. (3) Когато провеждането на процедурата по ал. 1 не доведе до допускане на ЮЛНЦ и неговите представители, се стартира трета процедура по чл. 6 . В случай че отново не бъдат допуснати представители на неправителствения сектор за участие в избора за съответния мандат, в състава на съвета не се включват представители на неправителствения сектор. Чл. 9. (1) Поименният състав на съвета се определя със заповед на министъра на околната среда и водите. (2) Мандатът на членовете на съвета е четири години от датата на първото им назначаване. (3) В срок до два месеца преди изтичане на мандата по ал. 2 министърът на околната среда и водите или оправомощено от него длъжностно лице изпраща покана по чл. 4, ал. 1 и чл. 6, ал. 1 за номиниране на членове на съвета. (4) До издаване на заповед за утвърждаване на нов състав на съвета НСБР провежда заседания и взема решения в състава, утвърден към момента на провеждане на заседанието. (5) Провеждането на процедурата по чл. 8, ал. 3 не спира процедурата по издаването на заповедта по ал. 1 с номинираните към момента на издаването и представители. Чл. 10. Освобождаването на представител от състава на съвета става: 1. от номиниращата институция или организация по искане на представителя; 2. при отзоваване на представител от институцията или организацията, която го е номинирала; 3. при промяна на обстоятелствата по чл. 5, ал. 2 и/или ал. 3 ; 4. при отказ да попълни декларацията по приложение № 3 или при деклариране на невярна информация; 5. при установено наличие на интерес, който води или би могъл да доведе до извличане на облага от материален или нематериален характер, свързан с изпълнение на функциите и задълженията на представител в съвета; 6. при наличието на влязла в сила присъда за извършено престъпление по смисъла на Наказателния кодекс ; 7. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца; 8. в случай на смърт. Глава трета. ФУНКЦИИ Чл. 11. Съветът подпомага министъра на околната среда и водите в следните основни направления в областта на биологичното разнообразие в национален и международен аспект: 1. разработване и провеждане на национална стратегия и политика; 2. определяне на приоритети, разработване и изпълнение на планови документи за прилагане на стратегията и политиките по т. 1 в областта на: а) развитие и управление на мрежата от защитени територии; б) изграждане и управление на мрежата от защитени зони (Натура 2000); в) планове за управление за защитените територии и зони; г) планове за действие за видове; д) устойчиво ползване на биологични ресурси; 3. усъвършенстване и прилагане на нормативната уредба; 4. интегриране опазването на биологичното разнообразие в отрасловите политики и програми; 5. координация между институциите и организациите; 6. приемане на национален списък на защитените зони и промени в защитените зони по чл. 10, ал. 1 и чл. 16, ал. 2 от Закона за биологичното разнообразие ; 7. приемане на планове за действие за растителни и животински видове по чл. 56, ал. 1 от ЗБР ; 8. приемане на планове за управление на защитени зони; 9. вземане на решения по искания за въвеждане в природата или внос с цел развъждане и отглеждане на неместни видове по чл. 67, ал. 2 от Закона за биологичното разнообразие ; 10. вземане на решения по предложения за извършване на санитарни дейности в резервати съгласно чл. 17, ал. 4 от Закона за защитените територии ; 11. проследява и обсъжда напредъка в управлението на мрежата Натура 2000; 12. прави предложения и дава становища по искане на министъра на околната среда и водите за промени в нормативната уредба за управление на мрежата; 13. дава становища в процеса на разработване, приемане и одобряване от министъра на околната среда и водите на стратегически документи по управление на мрежата Натура 2000, както и стратегически документи, свързани с типовете природни местообитания и видовете, предмет на опазване в защитените зони; 14. прави предложения за по-ефикасно и по-ефективно прилагане на политиките по Натура 2000; 15. други основни въпроси и проблеми по опазване на биологичното разнообразие или задачи, произтичащи от нормативен акт. Чл. 12. (1) Председателят на съвета: 1. отговаря за цялостната работа на съвета; 2. представлява съвета пред министъра на околната среда и водите, както и пред други органи и организации, когато решенията или предложенията на съвета се отнасят до тях; 3. насрочва и ръководи заседанията; 4. подписва протоколите от заседанията на съвета; 5. представя протоколите от заседанията на министъра на околната среда и водите за утвърждаване; 6. докладва пред съвета за изпълнението на взетите решения; 7. подготвя информация за дейността на съвета, която е публична. (2) В отсъствие на председателя неговите правомощия се изпълняват от заместник- председателя. Чл. 13. Секретарите на съвета: 1. организират подготовката на заседанията на съвета; 2. уведомяват писмено всички членове на съвета за предстоящите заседания и им представят проекта за дневен ред и съответните материали в сроковете по чл. 16 ; 3. водят протоколи от заседанията и ги подписват след съгласуване най-малко по електронна поща с членовете на съвета, участвали в заседанието; 4. в десетдневен срок след провеждане на заседанието представят на председателя или неговия заместник протокол от заседанието; 5. в десетдневен срок след утвърждаването на протокола от министъра на околната среда и водите изпращат копие на членовете на съвета; 6. завеждат в регистър и съхраняват протоколите от заседанията и придружаващите ги материали; 7. поддържат оперативна връзка и кореспонденция с членовете на съвета; 8. изпълняват други дейности, възложени от председателя. Чл. 14. Членовете на съвета: 1. участват в заседанията и изразяват писмено или устно становище по разглежданите въпроси; 2. предлагат на председателя въпроси за включване в дневния ред на заседанието; 3. по искане на председателя или по решение на съвета разработват и докладват на заседание определени въпроси от тяхна компетентност, като представят материалите своевременно на секретарите на съвета; 4. представят на съответните си ръководители решенията на съвета; 5. осигуряват координацията или изпълнението на решения на съвета, насочени по компетентност до тяхната институция или организация, и докладват за резултатите пред съвета. Глава четвърта. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА Чл. 15. Съветът се свиква на заседания от председателя или по искане най-малко на една трета от членовете му. Чл. 16. Съветът се ръководи от председателя, а в негово отсъствие - от заместник- председателя. Чл. 17. (1) За всяко заседание се съставя проект за дневен ред, който се изпраща на членовете на съвета не по-късно от 15 работни дни преди датата на заседанието заедно с информация за мястото, където материалите за обсъждане са на разположение. (2) Членовете на съвета могат да представят писмени становища по предоставените по ал. 1 материали най-малко 5 дни преди заседанието. Получените становища се изпращат от секретарите на съвета до всички негови членове и до вносителите на разглежданите материали. Чл. 18. (1) Всеки член на съвета, когато има частен интерес във връзка с изпълнение на своите правомощия по точка, включена за разглеждане в дневния ред на съответното заседание, е длъжен да декларира това обстоятелство, като подаде предварително декларация по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси за наличие на частен интерес по конкретен повод по образец - приложение № 3 към този правилник. (2) Всеки член на съвета е длъжен да се отстрани сам от изпълнение на правомощията си като участник в заседанието на съвета съгласно чл. 19, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси , когато има частен интерес по конкретен повод по точка, включена в дневния ред на заседанието. Чл. 19. Заседанията на съвета се считат за редовни, ако присъстват най-малко 50 процента плюс един от състава на членовете му съгласно заповедта по чл. 9, ал. 1 , като за целите на кворума се зачита участието на титуляр или неговия заместник. Чл. 20. (1) По преценка на председателя или по предложения на членове на съвета на заседанията могат да бъдат канени без право на глас представители от други министерства и ведомства, научни и академични институти, неправителствени организации и други заинтересовани органи и организации, имащи пряко отношение или компетенции по разглежданите въпроси. (2) Представителите по ал. 1: 1. представят разработените от тях проекти, разглеждани от съвета; 2. защитават изразени писмени становища по разглежданите на заседанието въпроси; 3. отговарят на поставени от членовете на съвета въпроси. Чл. 21. Съветът взема решения с явно гласуване на присъстващите членове и с обикновено мнозинство. При равенство на гласовете председателят има решаващ глас. Чл. 22. Членове на съвета, които са гласували против взето по реда на чл. 20 решение и са изразили особено мнение, го мотивират писмено до председателя в 7-дневен срок от заседанието на съвета. Особените мнения се прилагат към протокола. Чл. 23. (1) В 15-дневен срок от провеждането на заседание председателят с доклад представя протокола на министъра на околната среда и водите за утвърждаване на взетите решения. (2) В случаите по чл. 22 министърът на околната среда и водите се произнася окончателно по особените мнения чрез утвърждаването на взетите решения от протокола без забележка или чрез утвърждаване с изрично отбелязване \"без т. ..., по т. ..., от дневния ред\". Глава пета. ФИНАНСОВО ОСИГУРЯВАНЕ И ВЪЗНАГРАЖДЕНИЯ Чл. 24. Финансовото осигуряване на дейността на съвета е за сметка на бюджета на Министерството на околната среда и водите. Чл. 25. (1) Членовете на съвета - представители на научната и академичната общност с право на глас по време на заседанието, които не са служители в администрация, имат право на възнаграждение за представени писмени становища. (2) Размерът на възнаграждението по ал. 1 се определя с решение на съвета в зависимост от обема и сложността на извършената работа, но не повече от 200 лв. на становище, което се отразява в доклада по чл. 18, ал. 1 . (3) Изплащането на възнаграждението по ал. 2 се извършва въз основа на заповед, издадена от министъра на околната среда и водите. Чл. 26. За участие в заседанията на Съвета на членовете с месторабота извън гр. София се изплащат командировъчни в размер, регламентиран с Наредбата за командировките в страната , приета с ПМС № 72 от 1986 г. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 116, ал. 3 от Закона за биологичното разнообразие и отменя Правилника за устройството и дейността на Националния съвет по биологично разнообразие, издаден на основание чл. 116, ал. 3 от Закона за биологичното разнообразие , изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 24.01.2011 г., утвърден със Заповед № РД-266 от 19.04.2011 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 7.05.2012 г., утвърден със Заповед № РД-718 от 19.09.2012 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 25.03.2013 г., утвърден със Заповед № РД-357 от 15.04.2013 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 31.08.2015 г., утвърден със Заповед № РД-670 от 6.10.2015 г. на министъра на околната среда и водите. § 2. До 31.12.2022 г. се допуска ЮЛНЦ, които не са пререгистрирани по реда на § 25, ал. 1 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за юридическите лица с нестопанска цел (обн., ДВ, бр. 74 от 2016 г.; изм., бр. 107 от 2020 г.), вместо документ по чл. 6, ал. 3, буква \"б\" представят актуално състояние, издадено от окръжния съд по вписването, както и удостоверение за вписване на ЮЛНЦ в централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза. Приложение № 1 към чл. 6, ал. 3 ДО МИНИСТЪРА НА ОКОЛНАТА СРЕДА И ВОДИТЕ ЗАЯВЛЕНИЕ за участие в процедура по избор на представители на неправителствените организации (ЮЛНЦ), които да бъдат включени в състава на Националния съвет по биологично разнообразие (НСБР) От: ................................................................................................................................................. ....................................................................................................................................................... (наименование на юридическото лице с нестопанска цел) с адрес: ............................................................................................................................................., тел.: ....................................................................... , e-mail: .............................................................., регистриран по дело № ................... / ... г. по описа на ...............................................съд, ЕИК/БУЛСТАТ ..............................................................................................................................., и вписано в централния регистър на юридическите лица с нестопанска цел за осъществяване на дейност в обществена полза под № ......, представлявано от ............................................................................................................................................................. (собствено, бащино и фамилно име) в качеството му на ........................................................................................................................... ............................................................................................................................................................, (посочва се длъжността или качеството, в което лицето има право да представлява организацията) УВАЖАЕМИ/А ГОСПОДИН/ЖО МИНИСТЪР, Във връзка с публикуваната покана за участие в избора на представители на ЮЛНЦ, които да бъдат включени в състава на НСБР, с настоящото изразяваме своето писмено желание за участие в обявената процедура по чл. 4 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие. Като неразделна част от настоящото заявление прилагаме следните документи: 1. Удостоверение за актуално състояние на ЮЛНЦ от централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза. 2. Копие от устав/учредителен акт на организацията, подписан и подпечатан от представляващия ЮЛНЦ. 3. Информация за осъществяваната от неправителствената организация дейност в областта на биологичното разнообразие за не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета, подписана от представляващия ЮЛНЦ. 4. Писмена декларация по чл. 6, ал. 3, т. 2, буква \"а\" от Правилника за устройството и дейността на НСБР. 5. Автобиографии на номинираните представители на ЮЛНЦ. ПОДПИС: .......................................................................... ..........................................................................................., (име и фамилия) ............................................................................................. (длъжност на представляващия организацията) Приложение № 2 към чл. 6, ал. 3, т. 2, буква \"а\" ДЕКЛАРАЦИЯ от номиниран представител за съгласие за участие в състава на Националния съвет по биологично разнообразие Аз, долуподписаният/долуподписаната ............................................................................... ......................................................................................................................................................., (собствено, бащино и фамилно име на номинирания представител на ЮЛНЦ) ЕГН: , притежаващ/а лична карта № ........................., издадена на  ...............от ..................., с адрес: ........................................................................................................................................., тел.: ..................................................................., e-mail: .............................................................. С настоящото декларирам своето съгласие да бъда включен като член/заместник-член в състава на Националния съвет по биологично разнообразие като официален представител на --------------------------------------------- , (наименованието на неправителствената организация) ЕИК/БУЛСТАТ ............................................ ................... ДЕКЛАРАТОР: ....................................... (дата) (подпис) Приложение № 3 към чл. 18, ал. 1 ДЕКЛАРАЦИЯ по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси Долуподписаният/ната ............................................................................................................... ....................................................................................................................................................... (трите имена) в качеството ми на член/заместник-член на НСБР съгласно чл. 3, ал. 5 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие ДЕКЛАРИРАМ: Имам частен интерес по следния конкретен повод: ..............................................................., ........................................................................................................................................................ ........................................................................................................................................................ и няма да участвам в разглеждането и гласуването по т. ... от дневния ред на заседанието на НСБР от .............. г. ................... ДЕКЛАРАТОР: ....................................... (дата) (подпис)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО БИОЛОГИЧНОТО РАЗНООБРАЗИЕ Издаден от министъра на околната среда и водите Обн. ДВ. бр. 61 от 2 Август 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Националния съвет по биологичното разнообразие (НСБР), наричан по-нататък \"съвета\". Чл. 2. Съветът е консултативен орган към министъра на околната среда и водите в областта на биологичното разнообразие. Глава втора. УСТРОЙСТВО Чл. 3. (1) Съветът се състои от председател, заместник-председател, членове и двама секретари. (2) Председател на съвета е заместник-министърът на околната среда и водите с ресор дирекция \"Национална служба за защита на природата\" (НСЗП). (3) Заместник-председател на съвета е директорът на дирекция \"НСЗП\", който е и член на съвета в случаите, когато не замества председателя. (4) Секретари на съвета са двама експерти, служители от дирекция \"НСЗП\", които не са членове на съвета. (5) Членове на съвета са: 1. трима служители от дирекция \"НСЗП\" при МОСВ в областта на биологичното разнообразие, защитените територии и Натура 2000; 2. един представител на Министерството на земеделието; 3. един представител на Министерството на регионалното развитие и благоустройството; 4. един представител на Изпълнителната агенция по околна среда; 5. един представител на Агенцията по горите; 6. трима представители на Института по биоразнообразие и екосистемни изследвания към Българската академия на науките (ИБЕИ - БАН) от следните направления - ботаника, зоология и екология; 7. един представител на Института за гората към БАН; 8. един представител на Института по океанология \"Професор Фритьоф Нансен\" към БАН; 9. един представител на Биологическия факултет към Софийския университет \"Св. Климент Охридски\"; 10. един представител на Биологическия факултет към Пловдивския университет \"Паисий Хилендарски\"; 11. един представител на Лесотехническия университет; 12. един представител на Националния природонаучен музей, БАН; 13. двама представители на неправителствените организации (ЮЛНЦ); 14. по един представител на други заинтересовани министерства и ведомства извън тази по т. 1 - 4; 15. по един представител на други научни и академични институции извън тази по т. 5 - 8. (6) За членовете по ал. 5 се определят съответни заместници. Чл. 4. (1) Министърът на околната среда и водите отправя писмена покана до ръководителите/директорите на държавни, научни и академични институции и организации да номинират членове на съвета и техни заместници. (2) Представителите и техните заместници от състава на държавни органи, научни и академични институции се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите. Чл. 5. (1) Представителите на ЮЛНЦ се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите. (2) Лицата по ал. 1, които излъчат свои представители - членове на съвета, трябва да отговарят на следните критерии: 1. да са регистрирани по реда на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел (ЗТРРЮЛНЦ) като юридически лица с нестопанска цел в обществена полза; 2. да имат предмет на дейност в областта на биологичното разнообразие и опазване на природната среда; 3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета. (3) Представителите на ЮЛНЦ и техните заместници трябва да отговарят на следните критерии: 1. да не са осъждани за престъпление с влязла в сила присъда, освен ако са реабилитирани; 2. да имат минимум 3 години опит в сферата на опазването на биологичното разнообразие и природната среда; 3. да са членове на върховните органи или на управителните органи или да са в договорни отношения с някоя от организациите, които ги предлагат. Чл. 6. (1) Процедурата за избор на неправителствени организации, които да излъчат свои представители - членове на съвета, започва с отправена публична покана от министъра на околната среда и водите или оправомощено от него длъжностно лице чрез интернет страницата на МОСВ и обява в един централен всекидневник. (2) Поканата по ал. 1 съдържа срок, в който да постъпят заявленията за участие в състава на съвета, списък на документите, които следва да се представят в МОСВ, адрес за кореспонденция, в т.ч. и електронен адрес. (3) Към заявлението (по образец - приложение № 1 ) се прилагат следните документи: 1. документи за ЮЛНЦ: а) копие от устав/учредителен акт, подписан и подпечатан от представляващия ЮЛНЦ; б) удостоверение за вписване на ЮЛНЦ в регистъра за юридическите лица с нестопанска цел, воден от Агенцията по вписванията към министъра на правосъдието; в) доказващи осъществената дейност съгласно изискванията на чл. 5, т. 3 , заверени от представляващия ЮЛНЦ; 2. документи за представителите на ЮЛНЦ: а) писмена декларация от номинирания представител за съгласие за участие в състава на съвета (по образец - приложение № 2 ); б) решение на общото събрание или управителния съвет на ЮЛНЦ за представителя, номиниран за участие в състава на съвета, или сключен договор с него; в) автобиография с посочен опит в областта опазване на околната среда и биологичното разнообразие; г) други - научни публикации, участие в проекти и/или упражняване на преподавателска дейност във висше училище, пряко свързани с опазването на биологичното разнообразие и природната среда. Чл. 7. (1) Документите по чл. 6 се разглеждат от комисия, назначена със заповед на министъра на околната среда и водите или оправомощено от него длъжностно лице. (2) В срок до 7 работни дни комисията по ал. 1 извършва преглед на документите за съответствието им с изискванията по чл. 6, ал. 3 и при необходимост изисква допълване или уточняване на представената от ЮЛНЦ документация в рамките на срока, определен със заповедта по ал. 1. В случай че не изпълни изискванията на комисията, съответното ЮЛНЦ не се допуска до участие в процедурата за избор. (3) След приключване на работата си комисията съставя протокол с допуснатите до участие в избора ЮЛНЦ и номинираните от тях представители и го предоставя на министъра на околната среда и водите за одобрение. Преди одобрение на протокола министърът на околната среда и водите го връща на комисията, когато констатира нарушение в нейната работа. Одобреният протокол се публикува на интернет страницата на МОСВ. (4) В срок до 7 работни дни от публикуването на списъка по ал. 3 министърът на околната среда и водите уведомява допуснатите лица с предложение да гласуват, като организациите, получили най-много гласове, излъчват двама свои представители за основни членове и двама представители за заместници. (5) В срок до 14 работни дни от получаването на предложението лицата по ал. 4 писмено уведомяват министъра на околната среда и водите чрез внасяне на официално писмо в деловодството на МОСВ, изпратено по пощата или по електронен път с електронен подпис, за избраните от тях представители ЮЛНЦ, като представят доказателства за общото им одобрение. Чл. 8. (1) Когато процедурата по чл. 6 и 7 не доведе до избор на ЮЛНЦ и негови представители, се стартира нова процедура. След повторно проведената процедура в състава на НСБР се включват избраните ЮЛНЦ и техните представители. (2) Когато провеждането на процедурата по чл. 6 и 7 доведе до допускане само на едно ЮЛНЦ и неговите представители, те се включват в листата на допуснатите до участие в процедурата за избор, а за избор на представители от второ ЮЛНЦ се стартира нова процедура по чл. 6 . В случай че при повторната процедура не бъдат допуснати други кандидати на неправителствения сектор за участие в избора по чл. 7, ал. 5 , то в състава на съвета се включва само първоначално одобреното ЮЛНЦ с неговите представители, без да се провежда допълнителна процедура. (3) Когато провеждането на процедурата по ал. 1 не доведе до допускане на ЮЛНЦ и неговите представители, се стартира трета процедура по чл. 6 . В случай че отново не бъдат допуснати представители на неправителствения сектор за участие в избора за съответния мандат, в състава на съвета не се включват представители на неправителствения сектор. Чл. 9. (1) Поименният състав на съвета се определя със заповед на министъра на околната среда и водите. (2) Мандатът на членовете на съвета е четири години от датата на първото им назначаване. (3) В срок до два месеца преди изтичане на мандата по ал. 2 министърът на околната среда и водите или оправомощено от него длъжностно лице изпраща покана по чл. 4, ал. 1 и чл. 6, ал. 1 за номиниране на членове на съвета. (4) До издаване на заповед за утвърждаване на нов състав на съвета НСБР провежда заседания и взема решения в състава, утвърден към момента на провеждане на заседанието. (5) Провеждането на процедурата по чл. 8, ал. 3 не спира процедурата по издаването на заповедта по ал. 1 с номинираните към момента на издаването и представители. Чл. 10. Освобождаването на представител от състава на съвета става: 1. от номиниращата институция или организация по искане на представителя; 2. при отзоваване на представител от институцията или организацията, която го е номинирала; 3. при промяна на обстоятелствата по чл. 5, ал. 2 и/или ал. 3 ; 4. при отказ да попълни декларацията по приложение № 3 или при деклариране на невярна информация; 5. при установено наличие на интерес, който води или би могъл да доведе до извличане на облага от материален или нематериален характер, свързан с изпълнение на функциите и задълженията на представител в съвета; 6. при наличието на влязла в сила присъда за извършено престъпление по смисъла на Наказателния кодекс ; 7. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца; 8. в случай на смърт. Глава трета. ФУНКЦИИ Чл. 11. Съветът подпомага министъра на околната среда и водите в следните основни направления в областта на биологичното разнообразие в национален и международен аспект: 1. разработване и провеждане на национална стратегия и политика; 2. определяне на приоритети, разработване и изпълнение на планови документи за прилагане на стратегията и политиките по т. 1 в областта на: а) развитие и управление на мрежата от защитени територии; б) изграждане и управление на мрежата от защитени зони (Натура 2000); в) планове за управление за защитените територии и зони; г) планове за действие за видове; д) устойчиво ползване на биологични ресурси; 3. усъвършенстване и прилагане на нормативната уредба; 4. интегриране опазването на биологичното разнообразие в отрасловите политики и програми; 5. координация между институциите и организациите; 6. приемане на национален списък на защитените зони и промени в защитените зони по чл. 10, ал. 1 и чл. 16, ал. 2 от Закона за биологичното разнообразие ; 7. приемане на планове за действие за растителни и животински видове по чл. 56, ал. 1 от ЗБР ; 8. приемане на планове за управление на защитени зони; 9. вземане на решения по искания за въвеждане в природата или внос с цел развъждане и отглеждане на неместни видове по чл. 67, ал. 2 от Закона за биологичното разнообразие ; 10. вземане на решения по предложения за извършване на санитарни дейности в резервати съгласно чл. 17, ал. 4 от Закона за защитените територии ; 11. проследява и обсъжда напредъка в управлението на мрежата Натура 2000; 12. прави предложения и дава становища по искане на министъра на околната среда и водите за промени в нормативната уредба за управление на мрежата; 13. дава становища в процеса на разработване, приемане и одобряване от министъра на околната среда и водите на стратегически документи по управление на мрежата Натура 2000, както и стратегически документи, свързани с типовете природни местообитания и видовете, предмет на опазване в защитените зони; 14. прави предложения за по-ефикасно и по-ефективно прилагане на политиките по Натура 2000; 15. други основни въпроси и проблеми по опазване на биологичното разнообразие или задачи, произтичащи от нормативен акт. Чл. 12. (1) Председателят на съвета: 1. отговаря за цялостната работа на съвета; 2. представлява съвета пред министъра на околната среда и водите, както и пред други органи и организации, когато решенията или предложенията на съвета се отнасят до тях; 3. насрочва и ръководи заседанията; 4. подписва протоколите от заседанията на съвета; 5. представя протоколите от заседанията на министъра на околната среда и водите за утвърждаване; 6. докладва пред съвета за изпълнението на взетите решения; 7. подготвя информация за дейността на съвета, която е публична. (2) В отсъствие на председателя неговите правомощия се изпълняват от заместник- председателя. Чл. 13. Секретарите на съвета: 1. организират подготовката на заседанията на съвета; 2. уведомяват писмено всички членове на съвета за предстоящите заседания и им представят проекта за дневен ред и съответните материали в сроковете по чл. 16 ; 3. водят протоколи от заседанията и ги подписват след съгласуване най-малко по електронна поща с членовете на съвета, участвали в заседанието; 4. в десетдневен срок след провеждане на заседанието представят на председателя или неговия заместник протокол от заседанието; 5. в десетдневен срок след утвърждаването на протокола от министъра на околната среда и водите изпращат копие на членовете на съвета; 6. завеждат в регистър и съхраняват протоколите от заседанията и придружаващите ги материали; 7. поддържат оперативна връзка и кореспонденция с членовете на съвета; 8. изпълняват други дейности, възложени от председателя. Чл. 14. Членовете на съвета: 1. участват в заседанията и изразяват писмено или устно становище по разглежданите въпроси; 2. предлагат на председателя въпроси за включване в дневния ред на заседанието; 3. по искане на председателя или по решение на съвета разработват и докладват на заседание определени въпроси от тяхна компетентност, като представят материалите своевременно на секретарите на съвета; 4. представят на съответните си ръководители решенията на съвета; 5. осигуряват координацията или изпълнението на решения на съвета, насочени по компетентност до тяхната институция или организация, и докладват за резултатите пред съвета. Глава четвърта. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА Чл. 15. Съветът се свиква на заседания от председателя или по искане най-малко на една трета от членовете му. Чл. 16. Съветът се ръководи от председателя, а в негово отсъствие - от заместник- председателя. Чл. 17. (1) За всяко заседание се съставя проект за дневен ред, който се изпраща на членовете на съвета не по-късно от 15 работни дни преди датата на заседанието заедно с информация за мястото, където материалите за обсъждане са на разположение. (2) Членовете на съвета могат да представят писмени становища по предоставените по ал. 1 материали най-малко 5 дни преди заседанието. Получените становища се изпращат от секретарите на съвета до всички негови членове и до вносителите на разглежданите материали. Чл. 18. (1) Всеки член на съвета, когато има частен интерес във връзка с изпълнение на своите правомощия по точка, включена за разглеждане в дневния ред на съответното заседание, е длъжен да декларира това обстоятелство, като подаде предварително декларация по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси за наличие на частен интерес по конкретен повод по образец - приложение № 3 към този правилник. (2) Всеки член на съвета е длъжен да се отстрани сам от изпълнение на правомощията си като участник в заседанието на съвета съгласно чл. 19, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси , когато има частен интерес по конкретен повод по точка, включена в дневния ред на заседанието. Чл. 19. Заседанията на съвета се считат за редовни, ако присъстват най-малко 50 процента плюс един от състава на членовете му съгласно заповедта по чл. 9, ал. 1 , като за целите на кворума се зачита участието на титуляр или неговия заместник. Чл. 20. (1) По преценка на председателя или по предложения на членове на съвета на заседанията могат да бъдат канени без право на глас представители от други министерства и ведомства, научни и академични институти, неправителствени организации и други заинтересовани органи и организации, имащи пряко отношение или компетенции по разглежданите въпроси. (2) Представителите по ал. 1: 1. представят разработените от тях проекти, разглеждани от съвета; 2. защитават изразени писмени становища по разглежданите на заседанието въпроси; 3. отговарят на поставени от членовете на съвета въпроси. Чл. 21. Съветът взема решения с явно гласуване на присъстващите членове и с обикновено мнозинство. При равенство на гласовете председателят има решаващ глас. Чл. 22. Членове на съвета, които са гласували против взето по реда на чл. 20 решение и са изразили особено мнение, го мотивират писмено до председателя в 7-дневен срок от заседанието на съвета. Особените мнения се прилагат към протокола. Чл. 23. (1) В 15-дневен срок от провеждането на заседание председателят с доклад представя протокола на министъра на околната среда и водите за утвърждаване на взетите решения. (2) В случаите по чл. 22 министърът на околната среда и водите се произнася окончателно по особените мнения чрез утвърждаването на взетите решения от протокола без забележка или чрез утвърждаване с изрично отбелязване \"без т. ..., по т. ..., от дневния ред\". Глава пета. ФИНАНСОВО ОСИГУРЯВАНЕ И ВЪЗНАГРАЖДЕНИЯ Чл. 24. Финансовото осигуряване на дейността на съвета е за сметка на бюджета на Министерството на околната среда и водите. Чл. 25. (1) Членовете на съвета - представители на научната и академичната общност с право на глас по време на заседанието, които не са служители в администрация, имат право на възнаграждение за представени писмени становища. (2) Размерът на възнаграждението по ал. 1 се определя с решение на съвета в зависимост от обема и сложността на извършената работа, но не повече от 200 лв. на становище, което се отразява в доклада по чл. 18, ал. 1 . (3) Изплащането на възнаграждението по ал. 2 се извършва въз основа на заповед, издадена от министъра на околната среда и водите. Чл. 26. За участие в заседанията на Съвета на членовете с месторабота извън гр. София се изплащат командировъчни в размер, регламентиран с Наредбата за командировките в страната , приета с ПМС № 72 от 1986 г. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 116, ал. 3 от Закона за биологичното разнообразие и отменя Правилника за устройството и дейността на Националния съвет по биологично разнообразие, издаден на основание чл. 116, ал. 3 от Закона за биологичното разнообразие , изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 24.01.2011 г., утвърден със Заповед № РД-266 от 19.04.2011 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 7.05.2012 г., утвърден със Заповед № РД-718 от 19.09.2012 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 25.03.2013 г., утвърден със Заповед № РД-357 от 15.04.2013 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 31.08.2015 г., утвърден със Заповед № РД-670 от 6.10.2015 г. на министъра на околната среда и водите. § 2. До 31.12.2022 г. се допуска ЮЛНЦ, които не са пререгистрирани по реда на § 25, ал. 1 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за юридическите лица с нестопанска цел (обн., ДВ, бр. 74 от 2016 г.; изм., бр. 107 от 2020 г.), вместо документ по чл. 6, ал. 3, буква \"б\" представят актуално състояние, издадено от окръжния съд по вписването, както и удостоверение за вписване на ЮЛНЦ в централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза. Приложение № 1 към чл. 6, ал. 3 ДО МИНИСТЪРА НА ОКОЛНАТА СРЕДА И ВОДИТЕ ЗАЯВЛЕНИЕ за участие в процедура по избор на представители на неправителствените организации (ЮЛНЦ), които да бъдат включени в състава на Националния съвет по биологично разнообразие (НСБР) От: ................................................................................................................................................. ....................................................................................................................................................... (наименование на юридическото лице с нестопанска цел) с адрес: ............................................................................................................................................., тел.: ....................................................................... , e-mail: .............................................................., регистриран по дело № ................... / ... г. по описа на ...............................................съд, ЕИК/БУЛСТАТ ..............................................................................................................................., и вписано в централния регистър на юридическите лица с нестопанска цел за осъществяване на дейност в обществена полза под № ......, представлявано от ............................................................................................................................................................. (собствено, бащино и фамилно име) в качеството му на ........................................................................................................................... ............................................................................................................................................................, (посочва се длъжността или качеството, в което лицето има право да представлява организацията) УВАЖАЕМИ/А ГОСПОДИН/ЖО МИНИСТЪР, Във връзка с публикуваната покана за участие в избора на представители на ЮЛНЦ, които да бъдат включени в състава на НСБР, с настоящото изразяваме своето писмено желание за участие в обявената процедура по чл. 4 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие. Като неразделна част от настоящото заявление прилагаме следните документи: 1. Удостоверение за актуално състояние на ЮЛНЦ от централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза. 2. Копие от устав/учредителен акт на организацията, подписан и подпечатан от представляващия ЮЛНЦ. 3. Информация за осъществяваната от неправителствената организация дейност в областта на биологичното разнообразие за не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета, подписана от представляващия ЮЛНЦ. 4. Писмена декларация по чл. 6, ал. 3, т. 2, буква \"а\" от Правилника за устройството и дейността на НСБР. 5. Автобиографии на номинираните представители на ЮЛНЦ. ПОДПИС: .......................................................................... ..........................................................................................., (име и фамилия) ............................................................................................. (длъжност на представляващия организацията) Приложение № 2 към чл. 6, ал. 3, т. 2, буква \"а\" ДЕКЛАРАЦИЯ от номиниран представител за съгласие за участие в състава на Националния съвет по биологично разнообразие Аз, долуподписаният/долуподписаната ............................................................................... ......................................................................................................................................................., (собствено, бащино и фамилно име на номинирания представител на ЮЛНЦ) ЕГН: , притежаващ/а лична карта № ........................., издадена на  ...............от ..................., с адрес: ........................................................................................................................................., тел.: ..................................................................., e-mail: .............................................................. С настоящото декларирам своето съгласие да бъда включен като член/заместник-член в състава на Националния съвет по биологично разнообразие като официален представител на --------------------------------------------- , (наименованието на неправителствената организация) ЕИК/БУЛСТАТ ............................................ ................... ДЕКЛАРАТОР: ....................................... (дата) (подпис) Приложение № 3 към чл. 18, ал. 1 ДЕКЛАРАЦИЯ по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси Долуподписаният/ната ............................................................................................................... ....................................................................................................................................................... (трите имена) в качеството ми на член/заместник-член на НСБР съгласно чл. 3, ал. 5 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие ДЕКЛАРИРАМ: Имам частен интерес по следния конкретен повод: ..............................................................., ........................................................................................................................................................ ........................................................................................................................................................ и няма да участвам в разглеждането и гласуването по т. ... от дневния ред на заседанието на НСБР от .............. г. ................... ДЕКЛАРАТОР: ....................................... (дата) (подпис)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО БИОЛОГИЧНОТО РАЗНООБРАЗИЕ Издаден от министъра на околната среда и водите Обн. ДВ. бр. 61 от 2 Август 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Националния съвет по биологичното разнообразие (НСБР), наричан по-нататък \"съвета\". Чл. 2. Съветът е консултативен орган към министъра на околната среда и водите в областта на биологичното разнообразие. Глава втора. УСТРОЙСТВО Чл. 3. (1) Съветът се състои от председател, заместник-председател, членове и двама секретари. (2) Председател на съвета е заместник-министърът на околната среда и водите с ресор дирекция \"Национална служба за защита на природата\" (НСЗП). (3) Заместник-председател на съвета е директорът на дирекция \"НСЗП\", който е и член на съвета в случаите, когато не замества председателя. (4) Секретари на съвета са двама експерти, служители от дирекция \"НСЗП\", които не са членове на съвета. (5) Членове на съвета са: 1. трима служители от дирекция \"НСЗП\" при МОСВ в областта на биологичното разнообразие, защитените територии и Натура 2000; 2. един представител на Министерството на земеделието; 3. един представител на Министерството на регионалното развитие и благоустройството; 4. един представител на Изпълнителната агенция по околна среда; 5. един представител на Агенцията по горите; 6. трима представители на Института по биоразнообразие и екосистемни изследвания към Българската академия на науките (ИБЕИ - БАН) от следните направления - ботаника, зоология и екология; 7. един представител на Института за гората към БАН; 8. един представител на Института по океанология \"Професор Фритьоф Нансен\" към БАН; 9. един представител на Биологическия факултет към Софийския университет \"Св. Климент Охридски\"; 10. един представител на Биологическия факултет към Пловдивския университет \"Паисий Хилендарски\"; 11. един представител на Лесотехническия университет; 12. един представител на Националния природонаучен музей, БАН; 13. двама представители на неправителствените организации (ЮЛНЦ); 14. по един представител на други заинтересовани министерства и ведомства извън тази по т. 1 - 4; 15. по един представител на други научни и академични институции извън тази по т. 5 - 8. (6) За членовете по ал. 5 се определят съответни заместници. Чл. 4. (1) Министърът на околната среда и водите отправя писмена покана до ръководителите/директорите на държавни, научни и академични институции и организации да номинират членове на съвета и техни заместници. (2) Представителите и техните заместници от състава на държавни органи, научни и академични институции се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите. Чл. 5. (1) Представителите на ЮЛНЦ се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите. (2) Лицата по ал. 1, които излъчат свои представители - членове на съвета, трябва да отговарят на следните критерии: 1. да са регистрирани по реда на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел (ЗТРРЮЛНЦ) като юридически лица с нестопанска цел в обществена полза; 2. да имат предмет на дейност в областта на биологичното разнообразие и опазване на природната среда; 3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета. (3) Представителите на ЮЛНЦ и техните заместници трябва да отговарят на следните критерии: 1. да не са осъждани за престъпление с влязла в сила присъда, освен ако са реабилитирани; 2. да имат минимум 3 години опит в сферата на опазването на биологичното разнообразие и природната среда; 3. да са членове на върховните органи или на управителните органи или да са в договорни отношения с някоя от организациите, които ги предлагат. Чл. 6. (1) Процедурата за избор на неправителствени организации, които да излъчат свои представители - членове на съвета, започва с отправена публична покана от министъра на околната среда и водите или оправомощено от него длъжностно лице чрез интернет страницата на МОСВ и обява в един централен всекидневник. (2) Поканата по ал. 1 съдържа срок, в който да постъпят заявленията за участие в състава на съвета, списък на документите, които следва да се представят в МОСВ, адрес за кореспонденция, в т.ч. и електронен адрес. (3) Към заявлението (по образец - приложение № 1 ) се прилагат следните документи: 1. документи за ЮЛНЦ: а) копие от устав/учредителен акт, подписан и подпечатан от представляващия ЮЛНЦ; б) удостоверение за вписване на ЮЛНЦ в регистъра за юридическите лица с нестопанска цел, воден от Агенцията по вписванията към министъра на правосъдието; в) доказващи осъществената дейност съгласно изискванията на чл. 5, т. 3 , заверени от представляващия ЮЛНЦ; 2. документи за представителите на ЮЛНЦ: а) писмена декларация от номинирания представител за съгласие за участие в състава на съвета (по образец - приложение № 2 ); б) решение на общото събрание или управителния съвет на ЮЛНЦ за представителя, номиниран за участие в състава на съвета, или сключен договор с него; в) автобиография с посочен опит в областта опазване на околната среда и биологичното разнообразие; г) други - научни публикации, участие в проекти и/или упражняване на преподавателска дейност във висше училище, пряко свързани с опазването на биологичното разнообразие и природната среда. Чл. 7. (1) Документите по чл. 6 се разглеждат от комисия, назначена със заповед на министъра на околната среда и водите или оправомощено от него длъжностно лице. (2) В срок до 7 работни дни комисията по ал. 1 извършва преглед на документите за съответствието им с изискванията по чл. 6, ал. 3 и при необходимост изисква допълване или уточняване на представената от ЮЛНЦ документация в рамките на срока, определен със заповедта по ал. 1. В случай че не изпълни изискванията на комисията, съответното ЮЛНЦ не се допуска до участие в процедурата за избор. (3) След приключване на работата си комисията съставя протокол с допуснатите до участие в избора ЮЛНЦ и номинираните от тях представители и го предоставя на министъра на околната среда и водите за одобрение. Преди одобрение на протокола министърът на околната среда и водите го връща на комисията, когато констатира нарушение в нейната работа. Одобреният протокол се публикува на интернет страницата на МОСВ. (4) В срок до 7 работни дни от публикуването на списъка по ал. 3 министърът на околната среда и водите уведомява допуснатите лица с предложение да гласуват, като организациите, получили най-много гласове, излъчват двама свои представители за основни членове и двама представители за заместници. (5) В срок до 14 работни дни от получаването на предложението лицата по ал. 4 писмено уведомяват министъра на околната среда и водите чрез внасяне на официално писмо в деловодството на МОСВ, изпратено по пощата или по електронен път с електронен подпис, за избраните от тях представители ЮЛНЦ, като представят доказателства за общото им одобрение. Чл. 8. (1) Когато процедурата по чл. 6 и 7 не доведе до избор на ЮЛНЦ и негови представители, се стартира нова процедура. След повторно проведената процедура в състава на НСБР се включват избраните ЮЛНЦ и техните представители. (2) Когато провеждането на процедурата по чл. 6 и 7 доведе до допускане само на едно ЮЛНЦ и неговите представители, те се включват в листата на допуснатите до участие в процедурата за избор, а за избор на представители от второ ЮЛНЦ се стартира нова процедура по чл. 6 . В случай че при повторната процедура не бъдат допуснати други кандидати на неправителствения сектор за участие в избора по чл. 7, ал. 5 , то в състава на съвета се включва само първоначално одобреното ЮЛНЦ с неговите представители, без да се провежда допълнителна процедура. (3) Когато провеждането на процедурата по ал. 1 не доведе до допускане на ЮЛНЦ и неговите представители, се стартира трета процедура по чл. 6 . В случай че отново не бъдат допуснати представители на неправителствения сектор за участие в избора за съответния мандат, в състава на съвета не се включват представители на неправителствения сектор. Чл. 9. (1) Поименният състав на съвета се определя със заповед на министъра на околната среда и водите. (2) Мандатът на членовете на съвета е четири години от датата на първото им назначаване. (3) В срок до два месеца преди изтичане на мандата по ал. 2 министърът на околната среда и водите или оправомощено от него длъжностно лице изпраща покана по чл. 4, ал. 1 и чл. 6, ал. 1 за номиниране на членове на съвета. (4) До издаване на заповед за утвърждаване на нов състав на съвета НСБР провежда заседания и взема решения в състава, утвърден към момента на провеждане на заседанието. (5) Провеждането на процедурата по чл. 8, ал. 3 не спира процедурата по издаването на заповедта по ал. 1 с номинираните към момента на издаването и представители. Чл. 10. Освобождаването на представител от състава на съвета става: 1. от номиниращата институция или организация по искане на представителя; 2. при отзоваване на представител от институцията или организацията, която го е номинирала; 3. при промяна на обстоятелствата по чл. 5, ал. 2 и/или ал. 3 ; 4. при отказ да попълни декларацията по приложение № 3 или при деклариране на невярна информация; 5. при установено наличие на интерес, който води или би могъл да доведе до извличане на облага от материален или нематериален характер, свързан с изпълнение на функциите и задълженията на представител в съвета; 6. при наличието на влязла в сила присъда за извършено престъпление по смисъла на Наказателния кодекс ; 7. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца; 8. в случай на смърт. Глава трета. ФУНКЦИИ Чл. 11. Съветът подпомага министъра на околната среда и водите в следните основни направления в областта на биологичното разнообразие в национален и международен аспект: 1. разработване и провеждане на национална стратегия и политика; 2. определяне на приоритети, разработване и изпълнение на планови документи за прилагане на стратегията и политиките по т. 1 в областта на: а) развитие и управление на мрежата от защитени територии; б) изграждане и управление на мрежата от защитени зони (Натура 2000); в) планове за управление за защитените територии и зони; г) планове за действие за видове; д) устойчиво ползване на биологични ресурси; 3. усъвършенстване и прилагане на нормативната уредба; 4. интегриране опазването на биологичното разнообразие в отрасловите политики и програми; 5. координация между институциите и организациите; 6. приемане на национален списък на защитените зони и промени в защитените зони по чл. 10, ал. 1 и чл. 16, ал. 2 от Закона за биологичното разнообразие ; 7. приемане на планове за действие за растителни и животински видове по чл. 56, ал. 1 от ЗБР ; 8. приемане на планове за управление на защитени зони; 9. вземане на решения по искания за въвеждане в природата или внос с цел развъждане и отглеждане на неместни видове по чл. 67, ал. 2 от Закона за биологичното разнообразие ; 10. вземане на решения по предложения за извършване на санитарни дейности в резервати съгласно чл. 17, ал. 4 от Закона за защитените територии ; 11. проследява и обсъжда напредъка в управлението на мрежата Натура 2000; 12. прави предложения и дава становища по искане на министъра на околната среда и водите за промени в нормативната уредба за управление на мрежата; 13. дава становища в процеса на разработване, приемане и одобряване от министъра на околната среда и водите на стратегически документи по управление на мрежата Натура 2000, както и стратегически документи, свързани с типовете природни местообитания и видовете, предмет на опазване в защитените зони; 14. прави предложения за по-ефикасно и по-ефективно прилагане на политиките по Натура 2000; 15. други основни въпроси и проблеми по опазване на биологичното разнообразие или задачи, произтичащи от нормативен акт. Чл. 12. (1) Председателят на съвета: 1. отговаря за цялостната работа на съвета; 2. представлява съвета пред министъра на околната среда и водите, както и пред други органи и организации, когато решенията или предложенията на съвета се отнасят до тях; 3. насрочва и ръководи заседанията; 4. подписва протоколите от заседанията на съвета; 5. представя протоколите от заседанията на министъра на околната среда и водите за утвърждаване; 6. докладва пред съвета за изпълнението на взетите решения; 7. подготвя информация за дейността на съвета, която е публична. (2) В отсъствие на председателя неговите правомощия се изпълняват от заместник- председателя. Чл. 13. Секретарите на съвета: 1. организират подготовката на заседанията на съвета; 2. уведомяват писмено всички членове на съвета за предстоящите заседания и им представят проекта за дневен ред и съответните материали в сроковете по чл. 16 ; 3. водят протоколи от заседанията и ги подписват след съгласуване най-малко по електронна поща с членовете на съвета, участвали в заседанието; 4. в десетдневен срок след провеждане на заседанието представят на председателя или неговия заместник протокол от заседанието; 5. в десетдневен срок след утвърждаването на протокола от министъра на околната среда и водите изпращат копие на членовете на съвета; 6. завеждат в регистър и съхраняват протоколите от заседанията и придружаващите ги материали; 7. поддържат оперативна връзка и кореспонденция с членовете на съвета; 8. изпълняват други дейности, възложени от председателя. Чл. 14. Членовете на съвета: 1. участват в заседанията и изразяват писмено или устно становище по разглежданите въпроси; 2. предлагат на председателя въпроси за включване в дневния ред на заседанието; 3. по искане на председателя или по решение на съвета разработват и докладват на заседание определени въпроси от тяхна компетентност, като представят материалите своевременно на секретарите на съвета; 4. представят на съответните си ръководители решенията на съвета; 5. осигуряват координацията или изпълнението на решения на съвета, насочени по компетентност до тяхната институция или организация, и докладват за резултатите пред съвета. Глава четвърта. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА Чл. 15. Съветът се свиква на заседания от председателя или по искане най-малко на една трета от членовете му. Чл. 16. Съветът се ръководи от председателя, а в негово отсъствие - от заместник- председателя. Чл. 17. (1) За всяко заседание се съставя проект за дневен ред, който се изпраща на членовете на съвета не по-късно от 15 работни дни преди датата на заседанието заедно с информация за мястото, където материалите за обсъждане са на разположение. (2) Членовете на съвета могат да представят писмени становища по предоставените по ал. 1 материали най-малко 5 дни преди заседанието. Получените становища се изпращат от секретарите на съвета до всички негови членове и до вносителите на разглежданите материали. Чл. 18. (1) Всеки член на съвета, когато има частен интерес във връзка с изпълнение на своите правомощия по точка, включена за разглеждане в дневния ред на съответното заседание, е длъжен да декларира това обстоятелство, като подаде предварително декларация по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси за наличие на частен интерес по конкретен повод по образец - приложение № 3 към този правилник. (2) Всеки член на съвета е длъжен да се отстрани сам от изпълнение на правомощията си като участник в заседанието на съвета съгласно чл. 19, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси , когато има частен интерес по конкретен повод по точка, включена в дневния ред на заседанието. Чл. 19. Заседанията на съвета се считат за редовни, ако присъстват най-малко 50 процента плюс един от състава на членовете му съгласно заповедта по чл. 9, ал. 1 , като за целите на кворума се зачита участието на титуляр или неговия заместник. Чл. 20. (1) По преценка на председателя или по предложения на членове на съвета на заседанията могат да бъдат канени без право на глас представители от други министерства и ведомства, научни и академични институти, неправителствени организации и други заинтересовани органи и организации, имащи пряко отношение или компетенции по разглежданите въпроси. (2) Представителите по ал. 1: 1. представят разработените от тях проекти, разглеждани от съвета; 2. защитават изразени писмени становища по разглежданите на заседанието въпроси; 3. отговарят на поставени от членовете на съвета въпроси. Чл. 21. Съветът взема решения с явно гласуване на присъстващите членове и с обикновено мнозинство. При равенство на гласовете председателят има решаващ глас. Чл. 22. Членове на съвета, които са гласували против взето по реда на чл. 20 решение и са изразили особено мнение, го мотивират писмено до председателя в 7-дневен срок от заседанието на съвета. Особените мнения се прилагат към протокола. Чл. 23. (1) В 15-дневен срок от провеждането на заседание председателят с доклад представя протокола на министъра на околната среда и водите за утвърждаване на взетите решения. (2) В случаите по чл. 22 министърът на околната среда и водите се произнася окончателно по особените мнения чрез утвърждаването на взетите решения от протокола без забележка или чрез утвърждаване с изрично отбелязване \"без т. ..., по т. ..., от дневния ред\". Глава пета. ФИНАНСОВО ОСИГУРЯВАНЕ И ВЪЗНАГРАЖДЕНИЯ Чл. 24. Финансовото осигуряване на дейността на съвета е за сметка на бюджета на Министерството на околната среда и водите. Чл. 25. (1) Членовете на съвета - представители на научната и академичната общност с право на глас по време на заседанието, които не са служители в администрация, имат право на възнаграждение за представени писмени становища. (2) Размерът на възнаграждението по ал. 1 се определя с решение на съвета в зависимост от обема и сложността на извършената работа, но не повече от 200 лв. на становище, което се отразява в доклада по чл. 18, ал. 1 . (3) Изплащането на възнаграждението по ал. 2 се извършва въз основа на заповед, издадена от министъра на околната среда и водите. Чл. 26. За участие в заседанията на Съвета на членовете с месторабота извън гр. София се изплащат командировъчни в размер, регламентиран с Наредбата за командировките в страната , приета с ПМС № 72 от 1986 г. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 116, ал. 3 от Закона за биологичното разнообразие и отменя Правилника за устройството и дейността на Националния съвет по биологично разнообразие, издаден на основание чл. 116, ал. 3 от Закона за биологичното разнообразие , изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 24.01.2011 г., утвърден със Заповед № РД-266 от 19.04.2011 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 7.05.2012 г., утвърден със Заповед № РД-718 от 19.09.2012 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 25.03.2013 г., утвърден със Заповед № РД-357 от 15.04.2013 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 31.08.2015 г., утвърден със Заповед № РД-670 от 6.10.2015 г. на министъра на околната среда и водите. § 2. До 31.12.2022 г. се допуска ЮЛНЦ, които не са пререгистрирани по реда на § 25, ал. 1 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за юридическите лица с нестопанска цел (обн., ДВ, бр. 74 от 2016 г.; изм., бр. 107 от 2020 г.), вместо документ по чл. 6, ал. 3, буква \"б\" представят актуално състояние, издадено от окръжния съд по вписването, както и удостоверение за вписване на ЮЛНЦ в централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза. Приложение № 1 към чл. 6, ал. 3 ДО МИНИСТЪРА НА ОКОЛНАТА СРЕДА И ВОДИТЕ ЗАЯВЛЕНИЕ за участие в процедура по избор на представители на неправителствените организации (ЮЛНЦ), които да бъдат включени в състава на Националния съвет по биологично разнообразие (НСБР) От: ................................................................................................................................................. ....................................................................................................................................................... (наименование на юридическото лице с нестопанска цел) с адрес: ............................................................................................................................................., тел.: ....................................................................... , e-mail: .............................................................., регистриран по дело № ................... / ... г. по описа на ...............................................съд, ЕИК/БУЛСТАТ ..............................................................................................................................., и вписано в централния регистър на юридическите лица с нестопанска цел за осъществяване на дейност в обществена полза под № ......, представлявано от ............................................................................................................................................................. (собствено, бащино и фамилно име) в качеството му на ........................................................................................................................... ............................................................................................................................................................, (посочва се длъжността или качеството, в което лицето има право да представлява организацията) УВАЖАЕМИ/А ГОСПОДИН/ЖО МИНИСТЪР, Във връзка с публикуваната покана за участие в избора на представители на ЮЛНЦ, които да бъдат включени в състава на НСБР, с настоящото изразяваме своето писмено желание за участие в обявената процедура по чл. 4 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие. Като неразделна част от настоящото заявление прилагаме следните документи: 1. Удостоверение за актуално състояние на ЮЛНЦ от централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза. 2. Копие от устав/учредителен акт на организацията, подписан и подпечатан от представляващия ЮЛНЦ. 3. Информация за осъществяваната от неправителствената организация дейност в областта на биологичното разнообразие за не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета, подписана от представляващия ЮЛНЦ. 4. Писмена декларация по чл. 6, ал. 3, т. 2, буква \"а\" от Правилника за устройството и дейността на НСБР. 5. Автобиографии на номинираните представители на ЮЛНЦ. ПОДПИС: .......................................................................... ..........................................................................................., (име и фамилия) ............................................................................................. (длъжност на представляващия организацията) Приложение № 2 към чл. 6, ал. 3, т. 2, буква \"а\" ДЕКЛАРАЦИЯ от номиниран представител за съгласие за участие в състава на Националния съвет по биологично разнообразие Аз, долуподписаният/долуподписаната ............................................................................... ......................................................................................................................................................., (собствено, бащино и фамилно име на номинирания представител на ЮЛНЦ) ЕГН: , притежаващ/а лична карта № ........................., издадена на  ...............от ..................., с адрес: ........................................................................................................................................., тел.: ..................................................................., e-mail: .............................................................. С настоящото декларирам своето съгласие да бъда включен като член/заместник-член в състава на Националния съвет по биологично разнообразие като официален представител на --------------------------------------------- , (наименованието на неправителствената организация) ЕИК/БУЛСТАТ ............................................ ................... ДЕКЛАРАТОР: ....................................... (дата) (подпис) Приложение № 3 към чл. 18, ал. 1 ДЕКЛАРАЦИЯ по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси Долуподписаният/ната ............................................................................................................... ....................................................................................................................................................... (трите имена) в качеството ми на член/заместник-член на НСБР съгласно чл. 3, ал. 5 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие ДЕКЛАРИРАМ: Имам частен интерес по следния конкретен повод: ..............................................................., ........................................................................................................................................................ ........................................................................................................................................................ и няма да участвам в разглеждането и гласуването по т. ... от дневния ред на заседанието на НСБР от .............. г. ................... ДЕКЛАРАТОР: ....................................... (дата) (подпис)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО БИОЛОГИЧНОТО РАЗНООБРАЗИЕ Издаден от министъра на околната среда и водите Обн. ДВ. бр. 61 от 2 Август 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Националния съвет по биологичното разнообразие (НСБР), наричан по-нататък \"съвета\". Чл. 2. Съветът е консултативен орган към министъра на околната среда и водите в областта на биологичното разнообразие. Глава втора. УСТРОЙСТВО Чл. 3. (1) Съветът се състои от председател, заместник-председател, членове и двама секретари. (2) Председател на съвета е заместник-министърът на околната среда и водите с ресор дирекция \"Национална служба за защита на природата\" (НСЗП). (3) Заместник-председател на съвета е директорът на дирекция \"НСЗП\", който е и член на съвета в случаите, когато не замества председателя. (4) Секретари на съвета са двама експерти, служители от дирекция \"НСЗП\", които не са членове на съвета. (5) Членове на съвета са: 1. трима служители от дирекция \"НСЗП\" при МОСВ в областта на биологичното разнообразие, защитените територии и Натура 2000; 2. един представител на Министерството на земеделието; 3. един представител на Министерството на регионалното развитие и благоустройството; 4. един представител на Изпълнителната агенция по околна среда; 5. един представител на Агенцията по горите; 6. трима представители на Института по биоразнообразие и екосистемни изследвания към Българската академия на науките (ИБЕИ - БАН) от следните направления - ботаника, зоология и екология; 7. един представител на Института за гората към БАН; 8. един представител на Института по океанология \"Професор Фритьоф Нансен\" към БАН; 9. един представител на Биологическия факултет към Софийския университет \"Св. Климент Охридски\"; 10. един представител на Биологическия факултет към Пловдивския университет \"Паисий Хилендарски\"; 11. един представител на Лесотехническия университет; 12. един представител на Националния природонаучен музей, БАН; 13. двама представители на неправителствените организации (ЮЛНЦ); 14. по един представител на други заинтересовани министерства и ведомства извън тази по т. 1 - 4; 15. по един представител на други научни и академични институции извън тази по т. 5 - 8. (6) За членовете по ал. 5 се определят съответни заместници. Чл. 4. (1) Министърът на околната среда и водите отправя писмена покана до ръководителите/директорите на държавни, научни и академични институции и организации да номинират членове на съвета и техни заместници. (2) Представителите и техните заместници от състава на държавни органи, научни и академични институции се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите. Чл. 5. (1) Представителите на ЮЛНЦ се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите. (2) Лицата по ал. 1, които излъчат свои представители - членове на съвета, трябва да отговарят на следните критерии: 1. да са регистрирани по реда на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел (ЗТРРЮЛНЦ) като юридически лица с нестопанска цел в обществена полза; 2. да имат предмет на дейност в областта на биологичното разнообразие и опазване на природната среда; 3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета. (3) Представителите на ЮЛНЦ и техните заместници трябва да отговарят на следните критерии: 1. да не са осъждани за престъпление с влязла в сила присъда, освен ако са реабилитирани; 2. да имат минимум 3 години опит в сферата на опазването на биологичното разнообразие и природната среда; 3. да са членове на върховните органи или на управителните органи или да са в договорни отношения с някоя от организациите, които ги предлагат. Чл. 6. (1) Процедурата за избор на неправителствени организации, които да излъчат свои представители - членове на съвета, започва с отправена публична покана от министъра на околната среда и водите или оправомощено от него длъжностно лице чрез интернет страницата на МОСВ и обява в един централен всекидневник. (2) Поканата по ал. 1 съдържа срок, в който да постъпят заявленията за участие в състава на съвета, списък на документите, които следва да се представят в МОСВ, адрес за кореспонденция, в т.ч. и електронен адрес. (3) Към заявлението (по образец - приложение № 1 ) се прилагат следните документи: 1. документи за ЮЛНЦ: а) копие от устав/учредителен акт, подписан и подпечатан от представляващия ЮЛНЦ; б) удостоверение за вписване на ЮЛНЦ в регистъра за юридическите лица с нестопанска цел, воден от Агенцията по вписванията към министъра на правосъдието; в) доказващи осъществената дейност съгласно изискванията на чл. 5, т. 3 , заверени от представляващия ЮЛНЦ; 2. документи за представителите на ЮЛНЦ: а) писмена декларация от номинирания представител за съгласие за участие в състава на съвета (по образец - приложение № 2 ); б) решение на общото събрание или управителния съвет на ЮЛНЦ за представителя, номиниран за участие в състава на съвета, или сключен договор с него; в) автобиография с посочен опит в областта опазване на околната среда и биологичното разнообразие; г) други - научни публикации, участие в проекти и/или упражняване на преподавателска дейност във висше училище, пряко свързани с опазването на биологичното разнообразие и природната среда. Чл. 7. (1) Документите по чл. 6 се разглеждат от комисия, назначена със заповед на министъра на околната среда и водите или оправомощено от него длъжностно лице. (2) В срок до 7 работни дни комисията по ал. 1 извършва преглед на документите за съответствието им с изискванията по чл. 6, ал. 3 и при необходимост изисква допълване или уточняване на представената от ЮЛНЦ документация в рамките на срока, определен със заповедта по ал. 1. В случай че не изпълни изискванията на комисията, съответното ЮЛНЦ не се допуска до участие в процедурата за избор. (3) След приключване на работата си комисията съставя протокол с допуснатите до участие в избора ЮЛНЦ и номинираните от тях представители и го предоставя на министъра на околната среда и водите за одобрение. Преди одобрение на протокола министърът на околната среда и водите го връща на комисията, когато констатира нарушение в нейната работа. Одобреният протокол се публикува на интернет страницата на МОСВ. (4) В срок до 7 работни дни от публикуването на списъка по ал. 3 министърът на околната среда и водите уведомява допуснатите лица с предложение да гласуват, като организациите, получили най-много гласове, излъчват двама свои представители за основни членове и двама представители за заместници. (5) В срок до 14 работни дни от получаването на предложението лицата по ал. 4 писмено уведомяват министъра на околната среда и водите чрез внасяне на официално писмо в деловодството на МОСВ, изпратено по пощата или по електронен път с електронен подпис, за избраните от тях представители ЮЛНЦ, като представят доказателства за общото им одобрение. Чл. 8. (1) Когато процедурата по чл. 6 и 7 не доведе до избор на ЮЛНЦ и негови представители, се стартира нова процедура. След повторно проведената процедура в състава на НСБР се включват избраните ЮЛНЦ и техните представители. (2) Когато провеждането на процедурата по чл. 6 и 7 доведе до допускане само на едно ЮЛНЦ и неговите представители, те се включват в листата на допуснатите до участие в процедурата за избор, а за избор на представители от второ ЮЛНЦ се стартира нова процедура по чл. 6 . В случай че при повторната процедура не бъдат допуснати други кандидати на неправителствения сектор за участие в избора по чл. 7, ал. 5 , то в състава на съвета се включва само първоначално одобреното ЮЛНЦ с неговите представители, без да се провежда допълнителна процедура. (3) Когато провеждането на процедурата по ал. 1 не доведе до допускане на ЮЛНЦ и неговите представители, се стартира трета процедура по чл. 6 . В случай че отново не бъдат допуснати представители на неправителствения сектор за участие в избора за съответния мандат, в състава на съвета не се включват представители на неправителствения сектор. Чл. 9. (1) Поименният състав на съвета се определя със заповед на министъра на околната среда и водите. (2) Мандатът на членовете на съвета е четири години от датата на първото им назначаване. (3) В срок до два месеца преди изтичане на мандата по ал. 2 министърът на околната среда и водите или оправомощено от него длъжностно лице изпраща покана по чл. 4, ал. 1 и чл. 6, ал. 1 за номиниране на членове на съвета. (4) До издаване на заповед за утвърждаване на нов състав на съвета НСБР провежда заседания и взема решения в състава, утвърден към момента на провеждане на заседанието. (5) Провеждането на процедурата по чл. 8, ал. 3 не спира процедурата по издаването на заповедта по ал. 1 с номинираните към момента на издаването и представители. Чл. 10. Освобождаването на представител от състава на съвета става: 1. от номиниращата институция или организация по искане на представителя; 2. при отзоваване на представител от институцията или организацията, която го е номинирала; 3. при промяна на обстоятелствата по чл. 5, ал. 2 и/или ал. 3 ; 4. при отказ да попълни декларацията по приложение № 3 или при деклариране на невярна информация; 5. при установено наличие на интерес, който води или би могъл да доведе до извличане на облага от материален или нематериален характер, свързан с изпълнение на функциите и задълженията на представител в съвета; 6. при наличието на влязла в сила присъда за извършено престъпление по смисъла на Наказателния кодекс ; 7. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца; 8. в случай на смърт. Глава трета. ФУНКЦИИ Чл. 11. Съветът подпомага министъра на околната среда и водите в следните основни направления в областта на биологичното разнообразие в национален и международен аспект: 1. разработване и провеждане на национална стратегия и политика; 2. определяне на приоритети, разработване и изпълнение на планови документи за прилагане на стратегията и политиките по т. 1 в областта на: а) развитие и управление на мрежата от защитени територии; б) изграждане и управление на мрежата от защитени зони (Натура 2000); в) планове за управление за защитените територии и зони; г) планове за действие за видове; д) устойчиво ползване на биологични ресурси; 3. усъвършенстване и прилагане на нормативната уредба; 4. интегриране опазването на биологичното разнообразие в отрасловите политики и програми; 5. координация между институциите и организациите; 6. приемане на национален списък на защитените зони и промени в защитените зони по чл. 10, ал. 1 и чл. 16, ал. 2 от Закона за биологичното разнообразие ; 7. приемане на планове за действие за растителни и животински видове по чл. 56, ал. 1 от ЗБР ; 8. приемане на планове за управление на защитени зони; 9. вземане на решения по искания за въвеждане в природата или внос с цел развъждане и отглеждане на неместни видове по чл. 67, ал. 2 от Закона за биологичното разнообразие ; 10. вземане на решения по предложения за извършване на санитарни дейности в резервати съгласно чл. 17, ал. 4 от Закона за защитените територии ; 11. проследява и обсъжда напредъка в управлението на мрежата Натура 2000; 12. прави предложения и дава становища по искане на министъра на околната среда и водите за промени в нормативната уредба за управление на мрежата; 13. дава становища в процеса на разработване, приемане и одобряване от министъра на околната среда и водите на стратегически документи по управление на мрежата Натура 2000, както и стратегически документи, свързани с типовете природни местообитания и видовете, предмет на опазване в защитените зони; 14. прави предложения за по-ефикасно и по-ефективно прилагане на политиките по Натура 2000; 15. други основни въпроси и проблеми по опазване на биологичното разнообразие или задачи, произтичащи от нормативен акт. Чл. 12. (1) Председателят на съвета: 1. отговаря за цялостната работа на съвета; 2. представлява съвета пред министъра на околната среда и водите, както и пред други органи и организации, когато решенията или предложенията на съвета се отнасят до тях; 3. насрочва и ръководи заседанията; 4. подписва протоколите от заседанията на съвета; 5. представя протоколите от заседанията на министъра на околната среда и водите за утвърждаване; 6. докладва пред съвета за изпълнението на взетите решения; 7. подготвя информация за дейността на съвета, която е публична. (2) В отсъствие на председателя неговите правомощия се изпълняват от заместник- председателя. Чл. 13. Секретарите на съвета: 1. организират подготовката на заседанията на съвета; 2. уведомяват писмено всички членове на съвета за предстоящите заседания и им представят проекта за дневен ред и съответните материали в сроковете по чл. 16 ; 3. водят протоколи от заседанията и ги подписват след съгласуване най-малко по електронна поща с членовете на съвета, участвали в заседанието; 4. в десетдневен срок след провеждане на заседанието представят на председателя или неговия заместник протокол от заседанието; 5. в десетдневен срок след утвърждаването на протокола от министъра на околната среда и водите изпращат копие на членовете на съвета; 6. завеждат в регистър и съхраняват протоколите от заседанията и придружаващите ги материали; 7. поддържат оперативна връзка и кореспонденция с членовете на съвета; 8. изпълняват други дейности, възложени от председателя. Чл. 14. Членовете на съвета: 1. участват в заседанията и изразяват писмено или устно становище по разглежданите въпроси; 2. предлагат на председателя въпроси за включване в дневния ред на заседанието; 3. по искане на председателя или по решение на съвета разработват и докладват на заседание определени въпроси от тяхна компетентност, като представят материалите своевременно на секретарите на съвета; 4. представят на съответните си ръководители решенията на съвета; 5. осигуряват координацията или изпълнението на решения на съвета, насочени по компетентност до тяхната институция или организация, и докладват за резултатите пред съвета. Глава четвърта. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА Чл. 15. Съветът се свиква на заседания от председателя или по искане най-малко на една трета от членовете му. Чл. 16. Съветът се ръководи от председателя, а в негово отсъствие - от заместник- председателя. Чл. 17. (1) За всяко заседание се съставя проект за дневен ред, който се изпраща на членовете на съвета не по-късно от 15 работни дни преди датата на заседанието заедно с информация за мястото, където материалите за обсъждане са на разположение. (2) Членовете на съвета могат да представят писмени становища по предоставените по ал. 1 материали най-малко 5 дни преди заседанието. Получените становища се изпращат от секретарите на съвета до всички негови членове и до вносителите на разглежданите материали. Чл. 18. (1) Всеки член на съвета, когато има частен интерес във връзка с изпълнение на своите правомощия по точка, включена за разглеждане в дневния ред на съответното заседание, е длъжен да декларира това обстоятелство, като подаде предварително декларация по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси за наличие на частен интерес по конкретен повод по образец - приложение № 3 към този правилник. (2) Всеки член на съвета е длъжен да се отстрани сам от изпълнение на правомощията си като участник в заседанието на съвета съгласно чл. 19, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси , когато има частен интерес по конкретен повод по точка, включена в дневния ред на заседанието. Чл. 19. Заседанията на съвета се считат за редовни, ако присъстват най-малко 50 процента плюс един от състава на членовете му съгласно заповедта по чл. 9, ал. 1 , като за целите на кворума се зачита участието на титуляр или неговия заместник. Чл. 20. (1) По преценка на председателя или по предложения на членове на съвета на заседанията могат да бъдат канени без право на глас представители от други министерства и ведомства, научни и академични институти, неправителствени организации и други заинтересовани органи и организации, имащи пряко отношение или компетенции по разглежданите въпроси. (2) Представителите по ал. 1: 1. представят разработените от тях проекти, разглеждани от съвета; 2. защитават изразени писмени становища по разглежданите на заседанието въпроси; 3. отговарят на поставени от членовете на съвета въпроси. Чл. 21. Съветът взема решения с явно гласуване на присъстващите членове и с обикновено мнозинство. При равенство на гласовете председателят има решаващ глас. Чл. 22. Членове на съвета, които са гласували против взето по реда на чл. 20 решение и са изразили особено мнение, го мотивират писмено до председателя в 7-дневен срок от заседанието на съвета. Особените мнения се прилагат към протокола. Чл. 23. (1) В 15-дневен срок от провеждането на заседание председателят с доклад представя протокола на министъра на околната среда и водите за утвърждаване на взетите решения. (2) В случаите по чл. 22 министърът на околната среда и водите се произнася окончателно по особените мнения чрез утвърждаването на взетите решения от протокола без забележка или чрез утвърждаване с изрично отбелязване \"без т. ..., по т. ..., от дневния ред\". Глава пета. ФИНАНСОВО ОСИГУРЯВАНЕ И ВЪЗНАГРАЖДЕНИЯ Чл. 24. Финансовото осигуряване на дейността на съвета е за сметка на бюджета на Министерството на околната среда и водите. Чл. 25. (1) Членовете на съвета - представители на научната и академичната общност с право на глас по време на заседанието, които не са служители в администрация, имат право на възнаграждение за представени писмени становища. (2) Размерът на възнаграждението по ал. 1 се определя с решение на съвета в зависимост от обема и сложността на извършената работа, но не повече от 200 лв. на становище, което се отразява в доклада по чл. 18, ал. 1 . (3) Изплащането на възнаграждението по ал. 2 се извършва въз основа на заповед, издадена от министъра на околната среда и водите. Чл. 26. За участие в заседанията на Съвета на членовете с месторабота извън гр. София се изплащат командировъчни в размер, регламентиран с Наредбата за командировките в страната , приета с ПМС № 72 от 1986 г. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 116, ал. 3 от Закона за биологичното разнообразие и отменя Правилника за устройството и дейността на Националния съвет по биологично разнообразие, издаден на основание чл. 116, ал. 3 от Закона за биологичното разнообразие , изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 24.01.2011 г., утвърден със Заповед № РД-266 от 19.04.2011 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 7.05.2012 г., утвърден със Заповед № РД-718 от 19.09.2012 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 25.03.2013 г., утвърден със Заповед № РД-357 от 15.04.2013 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 31.08.2015 г., утвърден със Заповед № РД-670 от 6.10.2015 г. на министъра на околната среда и водите. § 2. До 31.12.2022 г. се допуска ЮЛНЦ, които не са пререгистрирани по реда на § 25, ал. 1 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за юридическите лица с нестопанска цел (обн., ДВ, бр. 74 от 2016 г.; изм., бр. 107 от 2020 г.), вместо документ по чл. 6, ал. 3, буква \"б\" представят актуално състояние, издадено от окръжния съд по вписването, както и удостоверение за вписване на ЮЛНЦ в централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза. Приложение № 1 към чл. 6, ал. 3 ДО МИНИСТЪРА НА ОКОЛНАТА СРЕДА И ВОДИТЕ ЗАЯВЛЕНИЕ за участие в процедура по избор на представители на неправителствените организации (ЮЛНЦ), които да бъдат включени в състава на Националния съвет по биологично разнообразие (НСБР) От: ................................................................................................................................................. ....................................................................................................................................................... (наименование на юридическото лице с нестопанска цел) с адрес: ............................................................................................................................................., тел.: ....................................................................... , e-mail: .............................................................., регистриран по дело № ................... / ... г. по описа на ...............................................съд, ЕИК/БУЛСТАТ ..............................................................................................................................., и вписано в централния регистър на юридическите лица с нестопанска цел за осъществяване на дейност в обществена полза под № ......, представлявано от ............................................................................................................................................................. (собствено, бащино и фамилно име) в качеството му на ........................................................................................................................... ............................................................................................................................................................, (посочва се длъжността или качеството, в което лицето има право да представлява организацията) УВАЖАЕМИ/А ГОСПОДИН/ЖО МИНИСТЪР, Във връзка с публикуваната покана за участие в избора на представители на ЮЛНЦ, които да бъдат включени в състава на НСБР, с настоящото изразяваме своето писмено желание за участие в обявената процедура по чл. 4 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие. Като неразделна част от настоящото заявление прилагаме следните документи: 1. Удостоверение за актуално състояние на ЮЛНЦ от централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза. 2. Копие от устав/учредителен акт на организацията, подписан и подпечатан от представляващия ЮЛНЦ. 3. Информация за осъществяваната от неправителствената организация дейност в областта на биологичното разнообразие за не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета, подписана от представляващия ЮЛНЦ. 4. Писмена декларация по чл. 6, ал. 3, т. 2, буква \"а\" от Правилника за устройството и дейността на НСБР. 5. Автобиографии на номинираните представители на ЮЛНЦ. ПОДПИС: .......................................................................... ..........................................................................................., (име и фамилия) ............................................................................................. (длъжност на представляващия организацията) Приложение № 2 към чл. 6, ал. 3, т. 2, буква \"а\" ДЕКЛАРАЦИЯ от номиниран представител за съгласие за участие в състава на Националния съвет по биологично разнообразие Аз, долуподписаният/долуподписаната ............................................................................... ......................................................................................................................................................., (собствено, бащино и фамилно име на номинирания представител на ЮЛНЦ) ЕГН: , притежаващ/а лична карта № ........................., издадена на  ...............от ..................., с адрес: ........................................................................................................................................., тел.: ..................................................................., e-mail: .............................................................. С настоящото декларирам своето съгласие да бъда включен като член/заместник-член в състава на Националния съвет по биологично разнообразие като официален представител на --------------------------------------------- , (наименованието на неправителствената организация) ЕИК/БУЛСТАТ ............................................ ................... ДЕКЛАРАТОР: ....................................... (дата) (подпис) Приложение № 3 към чл. 18, ал. 1 ДЕКЛАРАЦИЯ по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси Долуподписаният/ната ............................................................................................................... ....................................................................................................................................................... (трите имена) в качеството ми на член/заместник-член на НСБР съгласно чл. 3, ал. 5 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие ДЕКЛАРИРАМ: Имам частен интерес по следния конкретен повод: ..............................................................., ........................................................................................................................................................ ........................................................................................................................................................ и няма да участвам в разглеждането и гласуването по т. ... от дневния ред на заседанието на НСБР от .............. г. ................... ДЕКЛАРАТОР: ....................................... (дата) (подпис)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО БИОЛОГИЧНОТО РАЗНООБРАЗИЕ Издаден от министъра на околната среда и водите Обн. ДВ. бр. 61 от 2 Август 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Националния съвет по биологичното разнообразие (НСБР), наричан по-нататък \"съвета\". Чл. 2. Съветът е консултативен орган към министъра на околната среда и водите в областта на биологичното разнообразие. Глава втора. УСТРОЙСТВО Чл. 3. (1) Съветът се състои от председател, заместник-председател, членове и двама секретари. (2) Председател на съвета е заместник-министърът на околната среда и водите с ресор дирекция \"Национална служба за защита на природата\" (НСЗП). (3) Заместник-председател на съвета е директорът на дирекция \"НСЗП\", който е и член на съвета в случаите, когато не замества председателя. (4) Секретари на съвета са двама експерти, служители от дирекция \"НСЗП\", които не са членове на съвета. (5) Членове на съвета са: 1. трима служители от дирекция \"НСЗП\" при МОСВ в областта на биологичното разнообразие, защитените територии и Натура 2000; 2. един представител на Министерството на земеделието; 3. един представител на Министерството на регионалното развитие и благоустройството; 4. един представител на Изпълнителната агенция по околна среда; 5. един представител на Агенцията по горите; 6. трима представители на Института по биоразнообразие и екосистемни изследвания към Българската академия на науките (ИБЕИ - БАН) от следните направления - ботаника, зоология и екология; 7. един представител на Института за гората към БАН; 8. един представител на Института по океанология \"Професор Фритьоф Нансен\" към БАН; 9. един представител на Биологическия факултет към Софийския университет \"Св. Климент Охридски\"; 10. един представител на Биологическия факултет към Пловдивския университет \"Паисий Хилендарски\"; 11. един представител на Лесотехническия университет; 12. един представител на Националния природонаучен музей, БАН; 13. двама представители на неправителствените организации (ЮЛНЦ); 14. по един представител на други заинтересовани министерства и ведомства извън тази по т. 1 - 4; 15. по един представител на други научни и академични институции извън тази по т. 5 - 8. (6) За членовете по ал. 5 се определят съответни заместници. Чл. 4. (1) Министърът на околната среда и водите отправя писмена покана до ръководителите/директорите на държавни, научни и академични институции и организации да номинират членове на съвета и техни заместници. (2) Представителите и техните заместници от състава на държавни органи, научни и академични институции се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите. Чл. 5. (1) Представителите на ЮЛНЦ се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите. (2) Лицата по ал. 1, които излъчат свои представители - членове на съвета, трябва да отговарят на следните критерии: 1. да са регистрирани по реда на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел (ЗТРРЮЛНЦ) като юридически лица с нестопанска цел в обществена полза; 2. да имат предмет на дейност в областта на биологичното разнообразие и опазване на природната среда; 3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета. (3) Представителите на ЮЛНЦ и техните заместници трябва да отговарят на следните критерии: 1. да не са осъждани за престъпление с влязла в сила присъда, освен ако са реабилитирани; 2. да имат минимум 3 години опит в сферата на опазването на биологичното разнообразие и природната среда; 3. да са членове на върховните органи или на управителните органи или да са в договорни отношения с някоя от организациите, които ги предлагат. Чл. 6. (1) Процедурата за избор на неправителствени организации, които да излъчат свои представители - членове на съвета, започва с отправена публична покана от министъра на околната среда и водите или оправомощено от него длъжностно лице чрез интернет страницата на МОСВ и обява в един централен всекидневник. (2) Поканата по ал. 1 съдържа срок, в който да постъпят заявленията за участие в състава на съвета, списък на документите, които следва да се представят в МОСВ, адрес за кореспонденция, в т.ч. и електронен адрес. (3) Към заявлението (по образец - приложение № 1 ) се прилагат следните документи: 1. документи за ЮЛНЦ: а) копие от устав/учредителен акт, подписан и подпечатан от представляващия ЮЛНЦ; б) удостоверение за вписване на ЮЛНЦ в регистъра за юридическите лица с нестопанска цел, воден от Агенцията по вписванията към министъра на правосъдието; в) доказващи осъществената дейност съгласно изискванията на чл. 5, т. 3 , заверени от представляващия ЮЛНЦ; 2. документи за представителите на ЮЛНЦ: а) писмена декларация от номинирания представител за съгласие за участие в състава на съвета (по образец - приложение № 2 ); б) решение на общото събрание или управителния съвет на ЮЛНЦ за представителя, номиниран за участие в състава на съвета, или сключен договор с него; в) автобиография с посочен опит в областта опазване на околната среда и биологичното разнообразие; г) други - научни публикации, участие в проекти и/или упражняване на преподавателска дейност във висше училище, пряко свързани с опазването на биологичното разнообразие и природната среда. Чл. 7. (1) Документите по чл. 6 се разглеждат от комисия, назначена със заповед на министъра на околната среда и водите или оправомощено от него длъжностно лице. (2) В срок до 7 работни дни комисията по ал. 1 извършва преглед на документите за съответствието им с изискванията по чл. 6, ал. 3 и при необходимост изисква допълване или уточняване на представената от ЮЛНЦ документация в рамките на срока, определен със заповедта по ал. 1. В случай че не изпълни изискванията на комисията, съответното ЮЛНЦ не се допуска до участие в процедурата за избор. (3) След приключване на работата си комисията съставя протокол с допуснатите до участие в избора ЮЛНЦ и номинираните от тях представители и го предоставя на министъра на околната среда и водите за одобрение. Преди одобрение на протокола министърът на околната среда и водите го връща на комисията, когато констатира нарушение в нейната работа. Одобреният протокол се публикува на интернет страницата на МОСВ. (4) В срок до 7 работни дни от публикуването на списъка по ал. 3 министърът на околната среда и водите уведомява допуснатите лица с предложение да гласуват, като организациите, получили най-много гласове, излъчват двама свои представители за основни членове и двама представители за заместници. (5) В срок до 14 работни дни от получаването на предложението лицата по ал. 4 писмено уведомяват министъра на околната среда и водите чрез внасяне на официално писмо в деловодството на МОСВ, изпратено по пощата или по електронен път с електронен подпис, за избраните от тях представители ЮЛНЦ, като представят доказателства за общото им одобрение. Чл. 8. (1) Когато процедурата по чл. 6 и 7 не доведе до избор на ЮЛНЦ и негови представители, се стартира нова процедура. След повторно проведената процедура в състава на НСБР се включват избраните ЮЛНЦ и техните представители. (2) Когато провеждането на процедурата по чл. 6 и 7 доведе до допускане само на едно ЮЛНЦ и неговите представители, те се включват в листата на допуснатите до участие в процедурата за избор, а за избор на представители от второ ЮЛНЦ се стартира нова процедура по чл. 6 . В случай че при повторната процедура не бъдат допуснати други кандидати на неправителствения сектор за участие в избора по чл. 7, ал. 5 , то в състава на съвета се включва само първоначално одобреното ЮЛНЦ с неговите представители, без да се провежда допълнителна процедура. (3) Когато провеждането на процедурата по ал. 1 не доведе до допускане на ЮЛНЦ и неговите представители, се стартира трета процедура по чл. 6 . В случай че отново не бъдат допуснати представители на неправителствения сектор за участие в избора за съответния мандат, в състава на съвета не се включват представители на неправителствения сектор. Чл. 9. (1) Поименният състав на съвета се определя със заповед на министъра на околната среда и водите. (2) Мандатът на членовете на съвета е четири години от датата на първото им назначаване. (3) В срок до два месеца преди изтичане на мандата по ал. 2 министърът на околната среда и водите или оправомощено от него длъжностно лице изпраща покана по чл. 4, ал. 1 и чл. 6, ал. 1 за номиниране на членове на съвета. (4) До издаване на заповед за утвърждаване на нов състав на съвета НСБР провежда заседания и взема решения в състава, утвърден към момента на провеждане на заседанието. (5) Провеждането на процедурата по чл. 8, ал. 3 не спира процедурата по издаването на заповедта по ал. 1 с номинираните към момента на издаването и представители. Чл. 10. Освобождаването на представител от състава на съвета става: 1. от номиниращата институция или организация по искане на представителя; 2. при отзоваване на представител от институцията или организацията, която го е номинирала; 3. при промяна на обстоятелствата по чл. 5, ал. 2 и/или ал. 3 ; 4. при отказ да попълни декларацията по приложение № 3 или при деклариране на невярна информация; 5. при установено наличие на интерес, който води или би могъл да доведе до извличане на облага от материален или нематериален характер, свързан с изпълнение на функциите и задълженията на представител в съвета; 6. при наличието на влязла в сила присъда за извършено престъпление по смисъла на Наказателния кодекс ; 7. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца; 8. в случай на смърт. Глава трета. ФУНКЦИИ Чл. 11. Съветът подпомага министъра на околната среда и водите в следните основни направления в областта на биологичното разнообразие в национален и международен аспект: 1. разработване и провеждане на национална стратегия и политика; 2. определяне на приоритети, разработване и изпълнение на планови документи за прилагане на стратегията и политиките по т. 1 в областта на: а) развитие и управление на мрежата от защитени територии; б) изграждане и управление на мрежата от защитени зони (Натура 2000); в) планове за управление за защитените територии и зони; г) планове за действие за видове; д) устойчиво ползване на биологични ресурси; 3. усъвършенстване и прилагане на нормативната уредба; 4. интегриране опазването на биологичното разнообразие в отрасловите политики и програми; 5. координация между институциите и организациите; 6. приемане на национален списък на защитените зони и промени в защитените зони по чл. 10, ал. 1 и чл. 16, ал. 2 от Закона за биологичното разнообразие ; 7. приемане на планове за действие за растителни и животински видове по чл. 56, ал. 1 от ЗБР ; 8. приемане на планове за управление на защитени зони; 9. вземане на решения по искания за въвеждане в природата или внос с цел развъждане и отглеждане на неместни видове по чл. 67, ал. 2 от Закона за биологичното разнообразие ; 10. вземане на решения по предложения за извършване на санитарни дейности в резервати съгласно чл. 17, ал. 4 от Закона за защитените територии ; 11. проследява и обсъжда напредъка в управлението на мрежата Натура 2000; 12. прави предложения и дава становища по искане на министъра на околната среда и водите за промени в нормативната уредба за управление на мрежата; 13. дава становища в процеса на разработване, приемане и одобряване от министъра на околната среда и водите на стратегически документи по управление на мрежата Натура 2000, както и стратегически документи, свързани с типовете природни местообитания и видовете, предмет на опазване в защитените зони; 14. прави предложения за по-ефикасно и по-ефективно прилагане на политиките по Натура 2000; 15. други основни въпроси и проблеми по опазване на биологичното разнообразие или задачи, произтичащи от нормативен акт. Чл. 12. (1) Председателят на съвета: 1. отговаря за цялостната работа на съвета; 2. представлява съвета пред министъра на околната среда и водите, както и пред други органи и организации, когато решенията или предложенията на съвета се отнасят до тях; 3. насрочва и ръководи заседанията; 4. подписва протоколите от заседанията на съвета; 5. представя протоколите от заседанията на министъра на околната среда и водите за утвърждаване; 6. докладва пред съвета за изпълнението на взетите решения; 7. подготвя информация за дейността на съвета, която е публична. (2) В отсъствие на председателя неговите правомощия се изпълняват от заместник- председателя. Чл. 13. Секретарите на съвета: 1. организират подготовката на заседанията на съвета; 2. уведомяват писмено всички членове на съвета за предстоящите заседания и им представят проекта за дневен ред и съответните материали в сроковете по чл. 16 ; 3. водят протоколи от заседанията и ги подписват след съгласуване най-малко по електронна поща с членовете на съвета, участвали в заседанието; 4. в десетдневен срок след провеждане на заседанието представят на председателя или неговия заместник протокол от заседанието; 5. в десетдневен срок след утвърждаването на протокола от министъра на околната среда и водите изпращат копие на членовете на съвета; 6. завеждат в регистър и съхраняват протоколите от заседанията и придружаващите ги материали; 7. поддържат оперативна връзка и кореспонденция с членовете на съвета; 8. изпълняват други дейности, възложени от председателя. Чл. 14. Членовете на съвета: 1. участват в заседанията и изразяват писмено или устно становище по разглежданите въпроси; 2. предлагат на председателя въпроси за включване в дневния ред на заседанието; 3. по искане на председателя или по решение на съвета разработват и докладват на заседание определени въпроси от тяхна компетентност, като представят материалите своевременно на секретарите на съвета; 4. представят на съответните си ръководители решенията на съвета; 5. осигуряват координацията или изпълнението на решения на съвета, насочени по компетентност до тяхната институция или организация, и докладват за резултатите пред съвета. Глава четвърта. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА Чл. 15. Съветът се свиква на заседания от председателя или по искане най-малко на една трета от членовете му. Чл. 16. Съветът се ръководи от председателя, а в негово отсъствие - от заместник- председателя. Чл. 17. (1) За всяко заседание се съставя проект за дневен ред, който се изпраща на членовете на съвета не по-късно от 15 работни дни преди датата на заседанието заедно с информация за мястото, където материалите за обсъждане са на разположение. (2) Членовете на съвета могат да представят писмени становища по предоставените по ал. 1 материали най-малко 5 дни преди заседанието. Получените становища се изпращат от секретарите на съвета до всички негови членове и до вносителите на разглежданите материали. Чл. 18. (1) Всеки член на съвета, когато има частен интерес във връзка с изпълнение на своите правомощия по точка, включена за разглеждане в дневния ред на съответното заседание, е длъжен да декларира това обстоятелство, като подаде предварително декларация по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси за наличие на частен интерес по конкретен повод по образец - приложение № 3 към този правилник. (2) Всеки член на съвета е длъжен да се отстрани сам от изпълнение на правомощията си като участник в заседанието на съвета съгласно чл. 19, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси , когато има частен интерес по конкретен повод по точка, включена в дневния ред на заседанието. Чл. 19. Заседанията на съвета се считат за редовни, ако присъстват най-малко 50 процента плюс един от състава на членовете му съгласно заповедта по чл. 9, ал. 1 , като за целите на кворума се зачита участието на титуляр или неговия заместник. Чл. 20. (1) По преценка на председателя или по предложения на членове на съвета на заседанията могат да бъдат канени без право на глас представители от други министерства и ведомства, научни и академични институти, неправителствени организации и други заинтересовани органи и организации, имащи пряко отношение или компетенции по разглежданите въпроси. (2) Представителите по ал. 1: 1. представят разработените от тях проекти, разглеждани от съвета; 2. защитават изразени писмени становища по разглежданите на заседанието въпроси; 3. отговарят на поставени от членовете на съвета въпроси. Чл. 21. Съветът взема решения с явно гласуване на присъстващите членове и с обикновено мнозинство. При равенство на гласовете председателят има решаващ глас. Чл. 22. Членове на съвета, които са гласували против взето по реда на чл. 20 решение и са изразили особено мнение, го мотивират писмено до председателя в 7-дневен срок от заседанието на съвета. Особените мнения се прилагат към протокола. Чл. 23. (1) В 15-дневен срок от провеждането на заседание председателят с доклад представя протокола на министъра на околната среда и водите за утвърждаване на взетите решения. (2) В случаите по чл. 22 министърът на околната среда и водите се произнася окончателно по особените мнения чрез утвърждаването на взетите решения от протокола без забележка или чрез утвърждаване с изрично отбелязване \"без т. ..., по т. ..., от дневния ред\". Глава пета. ФИНАНСОВО ОСИГУРЯВАНЕ И ВЪЗНАГРАЖДЕНИЯ Чл. 24. Финансовото осигуряване на дейността на съвета е за сметка на бюджета на Министерството на околната среда и водите. Чл. 25. (1) Членовете на съвета - представители на научната и академичната общност с право на глас по време на заседанието, които не са служители в администрация, имат право на възнаграждение за представени писмени становища. (2) Размерът на възнаграждението по ал. 1 се определя с решение на съвета в зависимост от обема и сложността на извършената работа, но не повече от 200 лв. на становище, което се отразява в доклада по чл. 18, ал. 1 . (3) Изплащането на възнаграждението по ал. 2 се извършва въз основа на заповед, издадена от министъра на околната среда и водите. Чл. 26. За участие в заседанията на Съвета на членовете с месторабота извън гр. София се изплащат командировъчни в размер, регламентиран с Наредбата за командировките в страната , приета с ПМС № 72 от 1986 г. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 116, ал. 3 от Закона за биологичното разнообразие и отменя Правилника за устройството и дейността на Националния съвет по биологично разнообразие, издаден на основание чл. 116, ал. 3 от Закона за биологичното разнообразие , изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 24.01.2011 г., утвърден със Заповед № РД-266 от 19.04.2011 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 7.05.2012 г., утвърден със Заповед № РД-718 от 19.09.2012 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 25.03.2013 г., утвърден със Заповед № РД-357 от 15.04.2013 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 31.08.2015 г., утвърден със Заповед № РД-670 от 6.10.2015 г. на министъра на околната среда и водите. § 2. До 31.12.2022 г. се допуска ЮЛНЦ, които не са пререгистрирани по реда на § 25, ал. 1 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за юридическите лица с нестопанска цел (обн., ДВ, бр. 74 от 2016 г.; изм., бр. 107 от 2020 г.), вместо документ по чл. 6, ал. 3, буква \"б\" представят актуално състояние, издадено от окръжния съд по вписването, както и удостоверение за вписване на ЮЛНЦ в централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза. Приложение № 1 към чл. 6, ал. 3 ДО МИНИСТЪРА НА ОКОЛНАТА СРЕДА И ВОДИТЕ ЗАЯВЛЕНИЕ за участие в процедура по избор на представители на неправителствените организации (ЮЛНЦ), които да бъдат включени в състава на Националния съвет по биологично разнообразие (НСБР) От: ................................................................................................................................................. ....................................................................................................................................................... (наименование на юридическото лице с нестопанска цел) с адрес: ............................................................................................................................................., тел.: ....................................................................... , e-mail: .............................................................., регистриран по дело № ................... / ... г. по описа на ...............................................съд, ЕИК/БУЛСТАТ ..............................................................................................................................., и вписано в централния регистър на юридическите лица с нестопанска цел за осъществяване на дейност в обществена полза под № ......, представлявано от ............................................................................................................................................................. (собствено, бащино и фамилно име) в качеството му на ........................................................................................................................... ............................................................................................................................................................, (посочва се длъжността или качеството, в което лицето има право да представлява организацията) УВАЖАЕМИ/А ГОСПОДИН/ЖО МИНИСТЪР, Във връзка с публикуваната покана за участие в избора на представители на ЮЛНЦ, които да бъдат включени в състава на НСБР, с настоящото изразяваме своето писмено желание за участие в обявената процедура по чл. 4 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие. Като неразделна част от настоящото заявление прилагаме следните документи: 1. Удостоверение за актуално състояние на ЮЛНЦ от централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза. 2. Копие от устав/учредителен акт на организацията, подписан и подпечатан от представляващия ЮЛНЦ. 3. Информация за осъществяваната от неправителствената организация дейност в областта на биологичното разнообразие за не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета, подписана от представляващия ЮЛНЦ. 4. Писмена декларация по чл. 6, ал. 3, т. 2, буква \"а\" от Правилника за устройството и дейността на НСБР. 5. Автобиографии на номинираните представители на ЮЛНЦ. ПОДПИС: .......................................................................... ..........................................................................................., (име и фамилия) ............................................................................................. (длъжност на представляващия организацията) Приложение № 2 към чл. 6, ал. 3, т. 2, буква \"а\" ДЕКЛАРАЦИЯ от номиниран представител за съгласие за участие в състава на Националния съвет по биологично разнообразие Аз, долуподписаният/долуподписаната ............................................................................... ......................................................................................................................................................., (собствено, бащино и фамилно име на номинирания представител на ЮЛНЦ) ЕГН: , притежаващ/а лична карта № ........................., издадена на  ...............от ..................., с адрес: ........................................................................................................................................., тел.: ..................................................................., e-mail: .............................................................. С настоящото декларирам своето съгласие да бъда включен като член/заместник-член в състава на Националния съвет по биологично разнообразие като официален представител на --------------------------------------------- , (наименованието на неправителствената организация) ЕИК/БУЛСТАТ ............................................ ................... ДЕКЛАРАТОР: ....................................... (дата) (подпис) Приложение № 3 към чл. 18, ал. 1 ДЕКЛАРАЦИЯ по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси Долуподписаният/ната ............................................................................................................... ....................................................................................................................................................... (трите имена) в качеството ми на член/заместник-член на НСБР съгласно чл. 3, ал. 5 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие ДЕКЛАРИРАМ: Имам частен интерес по следния конкретен повод: ..............................................................., ........................................................................................................................................................ ........................................................................................................................................................ и няма да участвам в разглеждането и гласуването по т. ... от дневния ред на заседанието на НСБР от .............. г. ................... ДЕКЛАРАТОР: ....................................... (дата) (подпис)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО БИОЛОГИЧНОТО РАЗНООБРАЗИЕ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО БИОЛОГИЧНОТО РАЗНООБРАЗИЕ\n\nИздаден от министъра на околната среда и водите\n\nОбн. ДВ. бр. 61 от 2 Август 2022г.\n\nОбн. ДВ. бр. 61 от 2 Август 2022г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Националния съвет по биологичното разнообразие (НСБР), наричан по-нататък \"съвета\".\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Националния съвет по биологичното разнообразие (НСБР), наричан по-нататък \"съвета\".\n\nЧл. 2. Съветът е консултативен орган към министъра на околната среда и водите в областта на биологичното разнообразие.\n\nЧл. 2. Съветът е консултативен орган към министъра на околната среда и водите в областта на биологичното разнообразие.\n\nГлава втора. УСТРОЙСТВО\n\nГлава втора. УСТРОЙСТВО\n\nЧл. 3. (1) Съветът се състои от председател, заместник-председател, членове и двама секретари. (2) Председател на съвета е заместник-министърът на околната среда и водите с ресор дирекция \"Национална служба за защита на природата\" (НСЗП). (3) Заместник-председател на съвета е директорът на дирекция \"НСЗП\", който е и член на съвета в случаите, когато не замества председателя. (4) Секретари на съвета са двама експерти, служители от дирекция \"НСЗП\", които не са членове на съвета. (5) Членове на съвета са: 1. трима служители от дирекция \"НСЗП\" при МОСВ в областта на биологичното разнообразие, защитените територии и Натура 2000; 2. един представител на Министерството на земеделието; 3. един представител на Министерството на регионалното развитие и благоустройството; 4. един представител на Изпълнителната агенция по околна среда; 5. един представител на Агенцията по горите; 6. трима представители на Института по биоразнообразие и екосистемни изследвания към Българската академия на науките (ИБЕИ - БАН) от следните направления - ботаника, зоология и екология; 7. един представител на Института за гората към БАН; 8. един представител на Института по океанология \"Професор Фритьоф Нансен\" към БАН; 9. един представител на Биологическия факултет към Софийския университет \"Св. Климент Охридски\"; 10. един представител на Биологическия факултет към Пловдивския университет \"Паисий Хилендарски\"; 11. един представител на Лесотехническия университет; 12. един представител на Националния природонаучен музей, БАН; 13. двама представители на неправителствените организации (ЮЛНЦ); 14. по един представител на други заинтересовани министерства и ведомства извън тази по т. 1 - 4; 15. по един представител на други научни и академични институции извън тази по т. 5 - 8. (6) За членовете по ал. 5 се определят съответни заместници.\n\nЧл. 3. (1) Съветът се състои от председател, заместник-председател, членове и двама секретари.\n\n(2) Председател на съвета е заместник-министърът на околната среда и водите с ресор дирекция \"Национална служба за защита на природата\" (НСЗП).\n\n(3) Заместник-председател на съвета е директорът на дирекция \"НСЗП\", който е и член на съвета в случаите, когато не замества председателя.\n\n(4) Секретари на съвета са двама експерти, служители от дирекция \"НСЗП\", които не са членове на съвета.\n\n(5) Членове на съвета са:\n\n1. трима служители от дирекция \"НСЗП\" при МОСВ в областта на биологичното разнообразие, защитените територии и Натура 2000;\n\n2. един представител на Министерството на земеделието;\n\n3. един представител на Министерството на регионалното развитие и благоустройството;\n\n4. един представител на Изпълнителната агенция по околна среда;\n\n5. един представител на Агенцията по горите;\n\n6. трима представители на Института по биоразнообразие и екосистемни изследвания към Българската академия на науките (ИБЕИ - БАН) от следните направления - ботаника, зоология и екология;\n\n7. един представител на Института за гората към БАН;\n\n8. един представител на Института по океанология \"Професор Фритьоф Нансен\" към БАН;\n\n9. един представител на Биологическия факултет към Софийския университет \"Св. Климент Охридски\";\n\n10. един представител на Биологическия факултет към Пловдивския университет \"Паисий Хилендарски\";\n\n11. един представител на Лесотехническия университет;\n\n12. един представител на Националния природонаучен музей, БАН;\n\n13. двама представители на неправителствените организации (ЮЛНЦ);\n\n14. по един представител на други заинтересовани министерства и ведомства извън тази по т. 1 - 4;\n\n15. по един представител на други научни и академични институции извън тази по т. 5 - 8.\n\n(6) За членовете по ал. 5 се определят съответни заместници.\n\nЧл. 4. (1) Министърът на околната среда и водите отправя писмена покана до ръководителите/директорите на държавни, научни и академични институции и организации да номинират членове на съвета и техни заместници. (2) Представителите и техните заместници от състава на държавни органи, научни и академични институции се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите.\n\nЧл. 4. (1) Министърът на околната среда и водите отправя писмена покана до ръководителите/директорите на държавни, научни и академични институции и организации да номинират членове на съвета и техни заместници.\n\n(2) Представителите и техните заместници от състава на държавни органи, научни и академични институции се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите.\n\nЧл. 5. (1) Представителите на ЮЛНЦ се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите. (2) Лицата по ал. 1, които излъчат свои представители - членове на съвета, трябва да отговарят на следните критерии: 1. да са регистрирани по реда на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел (ЗТРРЮЛНЦ) като юридически лица с нестопанска цел в обществена полза; 2. да имат предмет на дейност в областта на биологичното разнообразие и опазване на природната среда; 3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета. (3) Представителите на ЮЛНЦ и техните заместници трябва да отговарят на следните критерии: 1. да не са осъждани за престъпление с влязла в сила присъда, освен ако са реабилитирани; 2. да имат минимум 3 години опит в сферата на опазването на биологичното разнообразие и природната среда; 3. да са членове на върховните органи или на управителните органи или да са в договорни отношения с някоя от организациите, които ги предлагат.\n\nЧл. 5. (1) Представителите на ЮЛНЦ се номинират и съответно отзовават от компетентния ръководител/директор - с писмо, изпратено до министъра на околната среда и водите.\n\n(2) Лицата по ал. 1, които излъчат свои представители - членове на съвета, трябва да отговарят на следните критерии:\n\n1. да са регистрирани по реда на Закона за търговския регистър и регистъра на юридическите лица с нестопанска цел (ЗТРРЮЛНЦ) като юридически лица с нестопанска цел в обществена полза;\n\n2. да имат предмет на дейност в областта на биологичното разнообразие и опазване на природната среда;\n\n3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета.\n\n(3) Представителите на ЮЛНЦ и техните заместници трябва да отговарят на следните критерии:\n\n1. да не са осъждани за престъпление с влязла в сила присъда, освен ако са реабилитирани;\n\n2. да имат минимум 3 години опит в сферата на опазването на биологичното разнообразие и природната среда;\n\n3. да са членове на върховните органи или на управителните органи или да са в договорни отношения с някоя от организациите, които ги предлагат.\n\nЧл. 6. (1) Процедурата за избор на неправителствени организации, които да излъчат свои представители - членове на съвета, започва с отправена публична покана от министъра на околната среда и водите или оправомощено от него длъжностно лице чрез интернет страницата на МОСВ и обява в един централен всекидневник. (2) Поканата по ал. 1 съдържа срок, в който да постъпят заявленията за участие в състава на съвета, списък на документите, които следва да се представят в МОСВ, адрес за кореспонденция, в т.ч. и електронен адрес. (3) Към заявлението (по образец - приложение № 1 ) се прилагат следните документи: 1. документи за ЮЛНЦ: а) копие от устав/учредителен акт, подписан и подпечатан от представляващия ЮЛНЦ; б) удостоверение за вписване на ЮЛНЦ в регистъра за юридическите лица с нестопанска цел, воден от Агенцията по вписванията към министъра на правосъдието; в) доказващи осъществената дейност съгласно изискванията на чл. 5, т. 3 , заверени от представляващия ЮЛНЦ; 2. документи за представителите на ЮЛНЦ: а) писмена декларация от номинирания представител за съгласие за участие в състава на съвета (по образец - приложение № 2 ); б) решение на общото събрание или управителния съвет на ЮЛНЦ за представителя, номиниран за участие в състава на съвета, или сключен договор с него; в) автобиография с посочен опит в областта опазване на околната среда и биологичното разнообразие; г) други - научни публикации, участие в проекти и/или упражняване на преподавателска дейност във висше училище, пряко свързани с опазването на биологичното разнообразие и природната среда.\n\nЧл. 6. (1) Процедурата за избор на неправителствени организации, които да излъчат свои представители - членове на съвета, започва с отправена публична покана от министъра на околната среда и водите или оправомощено от него длъжностно лице чрез интернет страницата на МОСВ и обява в един централен всекидневник.\n\n(2) Поканата по ал. 1 съдържа срок, в който да постъпят заявленията за участие в състава на съвета, списък на документите, които следва да се представят в МОСВ, адрес за кореспонденция, в т.ч. и електронен адрес.\n\n(3) Към заявлението (по образец - приложение № 1 ) се прилагат следните документи:\n\n1. документи за ЮЛНЦ:\n\nа) копие от устав/учредителен акт, подписан и подпечатан от представляващия ЮЛНЦ;\n\nб) удостоверение за вписване на ЮЛНЦ в регистъра за юридическите лица с нестопанска цел, воден от Агенцията по вписванията към министъра на правосъдието;\n\nв) доказващи осъществената дейност съгласно изискванията на чл. 5, т. 3 , заверени от представляващия ЮЛНЦ;\n\n2. документи за представителите на ЮЛНЦ:\n\nа) писмена декларация от номинирания представител за съгласие за участие в състава на съвета (по образец - приложение № 2 );\n\nб) решение на общото събрание или управителния съвет на ЮЛНЦ за представителя, номиниран за участие в състава на съвета, или сключен договор с него;\n\nв) автобиография с посочен опит в областта опазване на околната среда и биологичното разнообразие;\n\nг) други - научни публикации, участие в проекти и/или упражняване на преподавателска дейност във висше училище, пряко свързани с опазването на биологичното разнообразие и природната среда.\n\nЧл. 7. (1) Документите по чл. 6 се разглеждат от комисия, назначена със заповед на министъра на околната среда и водите или оправомощено от него длъжностно лице. (2) В срок до 7 работни дни комисията по ал. 1 извършва преглед на документите за съответствието им с изискванията по чл. 6, ал. 3 и при необходимост изисква допълване или уточняване на представената от ЮЛНЦ документация в рамките на срока, определен със заповедта по ал. 1. В случай че не изпълни изискванията на комисията, съответното ЮЛНЦ не се допуска до участие в процедурата за избор. (3) След приключване на работата си комисията съставя протокол с допуснатите до участие в избора ЮЛНЦ и номинираните от тях представители и го предоставя на министъра на околната среда и водите за одобрение. Преди одобрение на протокола министърът на околната среда и водите го връща на комисията, когато констатира нарушение в нейната работа. Одобреният протокол се публикува на интернет страницата на МОСВ. (4) В срок до 7 работни дни от публикуването на списъка по ал. 3 министърът на околната среда и водите уведомява допуснатите лица с предложение да гласуват, като организациите, получили най-много гласове, излъчват двама свои представители за основни членове и двама представители за заместници. (5) В срок до 14 работни дни от получаването на предложението лицата по ал. 4 писмено уведомяват министъра на околната среда и водите чрез внасяне на официално писмо в деловодството на МОСВ, изпратено по пощата или по електронен път с електронен подпис, за избраните от тях представители ЮЛНЦ, като представят доказателства за общото им одобрение.\n\nЧл. 7. (1) Документите по чл. 6 се разглеждат от комисия, назначена със заповед на министъра на околната среда и водите или оправомощено от него длъжностно лице.\n\n(2) В срок до 7 работни дни комисията по ал. 1 извършва преглед на документите за съответствието им с изискванията по чл. 6, ал. 3 и при необходимост изисква допълване или уточняване на представената от ЮЛНЦ документация в рамките на срока, определен със заповедта по ал. 1. В случай че не изпълни изискванията на комисията, съответното ЮЛНЦ не се допуска до участие в процедурата за избор.\n\n(3) След приключване на работата си комисията съставя протокол с допуснатите до участие в избора ЮЛНЦ и номинираните от тях представители и го предоставя на министъра на околната среда и водите за одобрение. Преди одобрение на протокола министърът на околната среда и водите го връща на комисията, когато констатира нарушение в нейната работа. Одобреният протокол се публикува на интернет страницата на МОСВ.\n\n(4) В срок до 7 работни дни от публикуването на списъка по ал. 3 министърът на околната среда и водите уведомява допуснатите лица с предложение да гласуват, като организациите, получили най-много гласове, излъчват двама свои представители за основни членове и двама представители за заместници.\n\n(5) В срок до 14 работни дни от получаването на предложението лицата по ал. 4 писмено уведомяват министъра на околната среда и водите чрез внасяне на официално писмо в деловодството на МОСВ, изпратено по пощата или по електронен път с електронен подпис, за избраните от тях представители ЮЛНЦ, като представят доказателства за общото им одобрение.\n\nЧл. 8. (1) Когато процедурата по чл. 6 и 7 не доведе до избор на ЮЛНЦ и негови представители, се стартира нова процедура. След повторно проведената процедура в състава на НСБР се включват избраните ЮЛНЦ и техните представители. (2) Когато провеждането на процедурата по чл. 6 и 7 доведе до допускане само на едно ЮЛНЦ и неговите представители, те се включват в листата на допуснатите до участие в процедурата за избор, а за избор на представители от второ ЮЛНЦ се стартира нова процедура по чл. 6 . В случай че при повторната процедура не бъдат допуснати други кандидати на неправителствения сектор за участие в избора по чл. 7, ал. 5 , то в състава на съвета се включва само първоначално одобреното ЮЛНЦ с неговите представители, без да се провежда допълнителна процедура. (3) Когато провеждането на процедурата по ал. 1 не доведе до допускане на ЮЛНЦ и неговите представители, се стартира трета процедура по чл. 6 . В случай че отново не бъдат допуснати представители на неправителствения сектор за участие в избора за съответния мандат, в състава на съвета не се включват представители на неправителствения сектор.\n\nЧл. 8. (1) Когато процедурата по чл. 6 и 7 не доведе до избор на ЮЛНЦ и негови представители, се стартира нова процедура. След повторно проведената процедура в състава на НСБР се включват избраните ЮЛНЦ и техните представители.\n\n(2) Когато провеждането на процедурата по чл. 6 и 7 доведе до допускане само на едно ЮЛНЦ и неговите представители, те се включват в листата на допуснатите до участие в процедурата за избор, а за избор на представители от второ ЮЛНЦ се стартира нова процедура по чл. 6 . В случай че при повторната процедура не бъдат допуснати други кандидати на неправителствения сектор за участие в избора по чл. 7, ал. 5 , то в състава на съвета се включва само първоначално одобреното ЮЛНЦ с неговите представители, без да се провежда допълнителна процедура.\n\n(3) Когато провеждането на процедурата по ал. 1 не доведе до допускане на ЮЛНЦ и неговите представители, се стартира трета процедура по чл. 6 . В случай че отново не бъдат допуснати представители на неправителствения сектор за участие в избора за съответния мандат, в състава на съвета не се включват представители на неправителствения сектор.\n\nЧл. 9. (1) Поименният състав на съвета се определя със заповед на министъра на околната среда и водите. (2) Мандатът на членовете на съвета е четири години от датата на първото им назначаване. (3) В срок до два месеца преди изтичане на мандата по ал. 2 министърът на околната среда и водите или оправомощено от него длъжностно лице изпраща покана по чл. 4, ал. 1 и чл. 6, ал. 1 за номиниране на членове на съвета. (4) До издаване на заповед за утвърждаване на нов състав на съвета НСБР провежда заседания и взема решения в състава, утвърден към момента на провеждане на заседанието. (5) Провеждането на процедурата по чл. 8, ал. 3 не спира процедурата по издаването на заповедта по ал. 1 с номинираните към момента на издаването и представители.\n\nЧл. 9. (1) Поименният състав на съвета се определя със заповед на министъра на околната среда и водите.\n\n(2) Мандатът на членовете на съвета е четири години от датата на първото им назначаване.\n\n(3) В срок до два месеца преди изтичане на мандата по ал. 2 министърът на околната среда и водите или оправомощено от него длъжностно лице изпраща покана по чл. 4, ал. 1 и чл. 6, ал. 1 за номиниране на членове на съвета.\n\n(4) До издаване на заповед за утвърждаване на нов състав на съвета НСБР провежда заседания и взема решения в състава, утвърден към момента на провеждане на заседанието.\n\n(5) Провеждането на процедурата по чл. 8, ал. 3 не спира процедурата по издаването на заповедта по ал. 1 с номинираните към момента на издаването и представители.\n\nЧл. 10. Освобождаването на представител от състава на съвета става: 1. от номиниращата институция или организация по искане на представителя; 2. при отзоваване на представител от институцията или организацията, която го е номинирала; 3. при промяна на обстоятелствата по чл. 5, ал. 2 и/или ал. 3 ; 4. при отказ да попълни декларацията по приложение № 3 или при деклариране на невярна информация; 5. при установено наличие на интерес, който води или би могъл да доведе до извличане на облага от материален или нематериален характер, свързан с изпълнение на функциите и задълженията на представител в съвета; 6. при наличието на влязла в сила присъда за извършено престъпление по смисъла на Наказателния кодекс ; 7. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца; 8. в случай на смърт.\n\nЧл. 10. Освобождаването на представител от състава на съвета става:\n\n1. от номиниращата институция или организация по искане на представителя;\n\n2. при отзоваване на представител от институцията или организацията, която го е номинирала;\n\n3. при промяна на обстоятелствата по чл. 5, ал. 2 и/или ал. 3 ;\n\n4. при отказ да попълни декларацията по приложение № 3 или при деклариране на невярна информация;\n\n5. при установено наличие на интерес, който води или би могъл да доведе до извличане на облага от материален или нематериален характер, свързан с изпълнение на функциите и задълженията на представител в съвета;\n\n6. при наличието на влязла в сила присъда за извършено престъпление по смисъла на Наказателния кодекс ;\n\n7. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца;\n\n8. в случай на смърт.\n\nГлава трета. ФУНКЦИИ\n\nГлава трета. ФУНКЦИИ\n\nЧл. 11. Съветът подпомага министъра на околната среда и водите в следните основни направления в областта на биологичното разнообразие в национален и международен аспект: 1. разработване и провеждане на национална стратегия и политика; 2. определяне на приоритети, разработване и изпълнение на планови документи за прилагане на стратегията и политиките по т. 1 в областта на: а) развитие и управление на мрежата от защитени територии; б) изграждане и управление на мрежата от защитени зони (Натура 2000); в) планове за управление за защитените територии и зони; г) планове за действие за видове; д) устойчиво ползване на биологични ресурси; 3. усъвършенстване и прилагане на нормативната уредба; 4. интегриране опазването на биологичното разнообразие в отрасловите политики и програми; 5. координация между институциите и организациите; 6. приемане на национален списък на защитените зони и промени в защитените зони по чл. 10, ал. 1 и чл. 16, ал. 2 от Закона за биологичното разнообразие ; 7. приемане на планове за действие за растителни и животински видове по чл. 56, ал. 1 от ЗБР ; 8. приемане на планове за управление на защитени зони; 9. вземане на решения по искания за въвеждане в природата или внос с цел развъждане и отглеждане на неместни видове по чл. 67, ал. 2 от Закона за биологичното разнообразие ; 10. вземане на решения по предложения за извършване на санитарни дейности в резервати съгласно чл. 17, ал. 4 от Закона за защитените територии ; 11. проследява и обсъжда напредъка в управлението на мрежата Натура 2000; 12. прави предложения и дава становища по искане на министъра на околната среда и водите за промени в нормативната уредба за управление на мрежата; 13. дава становища в процеса на разработване, приемане и одобряване от министъра на околната среда и водите на стратегически документи по управление на мрежата Натура 2000, както и стратегически документи, свързани с типовете природни местообитания и видовете, предмет на опазване в защитените зони; 14. прави предложения за по-ефикасно и по-ефективно прилагане на политиките по Натура 2000; 15. други основни въпроси и проблеми по опазване на биологичното разнообразие или задачи, произтичащи от нормативен акт.\n\nЧл. 11. Съветът подпомага министъра на околната среда и водите в следните основни направления в областта на биологичното разнообразие в национален и международен аспект:\n\n1. разработване и провеждане на национална стратегия и политика;\n\n2. определяне на приоритети, разработване и изпълнение на планови документи за прилагане на стратегията и политиките по т. 1 в областта на:\n\nа) развитие и управление на мрежата от защитени територии;\n\nб) изграждане и управление на мрежата от защитени зони (Натура 2000);\n\nв) планове за управление за защитените територии и зони;\n\nг) планове за действие за видове;\n\nд) устойчиво ползване на биологични ресурси;\n\n3. усъвършенстване и прилагане на нормативната уредба;\n\n4. интегриране опазването на биологичното разнообразие в отрасловите политики и програми;\n\n5. координация между институциите и организациите;\n\n6. приемане на национален списък на защитените зони и промени в защитените зони по чл. 10, ал. 1 и чл. 16, ал. 2 от Закона за биологичното разнообразие ;\n\n7. приемане на планове за действие за растителни и животински видове по чл. 56, ал. 1 от ЗБР ;\n\n8. приемане на планове за управление на защитени зони;\n\n9. вземане на решения по искания за въвеждане в природата или внос с цел развъждане и отглеждане на неместни видове по чл. 67, ал. 2 от Закона за биологичното разнообразие ;\n\n10. вземане на решения по предложения за извършване на санитарни дейности в резервати съгласно чл. 17, ал. 4 от Закона за защитените територии ;\n\n11. проследява и обсъжда напредъка в управлението на мрежата Натура 2000;\n\n12. прави предложения и дава становища по искане на министъра на околната среда и водите за промени в нормативната уредба за управление на мрежата;\n\n13. дава становища в процеса на разработване, приемане и одобряване от министъра на околната среда и водите на стратегически документи по управление на мрежата Натура 2000, както и стратегически документи, свързани с типовете природни местообитания и видовете, предмет на опазване в защитените зони;\n\n14. прави предложения за по-ефикасно и по-ефективно прилагане на политиките по Натура 2000;\n\n15. други основни въпроси и проблеми по опазване на биологичното разнообразие или задачи, произтичащи от нормативен акт.\n\nЧл. 12. (1) Председателят на съвета: 1. отговаря за цялостната работа на съвета; 2. представлява съвета пред министъра на околната среда и водите, както и пред други органи и организации, когато решенията или предложенията на съвета се отнасят до тях; 3. насрочва и ръководи заседанията; 4. подписва протоколите от заседанията на съвета; 5. представя протоколите от заседанията на министъра на околната среда и водите за утвърждаване; 6. докладва пред съвета за изпълнението на взетите решения; 7. подготвя информация за дейността на съвета, която е публична. (2) В отсъствие на председателя неговите правомощия се изпълняват от заместник- председателя.\n\nЧл. 12. (1) Председателят на съвета:\n\n1. отговаря за цялостната работа на съвета;\n\n2. представлява съвета пред министъра на околната среда и водите, както и пред други органи и организации, когато решенията или предложенията на съвета се отнасят до тях;\n\n3. насрочва и ръководи заседанията;\n\n4. подписва протоколите от заседанията на съвета;\n\n5. представя протоколите от заседанията на министъра на околната среда и водите за утвърждаване;\n\n6. докладва пред съвета за изпълнението на взетите решения;\n\n7. подготвя информация за дейността на съвета, която е публична.\n\n(2) В отсъствие на председателя неговите правомощия се изпълняват от заместник- председателя.\n\nЧл. 13. Секретарите на съвета: 1. организират подготовката на заседанията на съвета; 2. уведомяват писмено всички членове на съвета за предстоящите заседания и им представят проекта за дневен ред и съответните материали в сроковете по чл. 16 ; 3. водят протоколи от заседанията и ги подписват след съгласуване най-малко по електронна поща с членовете на съвета, участвали в заседанието; 4. в десетдневен срок след провеждане на заседанието представят на председателя или неговия заместник протокол от заседанието; 5. в десетдневен срок след утвърждаването на протокола от министъра на околната среда и водите изпращат копие на членовете на съвета; 6. завеждат в регистър и съхраняват протоколите от заседанията и придружаващите ги материали; 7. поддържат оперативна връзка и кореспонденция с членовете на съвета; 8. изпълняват други дейности, възложени от председателя.\n\nЧл. 13. Секретарите на съвета:\n\n1. организират подготовката на заседанията на съвета;\n\n2. уведомяват писмено всички членове на съвета за предстоящите заседания и им представят проекта за дневен ред и съответните материали в сроковете по чл. 16 ;\n\n3. водят протоколи от заседанията и ги подписват след съгласуване най-малко по електронна поща с членовете на съвета, участвали в заседанието;\n\n4. в десетдневен срок след провеждане на заседанието представят на председателя или неговия заместник протокол от заседанието;\n\n5. в десетдневен срок след утвърждаването на протокола от министъра на околната среда и водите изпращат копие на членовете на съвета;\n\n6. завеждат в регистър и съхраняват протоколите от заседанията и придружаващите ги материали;\n\n7. поддържат оперативна връзка и кореспонденция с членовете на съвета;\n\n8. изпълняват други дейности, възложени от председателя.\n\nЧл. 14. Членовете на съвета: 1. участват в заседанията и изразяват писмено или устно становище по разглежданите въпроси; 2. предлагат на председателя въпроси за включване в дневния ред на заседанието; 3. по искане на председателя или по решение на съвета разработват и докладват на заседание определени въпроси от тяхна компетентност, като представят материалите своевременно на секретарите на съвета; 4. представят на съответните си ръководители решенията на съвета; 5. осигуряват координацията или изпълнението на решения на съвета, насочени по компетентност до тяхната институция или организация, и докладват за резултатите пред съвета.\n\nЧл. 14. Членовете на съвета:\n\n1. участват в заседанията и изразяват писмено или устно становище по разглежданите въпроси;\n\n2. предлагат на председателя въпроси за включване в дневния ред на заседанието;\n\n3. по искане на председателя или по решение на съвета разработват и докладват на заседание определени въпроси от тяхна компетентност, като представят материалите своевременно на секретарите на съвета;\n\n4. представят на съответните си ръководители решенията на съвета;\n\n5. осигуряват координацията или изпълнението на решения на съвета, насочени по компетентност до тяхната институция или организация, и докладват за резултатите пред съвета.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ЗАСЕДАНИЯТА\n\nЧл. 15. Съветът се свиква на заседания от председателя или по искане най-малко на една трета от членовете му.\n\nЧл. 15. Съветът се свиква на заседания от председателя или по искане най-малко на една трета от членовете му.\n\nЧл. 16. Съветът се ръководи от председателя, а в негово отсъствие - от заместник- председателя.\n\nЧл. 16. Съветът се ръководи от председателя, а в негово отсъствие - от заместник- председателя.\n\nЧл. 17. (1) За всяко заседание се съставя проект за дневен ред, който се изпраща на членовете на съвета не по-късно от 15 работни дни преди датата на заседанието заедно с информация за мястото, където материалите за обсъждане са на разположение. (2) Членовете на съвета могат да представят писмени становища по предоставените по ал. 1 материали най-малко 5 дни преди заседанието. Получените становища се изпращат от секретарите на съвета до всички негови членове и до вносителите на разглежданите материали.\n\nЧл. 17. (1) За всяко заседание се съставя проект за дневен ред, който се изпраща на членовете на съвета не по-късно от 15 работни дни преди датата на заседанието заедно с информация за мястото, където материалите за обсъждане са на разположение.\n\n(2) Членовете на съвета могат да представят писмени становища по предоставените по ал. 1 материали най-малко 5 дни преди заседанието. Получените становища се изпращат от секретарите на съвета до всички негови членове и до вносителите на разглежданите материали.\n\nЧл. 18. (1) Всеки член на съвета, когато има частен интерес във връзка с изпълнение на своите правомощия по точка, включена за разглеждане в дневния ред на съответното заседание, е длъжен да декларира това обстоятелство, като подаде предварително декларация по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси за наличие на частен интерес по конкретен повод по образец - приложение № 3 към този правилник. (2) Всеки член на съвета е длъжен да се отстрани сам от изпълнение на правомощията си като участник в заседанието на съвета съгласно чл. 19, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси , когато има частен интерес по конкретен повод по точка, включена в дневния ред на заседанието.\n\nЧл. 18. (1) Всеки член на съвета, когато има частен интерес във връзка с изпълнение на своите правомощия по точка, включена за разглеждане в дневния ред на съответното заседание, е длъжен да декларира това обстоятелство, като подаде предварително декларация по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси за наличие на частен интерес по конкретен повод по образец - приложение № 3 към този правилник.\n\n(2) Всеки член на съвета е длъжен да се отстрани сам от изпълнение на правомощията си като участник в заседанието на съвета съгласно чл. 19, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси , когато има частен интерес по конкретен повод по точка, включена в дневния ред на заседанието.\n\nЧл. 19. Заседанията на съвета се считат за редовни, ако присъстват най-малко 50 процента плюс един от състава на членовете му съгласно заповедта по чл. 9, ал. 1 , като за целите на кворума се зачита участието на титуляр или неговия заместник.\n\nЧл. 19. Заседанията на съвета се считат за редовни, ако присъстват най-малко 50 процента плюс един от състава на членовете му съгласно заповедта по чл. 9, ал. 1 , като за целите на кворума се зачита участието на титуляр или неговия заместник.\n\nЧл. 20. (1) По преценка на председателя или по предложения на членове на съвета на заседанията могат да бъдат канени без право на глас представители от други министерства и ведомства, научни и академични институти, неправителствени организации и други заинтересовани органи и организации, имащи пряко отношение или компетенции по разглежданите въпроси. (2) Представителите по ал. 1: 1. представят разработените от тях проекти, разглеждани от съвета; 2. защитават изразени писмени становища по разглежданите на заседанието въпроси; 3. отговарят на поставени от членовете на съвета въпроси.\n\nЧл. 20. (1) По преценка на председателя или по предложения на членове на съвета на заседанията могат да бъдат канени без право на глас представители от други министерства и ведомства, научни и академични институти, неправителствени организации и други заинтересовани органи и организации, имащи пряко отношение или компетенции по разглежданите въпроси.\n\n(2) Представителите по ал. 1:\n\n1. представят разработените от тях проекти, разглеждани от съвета;\n\n2. защитават изразени писмени становища по разглежданите на заседанието въпроси;\n\n3. отговарят на поставени от членовете на съвета въпроси.\n\nЧл. 21. Съветът взема решения с явно гласуване на присъстващите членове и с обикновено мнозинство. При равенство на гласовете председателят има решаващ глас.\n\nЧл. 21. Съветът взема решения с явно гласуване на присъстващите членове и с обикновено мнозинство. При равенство на гласовете председателят има решаващ глас.\n\nЧл. 22. Членове на съвета, които са гласували против взето по реда на чл. 20 решение и са изразили особено мнение, го мотивират писмено до председателя в 7-дневен срок от заседанието на съвета. Особените мнения се прилагат към протокола.\n\nЧл. 22. Членове на съвета, които са гласували против взето по реда на чл. 20 решение и са изразили особено мнение, го мотивират писмено до председателя в 7-дневен срок от заседанието на съвета. Особените мнения се прилагат към протокола.\n\nЧл. 23. (1) В 15-дневен срок от провеждането на заседание председателят с доклад представя протокола на министъра на околната среда и водите за утвърждаване на взетите решения. (2) В случаите по чл. 22 министърът на околната среда и водите се произнася окончателно по особените мнения чрез утвърждаването на взетите решения от протокола без забележка или чрез утвърждаване с изрично отбелязване \"без т. ..., по т. ..., от дневния ред\".\n\nЧл. 23. (1) В 15-дневен срок от провеждането на заседание председателят с доклад представя протокола на министъра на околната среда и водите за утвърждаване на взетите решения.\n\n(2) В случаите по чл. 22 министърът на околната среда и водите се произнася окончателно по особените мнения чрез утвърждаването на взетите решения от протокола без забележка или чрез утвърждаване с изрично отбелязване \"без т. ..., по т. ..., от дневния ред\".\n\nГлава пета. ФИНАНСОВО ОСИГУРЯВАНЕ И ВЪЗНАГРАЖДЕНИЯ\n\nГлава пета. ФИНАНСОВО ОСИГУРЯВАНЕ И ВЪЗНАГРАЖДЕНИЯ\n\nЧл. 24. Финансовото осигуряване на дейността на съвета е за сметка на бюджета на Министерството на околната среда и водите.\n\nЧл. 24. Финансовото осигуряване на дейността на съвета е за сметка на бюджета на Министерството на околната среда и водите.\n\nЧл. 25. (1) Членовете на съвета - представители на научната и академичната общност с право на глас по време на заседанието, които не са служители в администрация, имат право на възнаграждение за представени писмени становища. (2) Размерът на възнаграждението по ал. 1 се определя с решение на съвета в зависимост от обема и сложността на извършената работа, но не повече от 200 лв. на становище, което се отразява в доклада по чл. 18, ал. 1 . (3) Изплащането на възнаграждението по ал. 2 се извършва въз основа на заповед, издадена от министъра на околната среда и водите.\n\nЧл. 25. (1) Членовете на съвета - представители на научната и академичната общност с право на глас по време на заседанието, които не са служители в администрация, имат право на възнаграждение за представени писмени становища.\n\n(2) Размерът на възнаграждението по ал. 1 се определя с решение на съвета в зависимост от обема и сложността на извършената работа, но не повече от 200 лв. на становище, което се отразява в доклада по чл. 18, ал. 1 .\n\n(3) Изплащането на възнаграждението по ал. 2 се извършва въз основа на заповед, издадена от министъра на околната среда и водите.\n\nЧл. 26. За участие в заседанията на Съвета на членовете с месторабота извън гр. София се изплащат командировъчни в размер, регламентиран с Наредбата за командировките в страната , приета с ПМС № 72 от 1986 г.\n\nЧл. 26. За участие в заседанията на Съвета на членовете с месторабота извън гр. София се изплащат командировъчни в размер, регламентиран с Наредбата за командировките в страната , приета с ПМС № 72 от 1986 г.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 116, ал. 3 от Закона за биологичното разнообразие и отменя Правилника за устройството и дейността на Националния съвет по биологично разнообразие, издаден на основание чл. 116, ал. 3 от Закона за биологичното разнообразие , изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 24.01.2011 г., утвърден със Заповед № РД-266 от 19.04.2011 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 7.05.2012 г., утвърден със Заповед № РД-718 от 19.09.2012 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 25.03.2013 г., утвърден със Заповед № РД-357 от 15.04.2013 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 31.08.2015 г., утвърден със Заповед № РД-670 от 6.10.2015 г. на министъра на околната среда и водите.\n\n§ 1. Правилникът се издава на основание чл. 116, ал. 3 от Закона за биологичното разнообразие и отменя Правилника за устройството и дейността на Националния съвет по биологично разнообразие, издаден на основание чл. 116, ал. 3 от Закона за биологичното разнообразие , изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 24.01.2011 г., утвърден със Заповед № РД-266 от 19.04.2011 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 7.05.2012 г., утвърден със Заповед № РД-718 от 19.09.2012 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 25.03.2013 г., утвърден със Заповед № РД-357 от 15.04.2013 г. на министъра на околната среда и водите, изменен и допълнен с Правилник, приет на Колегиум на МОСВ на 31.08.2015 г., утвърден със Заповед № РД-670 от 6.10.2015 г. на министъра на околната среда и водите.\n\n§ 2. До 31.12.2022 г. се допуска ЮЛНЦ, които не са пререгистрирани по реда на § 25, ал. 1 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за юридическите лица с нестопанска цел (обн., ДВ, бр. 74 от 2016 г.; изм., бр. 107 от 2020 г.), вместо документ по чл. 6, ал. 3, буква \"б\" представят актуално състояние, издадено от окръжния съд по вписването, както и удостоверение за вписване на ЮЛНЦ в централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза.\n\n§ 2. До 31.12.2022 г. се допуска ЮЛНЦ, които не са пререгистрирани по реда на § 25, ал. 1 от преходните и заключителните разпоредби към Закона за изменение и допълнение на Закона за юридическите лица с нестопанска цел (обн., ДВ, бр. 74 от 2016 г.; изм., бр. 107 от 2020 г.), вместо документ по чл. 6, ал. 3, буква \"б\" представят актуално състояние, издадено от окръжния съд по вписването, както и удостоверение за вписване на ЮЛНЦ в централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза.\n\nПриложение № 1 към чл. 6, ал. 3 ДО МИНИСТЪРА НА ОКОЛНАТА СРЕДА И ВОДИТЕ ЗАЯВЛЕНИЕ за участие в процедура по избор на представители на неправителствените организации (ЮЛНЦ), които да бъдат включени в състава на Националния съвет по биологично разнообразие (НСБР) От: ................................................................................................................................................. ....................................................................................................................................................... (наименование на юридическото лице с нестопанска цел) с адрес: ............................................................................................................................................., тел.: ....................................................................... , e-mail: .............................................................., регистриран по дело № ................... / ... г. по описа на ...............................................съд, ЕИК/БУЛСТАТ ..............................................................................................................................., и вписано в централния регистър на юридическите лица с нестопанска цел за осъществяване на дейност в обществена полза под № ......, представлявано от ............................................................................................................................................................. (собствено, бащино и фамилно име) в качеството му на ........................................................................................................................... ............................................................................................................................................................, (посочва се длъжността или качеството, в което лицето има право да представлява организацията) УВАЖАЕМИ/А ГОСПОДИН/ЖО МИНИСТЪР, Във връзка с публикуваната покана за участие в избора на представители на ЮЛНЦ, които да бъдат включени в състава на НСБР, с настоящото изразяваме своето писмено желание за участие в обявената процедура по чл. 4 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие. Като неразделна част от настоящото заявление прилагаме следните документи: 1. Удостоверение за актуално състояние на ЮЛНЦ от централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза. 2. Копие от устав/учредителен акт на организацията, подписан и подпечатан от представляващия ЮЛНЦ. 3. Информация за осъществяваната от неправителствената организация дейност в областта на биологичното разнообразие за не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета, подписана от представляващия ЮЛНЦ. 4. Писмена декларация по чл. 6, ал. 3, т. 2, буква \"а\" от Правилника за устройството и дейността на НСБР. 5. Автобиографии на номинираните представители на ЮЛНЦ. ПОДПИС: .......................................................................... ..........................................................................................., (име и фамилия) ............................................................................................. (длъжност на представляващия организацията)\n\nПриложение № 1 към чл. 6, ал. 3\n\nДО\n\nМИНИСТЪРА НА ОКОЛНАТА СРЕДА И ВОДИТЕ\n\nЗАЯВЛЕНИЕ\n\nза участие в процедура по избор на представители на неправителствените организации (ЮЛНЦ), които да бъдат включени в състава на Националния съвет по биологично разнообразие (НСБР)\n\nОт: .................................................................................................................................................\n\n.......................................................................................................................................................\n\n(наименование на юридическото лице с нестопанска цел)\n\nс адрес: .............................................................................................................................................,\n\nтел.: ....................................................................... , e-mail: ..............................................................,\n\nрегистриран по дело № ................... / ... г. по описа на ...............................................съд,\n\nЕИК/БУЛСТАТ ...............................................................................................................................,\n\nи вписано в централния регистър на юридическите лица с нестопанска цел за осъществяване на дейност в обществена полза под № ......, представлявано от\n\n.............................................................................................................................................................\n\n(собствено, бащино и фамилно име)\n\nв качеството му на ........................................................................................................................... ............................................................................................................................................................,\n\n(посочва се длъжността или качеството, в което лицето има право да представлява организацията)\n\nУВАЖАЕМИ/А ГОСПОДИН/ЖО МИНИСТЪР,\n\nВъв връзка с публикуваната покана за участие в избора на представители на ЮЛНЦ, които да бъдат включени в състава на НСБР, с настоящото изразяваме своето писмено желание за участие в обявената процедура по чл. 4 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие.\n\nКато неразделна част от настоящото заявление прилагаме следните документи:\n\n1. Удостоверение за актуално състояние на ЮЛНЦ от централния регистър на юридическите лица с нестопанска цел към Министерството на правосъдието за осъществяване на дейност в обществена полза.\n\n2. Копие от устав/учредителен акт на организацията, подписан и подпечатан от представляващия ЮЛНЦ.\n\n3. Информация за осъществяваната от неправителствената организация дейност в областта на биологичното разнообразие за не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета, подписана от представляващия ЮЛНЦ.\n\n4. Писмена декларация по чл. 6, ал. 3, т. 2, буква \"а\" от Правилника за устройството и дейността на НСБР.\n\n5. Автобиографии на номинираните представители на ЮЛНЦ.\n\nПОДПИС: ..........................................................................\n\n...........................................................................................,\n\n(име и фамилия)\n\n.............................................................................................\n\n(длъжност на представляващия организацията)\n\nПриложение № 2 към чл. 6, ал. 3, т. 2, буква \"а\" ДЕКЛАРАЦИЯ от номиниран представител за съгласие за участие в състава на Националния съвет по биологично разнообразие Аз, долуподписаният/долуподписаната ............................................................................... ......................................................................................................................................................., (собствено, бащино и фамилно име на номинирания представител на ЮЛНЦ) ЕГН: , притежаващ/а лична карта № ........................., издадена на  ...............от ..................., с адрес: ........................................................................................................................................., тел.: ..................................................................., e-mail: .............................................................. С настоящото декларирам своето съгласие да бъда включен като член/заместник-член в състава на Националния съвет по биологично разнообразие като официален представител на --------------------------------------------- , (наименованието на неправителствената организация) ЕИК/БУЛСТАТ ............................................ ................... ДЕКЛАРАТОР: ....................................... (дата) (подпис)\n\nПриложение № 2 към чл. 6, ал. 3, т. 2, буква \"а\"\n\nДЕКЛАРАЦИЯ\n\nот номиниран представител за съгласие за участие в състава на Националния съвет по биологично разнообразие\n\nАз, долуподписаният/долуподписаната ...............................................................................\n\n.......................................................................................................................................................,\n\n(собствено, бащино и фамилно име на номинирания представител на ЮЛНЦ)\n\nЕГН: , притежаващ/а лична карта № ........................., издадена на  ...............от ...................,\n\nс адрес: .........................................................................................................................................,\n\nтел.: ..................................................................., e-mail: ..............................................................\n\nС настоящото декларирам своето съгласие да бъда включен като член/заместник-член в състава на Националния съвет по биологично разнообразие като официален представител на --------------------------------------------- ,\n\n(наименованието на неправителствената организация)\n\nЕИК/БУЛСТАТ ............................................\n\n...................\n\nДЕКЛАРАТОР: .......................................\n\n(дата)\n\n(подпис)\n\nПриложение № 3 към чл. 18, ал. 1 ДЕКЛАРАЦИЯ по чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси Долуподписаният/ната ............................................................................................................... ....................................................................................................................................................... (трите имена) в качеството ми на член/заместник-член на НСБР съгласно чл. 3, ал. 5 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие ДЕКЛАРИРАМ: Имам частен интерес по следния конкретен повод: ..............................................................., ........................................................................................................................................................ ........................................................................................................................................................ и няма да участвам в разглеждането и гласуването по т. ... от дневния ред на заседанието на НСБР от .............. г. ................... ДЕКЛАРАТОР: ....................................... (дата) (подпис)\n\nПриложение № 3 към чл. 18, ал. 1\n\nДЕКЛАРАЦИЯ\n\nпо чл. 12, т. 4 от Закона за предотвратяване и установяване на конфликт на интереси\n\nДолуподписаният/ната ...............................................................................................................\n\n.......................................................................................................................................................\n\n(трите имена)\n\nв качеството ми на член/заместник-член на НСБР съгласно чл. 3, ал. 5 от Правилника за устройството и дейността на Националния съвет по биологично разнообразие\n\nДЕКЛАРИРАМ:\n\nИмам частен интерес по следния конкретен повод: ...............................................................,\n\n........................................................................................................................................................\n\n........................................................................................................................................................\n\nи няма да участвам в разглеждането и гласуването по т. ... от дневния ред на заседанието на НСБР от .............. г.\n\n...................\n\nДЕКЛАРАТОР: .......................................\n\n(дата)\n\n(подпис)\n\n| ↑ нагоре | ← назад | пълна версия"
}