{
  "ldoc_id": "2137190811",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137190811",
  "list_title": "Устройствен правилник на държавна агенция \"безопасност на движението по пътищата\"",
  "law_title": "Устройствен правилник на държавна агенция \"безопасност на движението по пътищата\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\" Приложение № 1 към чл. 2 на ПМС № 21 от 01.02.2019 г. Обн. ДВ. бр. 12 от 8 Февруари 2019г. , изм. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 14 от 10 Февруари 2023г. , доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат дейността, функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Безопасност на движението по пътищата\", наричана по-нататък \"агенцията\", и на нейните административни звена. (2) Агенцията е юридическо лице със седалище в гр. София. (3) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му и осигурява технически дейността му. Глава втора. ПРЕДСЕДАТЕЛ НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\" Раздел I. Общи положения Чл. 2. (1) Председателят на агенцията е едноличен орган на изпълнителната власт, който ръководи и представлява агенцията. (2) Председателят на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерския съвет. (3) При осъществяване на своите функции председателят на агенцията се подпомага от заместник-председател. (4) Функциите на председателя на агенцията в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-председателя. (5) Със заповед председателят делегира правомощия на заместник-председателя и определя неговите функции и ресори. Раздел II. Правомощия и функции на председателя Чл. 3. (1) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и координира изпълнението на държавната политика за повишаване безопасността на движението по пътищата. (2) (Изм. - ДВ, бр. 14 от 2023 г.) При осъществяването на правомощията си председателят на агенцията: 1. разработва или участва в разработването на проекти на нормативни актове, които са свързани с безопасността на движението по пътищата; 2. извършва периодично наблюдение върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране; 3. разработва и предлага на Министерския съвет проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея; 4. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея; 5. одобрява годишни план-програми, приема годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и дава задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им; 6. утвърждава правила за дейността и състава на областните комисии и правила за дейността на общинските комисии по безопасност на движението по пътищата; 7. изготвя годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата; 8. самостоятелно или съвместно с органите, компетентни по безопасността на движението по пътищата, разработва и утвърждава насоки, критерии и методически указания; 9. предлага на Българския институт за стандартизация разработване и приемане на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в изработването и актуализирането на проекти на стандарти в рамките на своите правомощия; 10. дава препоръки на отговорните институции относно прилагането на мерки за повишаване на безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 11. председателства Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата и организира дейността и; 12. изисква информация и предоставя становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала; 13. организира, координира и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 14. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им; 15. организира, провежда и участва в инициативи, включително медийни, информационни и образователни кампании, в областта на безопасността на движението по пътищата; 16. осъществява сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 17. осъществява сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата; 18. издава наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ; 19. участва като заместник-председател в Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 20. съвместно с министъра на транспорта и съобщенията и с министъра на регионалното развитие и благоустройството осъществява държавната политика за развитието и управлението на безопасността на пътната инфраструктура; 21. планира и извършва цялостна оценка на безопасността на пътната мрежа; 22. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , проверки по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване при констатирано неизпълнение в предвидените от закона случаи; 23. съгласува документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ; 24. подпомага изпълнението и осъществява контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ; 25. организира воденето на Регистър на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 26. може да сключва споразумения с кметовете на общини в Република България за финансиране на проекти на общините за възлагане извършването на одити по пътна безопасност, за целенасочени инспекции и за мерки за преки коригиращи действия, със средства от трансфери от бюджета на агенцията, съответно от бюджета на Министерския съвет; 27. съвместно с Министерството на електронното управление развива, координира и подпомага интеграцията между информационните системи на ведомствата в областта на безопасността на движението по пътищата. (3) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и контролира цялостната и дейност, в т.ч.: 1. определя ежегодните цели на агенцията и осъществява контрол за тяхното изпълнение; 2. отговаря за целесъобразното и законосъобразното разходване на бюджетните средства; 3. управлява предоставеното държавно имущество; 4. осъществява правомощията на орган по назначаването съгласно Закона за държавния служител и на работодател съгласно Кодекса на труда ; 5. организира дейностите по възлагане на обществени поръчки; 6. утвърждава вътрешни правила, процедури, правилници, както и други актове и документи, свързани с организацията, управлението и контрола на дейността в агенцията; 7. ръководи предоставянето на информация на средствата за масово осведомяване; 8. оправомощава длъжностни лица да издават наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ; 9. утвърждава правила за подпомагане и финансиране на проекти на общините за възлагане на одити по пътна безопасност, целенасочени инспекции и мерки за преки коригиращи действия; 10. упражнява и други правомощия, предвидени в нормативен акт. (4) Председателят може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи, свързани с безопасността на движението по пътищата. Раздел III. Политически кабинет Чл. 4. (1) Председателят образува на свое подчинение политически кабинет, който го подпомага при формулирането и разработването на конкретни решения за определянето и провеждането на правителствената политика в сферата на неговите правомощия. (2) В политическия кабинет се включват заместник-председателят и експертът за връзки с обществеността. (3) За реализирането на програмата на Министерския съвет политическият кабинет предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и отговаря за тяхното изпълнение. (4) Политическият кабинет организира и осъществява връзките на председателя с Народното събрание, с Министерския съвет, с другите държавни органи и с правителствени и неправителствени организации. (5) Политическият кабинет организира и осъществява връзките на председателя с обществеността, със средствата за масово осведомяване и организира срещи и интервюта с представителите на медиите. (6) (Изм. - ДВ, бр. 14 от 2023 г.) Политическият кабинет осигурява информация относно обществените ангажименти и публичните изяви на председателя, организира и провежда срещи и пресконференции за запознаване с резултатите от дейността на агенцията. (7) (Нова - ДВ, бр. 14 от 2023 г.) Политическият кабинет планира и организира провеждането на дейности, свързани с публичност и популяризиране дейността на агенцията, която е свързана с безопасността на движението по пътищата. (8) (Нова - ДВ, бр. 14 от 2023 г.) Експертът за връзки с обществеността: 1. участва в планирането, организирането и провеждането на информационните дейности, събития и кампании, осъществявани от агенцията; 2. съдейства за информирането на обществеността и медиите за дейността на агенцията, както и за повишаване осведомеността на потребителите по отношение на целите, политиката и програмите на агенцията; 3. участва в планирането, организирането и координирането на всички медийни и публични изяви на председателя, на заместник-председателя и на служителите на агенцията; 4. съдейства при организацията и провеждането на периодични и специализирани събития, срещи, брифинги и пресконференции за запознаване на медиите и обществеността за резултатите от дейността на агенцията; 5. предлага на председателя на агенцията провеждането на медийни събития или кампании; 6. координира публикуването на прессъобщения и новини, както и друга актуална информация, касаеща дейността на агенцията. Глава трета. СТРУКТУРА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в две дирекции. (2) Общата численост на персонала и числеността на отделните организационни структури и административните звена на агенцията е посочена в приложението. Чл. 6. (1) Служителите на агенцията и лицата, привлечени към дейността на агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения. (2) (Отм. - ДВ, бр. 14 от 2023 г.) Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на законовите разпореждания на председателя. (2) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя. (3) Главният секретар: 1. осигурява организационната връзка между председателя и заместник-председателя, от една страна, и административните звена, от друга страна, както и между административните звена, в рамките на своите правомощия; 2. следи за точното спазване на нормативните актове и на законовите разпореждания на председателя; 3. (изм. - ДВ, бр. 14 от 2023 г.) отговаря за разработването на ежегодните задачи на администрацията въз основа на утвърдените от председателя приоритети и цели; 4. следи за изпълнението на ежегодните цели на администрацията; 5. (изм. - ДВ, бр. 14 от 2023 г.) осъществява общия контрол за изпълнението на възложените задачи; 6. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 14 от 2023 г.) предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии и други вътрешни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията; 8. ръководи дейността по управление на човешките ресурси, административното и финансово-стопанското обслужване; 9. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията; 10. организира подготовката на проекта на бюджет и подготовката на бюджетната прогноза на агенцията; 11. организира работата с предложенията и сигналите в съответствие с Административнопроцесуалния кодекс , организира и отговаря за достъпа на граждани до обществена информация в съответствие със законовите им права; 12. (изм. - ДВ, бр. 14 от 2023 г.) утвърждава длъжностното разписание и длъжностните характеристики на служителите; 13. контролира и отговаря за работата с документите, за съхраняването и архивирането им, организира използването им и опазването на служебната тайна; 14. организира и контролира работата с Интегрираната информационна система на държавната администрация и Единната информационна система за управление на човешките ресурси в държавната администрация; 15. координира оперативното взаимодействие с администрацията на Министерския съвет и с други органи на изпълнителната власт; 16. отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на доклада за състоянието на администрацията по Закона за администрацията ; 17. (изм. - ДВ, бр. 14 от 2023 г.) представлява агенцията в случаите, когато е оправомощен от председателя; 18. изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията. (4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя. Раздел III. Финансов контрольор Чл. 8. (1) Финансовият контрольор е пряко подчинен на председателя на агенцията и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на агенцията. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел IV. Обща администрация Чл. 9. Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". Чл. 10. (1) Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. участва в разработването на проекти на нормативни актове, свързани с дейността на агенцията; 2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които агенцията е страна, и при обжалване на актове на председателя, издадени в кръга на неговата компетентност; 3. (изм. - ДВ, бр. 14 от 2023 г.) изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията; 4. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с оценяване изпълнението на длъжностите, с повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите; 5. изготвя и актуализира длъжностното и поименното разписание на администрацията; 6. (изм. - ДВ, бр. 14 от 2023 г.) планира, организира и координира провеждането на дейностите по възлагане на обществени поръчки; 7. поддържа административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 8. организира и осъществява деловодната и архивната дейност в агенцията, като поддържа автоматизирана информационна система; 9. (изм. - ДВ, бр. 14 от 2023 г.) извършва административното обслужване на физически и юридически лица; 10. (изм. - ДВ, бр. 14 от 2023 г.) организира поддържането на информационните и комуникационните системи на агенцията; 11. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията, като разпределя и следи за изпълнението на бюджета на агенцията; 12. организира и осъществява счетоводната отчетност на касова и начислена основа на агенцията в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 13. отчита средствата, получени по международни и национални програми и проекти, както и от дарения, и следи за тяхното разходване; 14. отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството и разработва вътрешни документи и правила, свързани с финансово-счетоводната дейност на агенцията; 15. подготвя и обосновава предложения за промени по утвърдения бюджет на агенцията пред първостепенния разпоредител с бюджет; 16. (изм. - ДВ, бр. 14 от 2023 г.) организира управлението на собствеността на агенцията и упражнява контрол по опазване на движимото и недвижимото имущество и извършва инвентаризации съгласно Закона за счетоводството и указания на министъра на финансите; 17. (изм. - ДВ, бр. 14 от 2023 г.) планира, осъществява и контролира извършването на текущи и основни ремонти, изпълнявани от агенцията; 18. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар; 19. извършва транспортното обслужване на агенцията, отговаря за поддръжката, ремонта и отчетността, свързани с използването на транспортните средства; 20. (изм. - ДВ, бр. 14 от 2023 г.) организира пропускателния режим в агенцията; 21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд; 22. (нова - ДВ, бр. 14 от 2023 г.) участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 23. (нова - ДВ, бр. 14 от 2023 г.) участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата; 24. (нова - ДВ, бр. 14 от 2023 г.) организира воденето, съхранението и достъпа до Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 25. (нова - ДВ, бр. 14 от 2023 г.) участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 26. (предишна т. 22 - ДВ, бр. 14 от 2023 г.) изпълнява други задачи, възложени със заповед на председателя. (2) (Отм. - ДВ, бр. 14 от 2023 г., нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. (3) (Отм. - ДВ, бр. 14 от 2023 г.) (4) (Отм. - ДВ, бр. 14 от 2023 г.) (5) (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\" подпомага дейността на експерта за връзки с обществеността. (6) (Отм. - ДВ, бр. 14 от 2023 г.) (7) (Отм. - ДВ, бр. 14 от 2023 г.) Раздел V. Специализирана администрация Чл. 11. (1) Специализираната администрация подпомага председателя на агенцията при осъществяването на неговите функции и правомощия. (2) Специализираната администрация е организирана във: 1. дирекция \"Правно-техническа методология и контрол\"; 2. дирекция \"Стратегии, анализ и оценка\". Чл. 12. (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Правно-техническа методология и контрол\" подпомага председателя, като: 1. участва в разработването и дава становища по проекти на нормативни актове в областта на безопасността на движението по пътищата; 2. участва в наблюдението върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране и прилагане; 3. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 4. изготвя проекти на препоръки към отговорните институции относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 5. участва при осъществяване на сътрудничеството с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, които са свързани с безопасността на движението по пътищата, както и при оценяване изпълнението на задължения, които произтичат от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 6. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им; 7. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 8. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия; 9. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване на констатирано неизпълнение в предвидените от закона случаи; 10. съставя актове за установяване на административни нарушения за неизпълнение на задължения на одиторите по пътна безопасност по Закона за пътищата , изготвя проекти на наказателни постановления, издавани от председателя на агенцията, и подпомага дейността на дирекция \"Административно-правно и финансово-стопанско обслужване\" по чл. 10, ал. 1, т. 3 ; 11. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа по чл. 36б, ал. 1, т. 1 от Закона за пътищата ; 12. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ; 13. изготвя доклади за извършени проверки на пътната инфраструктура по чл. 164г, ал. 2 от Закона за движението по пътищата ; 14. участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност; 15. участва в разработването на насоки, критерии и методически указания с органите, компетентни по безопасността на движението по пътищата; 16. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания. Чл. 13. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Дирекция \"Стратегии, анализ и оценка\": 1. участва в изграждането и развиването на информационни системи за събирането на данни за безопасността на движението по пътищата и пътнотранспортния травматизъм; 2. подпомага администрациите при извършването на анализ на безопасността на движението по пътищата; 3. разработва самостоятелно или съвместно с компетентните по безопасността на движението по пътищата органи насоки, критерии и методически указания; 4. подпомага методически и при необходимост оказва съдействие на областните комисии по безопасност на движението по пътищата при изготвянето на годишните областни план-програми и доклади за безопасност на движението по пътищата, както и при взаимодействието им с общините и чрез организирането на съвместни срещи; 5. организира и провежда обучения на членовете на областните комисии по безопасност на движението по пътищата във връзка с политиката по безопасност на движението по пътищата на областно ниво; 6. участва в разработването на проекти на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в актуализирането на проекти на стандарти; 7. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 8. подпомага председателя при съгласуването на документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ; 9. подпомага председателя, като изготвя мотивирани предложения за създаване на общински комисии по безопасност на движението по пътищата към кметовете на общини с население под 30 000 жители; 10. изследва и анализира безопасността на движението по пътищата и пътнотранспортния травматизъм в Република България на национално, областно и общинско ниво; 11. разработва проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея; 12. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея, и изготвя насоки и методически указания; 13. изготвя проект на годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България; 14. актуализира Плана за действие за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България; 15. изготвя становища по областни и общински програми за безопасност на движението по пътищата и намаляване на пътнотранспортния травматизъм, следи за изпълнението им и извършва оценка на ефекта от прилаганите мерки; 16. извършва преглед и анализ на годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и предлага задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им; 17. изготвя правила за дейността и състава на областните и общинските комисии по безопасност на движението по пътищата; 18. подпомага председателя при изпълнение на задълженията му във връзка с организацията и координацията по въпросите на Европейския съюз; 19. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия; 20. участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 21. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 22. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 23. изпълнява функциите на секретариат на Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата; 24. организира изискването на информация и предоставянето на становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала; 25. подпомага председателя при осъществяване на сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата; 26. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа; 27. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата . (2) За осъществяването на функциите по управление на проекти, финансирани със средства от Европейския съюз, могат да се назначават служители по трудово правоотношение, заемащи длъжността \"сътрудник по управление на европейски проекти и програми\", назначени за срока на изпълнение на проекта. Глава четвърта. ВЗАИМОДЕЙСТВИЕ С ДРУГИ АДМИНИСТРАЦИИ Чл. 14. (Изм. - ДВ, бр. 14 от 2023 г.) (1) За осъществяване на правомощията си по чл. 3, ал. 2 председателят на агенцията взаимодейства със и получава информация от определените в чл. 164в, ал. 2 и 3 от Закона за движението по пътищата институции и лица. (2) При наличие на техническа възможност информацията по ал. 1 се предоставя чрез достъп до автоматизирани информационни системи и регистри, поддържани от органите по ал. 1. (3) Информация, представляваща държавна тайна или друга защитена от закона тайна, се предоставя при спазване на предвидения в закона ред. (4) Във връзка с аналитичните си правомощия агенцията предоставя информация на ведомствата по ал. 1, която е необходима за изпълнение на техните функции. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 15. (1) Председателят на агенцията организира работата на администрацията чрез вътрешни правила, процедури, правилници, инструкции, системи, заповеди и други вътрешноведомствени актове. (2) Структурата на административните звена се утвърждава от председателя на агенцията по предложение на главния секретар. (3) Дирекциите осъществяват своите функции в съответствие с утвърдените им функционални характеристики. (4) (Изм. - ДВ, бр. 14 от 2023 г.)  Ръководството на дирекция се осъществява от нейния директор, който носи отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите и. Чл. 16. (1) Ръководителите на административните звена осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност. (2) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на утвърдените от главния секретар длъжностни характеристики. Чл. 17. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. Работното време е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден в зависимост от началото на работния ден и с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) Главният секретар може със заповед да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията. Чл. 18. Приемното време на председателя на агенцията за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на общодостъпно място в сградата на агенцията. Чл. 19. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Редът за образуване и разпределяне на средствата за работната заплата се определя във вътрешни правила за работната заплата. (2) За образцово изпълнение на служебните си задължения служителите на агенцията могат да бъдат награждавани с отличия съгласно правилата по ал. 1. Чл. 20. (Отм. - ДВ, бр. 14 от 2023 г.) Глава шеста. ВЪНШНА ЕКСПЕРТНА ПОМОЩ Раздел I. Общи положения Чл. 21. (1) При осъществяване на своята дейност агенцията може да използва външни експерти. (2) Външните експерти се включват в списък след провеждане на конкурс за избор на експерти, който се публикува на страницата на агенцията. (3) Председателят на агенцията определя със заповед списъка на областите, в които са необходими експерти. Раздел II. Ред и условия за провеждане на конкурс за избор на експерти Чл. 22. В списъка на външните експерти се включват физически лица, които отговарят на следните изисквания: 1. притежават висше образование с образователно-квалификационна степен \"бакалавър\" или \"магистър\"; 2. имат придобита правоспособност, когато е приложимо; 3. имат най-малко 4 години професионален опит в заявената област, придобит през последните 10 години, които предхождат подаването на заявлението; 4. не са осъждани за умишлено престъпление от общ характер с влязла в сила присъда, освен ако са реабилитирани. Чл. 23. (1) Конкурс за избор на експерти се провежда от агенцията по документи при спазване принципите на недискриминация и равни възможности. (2) За провеждане на конкурса по ал. 1 на електронната страница на агенцията се публикува покана за участие, в която се посочват: 1. изискванията, на които следва да отговарят лицата; 2. документите, необходими за доказване на съответствие с изискванията по т. 1; 3. (изм. - ДВ, бр. 14 от 2023 г.) срокът за подаване на заявленията. (3) Всяко заинтересовано лице може да подаде писмено заявление по образец, утвърден от председателя на агенцията. Образецът на заявление се прилага към поканата по ал. 2. (4) Всяко постъпило в срок заявление се разглежда от комисия, назначена със заповед на председателя на агенцията за установяване на съответствието на кандидата с обявените изисквания. Комисията взема решение с мнозинство. (5) Комисията може да проверява заявените данни, да изисква информация от лицата, както и да провежда събеседване с кандидатите. (6) За одобрените в резултат от проверките по ал. 4 и 5 лица се съставя списък, който се утвърждава от председателя на агенцията и се публикува на електронната страница в двумесечен срок от изтичането на срока по ал. 2, т. 3. (7) Списъкът по ал. 6 съдържа най-малко следната информация: 1. (изм. - ДВ, бр. 14 от 2023 г.) имената на експерта; 2. придобита образователна степен и специалност; 3. област на професионална компетентност; 4. (изм. - ДВ, бр. 14 от 2023 г.) данни за професионална квалификация, допълнителна квалификация, ако има такава. (8) (Изм. - ДВ, бр. 14 от 2023 г.) Списъкът по ал. 6 се допълва чрез провеждане на нов конкурс при необходимост. Раздел III. Отписване на външен експерт от списъка Чл. 24. (1) Външният експерт се отписва от списъка по чл. 23, ал. 6 : 1. по негово искане, изразено в писмена форма; 2. при настъпване на обстоятелства, които водят до неизпълнение на условията по чл. 22 ; 3. при системно нарушение на срока за изпълнение на възложените задачи; 4. при системно представяне на неясни, непълни, необосновани или неверни заключения; 5. когато се установи, че е бил включен в списъка въз основа на неистински, преправен или с невярно съдържание документ. (2) Отписването се извършва с мотивирана заповед на председателя на агенцията, като лицето се уведомява с изпращане на заповедта. (3) Външният експерт е длъжен да уведоми писмено председателя на агенцията в 3-дневен срок от настъпването на: 1. промяна на обстоятелствата, свързани с изискванията по чл. 22 ; 2. трайна невъзможност да изпълнява задълженията си за период, по-дълъг от един месец. Раздел IV. Възлагане на задачи и възнаграждение на външен експерт Чл. 25. (1) Възлагането на задачи на външен експерт се извършва със сключване на договор, към който се прилагат: 1. описание на задачата и очакваните резултати, включително срок за изпълнението; 2. материали и информация във връзка с изпълнението на задачата; 3. декларация за липса на конфликт на интереси във връзка с задачата. (2) При необходимост изпълнението на комплексни задачи може да бъде възложено на повече от един външен експерт за извършване на различна експертиза, като с всеки експерт се подписва отделен договор. Чл. 26. (1) За изпълнението на задачата експертът представя отчет за отработено време и изготвените материали. (2) Служители на агенцията извършват контрол и оценка на качеството на работата му и отработеното време по образец, утвърден от председателя на агенцията. (3) Председателят може мотивирано да откаже да изплати част от отработеното време. (4) За работата на всеки експерт се води досие. (5) (Отм. - ДВ, бр. 14 от 2023 г.) Чл. 27. (1) Възнагражденията на външните експерти се определят на базата на единна почасова ставка. Размерът на ставката се определя въз основа на анализ на пазара за съответната експертна дейност и се посочва в поканата по чл. 23, ал. 2 . (2) (Отм. - ДВ, бр. 14 от 2023 г.) (3) Максималният общ размер на брутното възнаграждение, което експерт от списъка по чл. 23, ал. 6 може да получи в рамките на една календарна година за дейността си като външен оценител, е 30 000 лв. Заключителни разпоредби Параграф единствен. (Доп. - ДВ, бр. 14 от 2023 г.)  Правилникът се приема на основание чл. 48 от Закона за администрацията и чл. 164б, ал. 2 от Закона за движението по пътищата . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.) § 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 Численост на служителите в Държавна агенция \"Безопасност на движението по пътищата\" - 39 щатни бройки Председател 1 Политически кабинет, 2 в т.ч.: Заместник-председател 1 Експерт за връзки с обществеността 1 Главен секретар 1 Финансов контрольор 1 Обща администрация, 11 в т.ч.: дирекция \"Административно-правно и финансово-стопанско обслужване\" 11 Специализирана администрация, 23 в т.ч.: дирекция \"Правно-техническа методология и контрол\" 11 дирекция \"Стратегии, анализи и оценка\" 12\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\" Приложение № 1 към чл. 2 на ПМС № 21 от 01.02.2019 г. Обн. ДВ. бр. 12 от 8 Февруари 2019г. , изм. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 14 от 10 Февруари 2023г. , доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат дейността, функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Безопасност на движението по пътищата\", наричана по-нататък \"агенцията\", и на нейните административни звена. (2) Агенцията е юридическо лице със седалище в гр. София. (3) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му и осигурява технически дейността му. Глава втора. ПРЕДСЕДАТЕЛ НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\" Раздел I. Общи положения Чл. 2. (1) Председателят на агенцията е едноличен орган на изпълнителната власт, който ръководи и представлява агенцията. (2) Председателят на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерския съвет. (3) При осъществяване на своите функции председателят на агенцията се подпомага от заместник-председател. (4) Функциите на председателя на агенцията в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-председателя. (5) Със заповед председателят делегира правомощия на заместник-председателя и определя неговите функции и ресори. Раздел II. Правомощия и функции на председателя Чл. 3. (1) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и координира изпълнението на държавната политика за повишаване безопасността на движението по пътищата. (2) (Изм. - ДВ, бр. 14 от 2023 г.) При осъществяването на правомощията си председателят на агенцията: 1. разработва или участва в разработването на проекти на нормативни актове, които са свързани с безопасността на движението по пътищата; 2. извършва периодично наблюдение върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране; 3. разработва и предлага на Министерския съвет проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея; 4. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея; 5. одобрява годишни план-програми, приема годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и дава задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им; 6. утвърждава правила за дейността и състава на областните комисии и правила за дейността на общинските комисии по безопасност на движението по пътищата; 7. изготвя годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата; 8. самостоятелно или съвместно с органите, компетентни по безопасността на движението по пътищата, разработва и утвърждава насоки, критерии и методически указания; 9. предлага на Българския институт за стандартизация разработване и приемане на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в изработването и актуализирането на проекти на стандарти в рамките на своите правомощия; 10. дава препоръки на отговорните институции относно прилагането на мерки за повишаване на безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 11. председателства Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата и организира дейността и; 12. изисква информация и предоставя становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала; 13. организира, координира и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 14. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им; 15. организира, провежда и участва в инициативи, включително медийни, информационни и образователни кампании, в областта на безопасността на движението по пътищата; 16. осъществява сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 17. осъществява сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата; 18. издава наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ; 19. участва като заместник-председател в Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 20. съвместно с министъра на транспорта и съобщенията и с министъра на регионалното развитие и благоустройството осъществява държавната политика за развитието и управлението на безопасността на пътната инфраструктура; 21. планира и извършва цялостна оценка на безопасността на пътната мрежа; 22. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , проверки по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване при констатирано неизпълнение в предвидените от закона случаи; 23. съгласува документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ; 24. подпомага изпълнението и осъществява контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ; 25. организира воденето на Регистър на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 26. може да сключва споразумения с кметовете на общини в Република България за финансиране на проекти на общините за възлагане извършването на одити по пътна безопасност, за целенасочени инспекции и за мерки за преки коригиращи действия, със средства от трансфери от бюджета на агенцията, съответно от бюджета на Министерския съвет; 27. съвместно с Министерството на електронното управление развива, координира и подпомага интеграцията между информационните системи на ведомствата в областта на безопасността на движението по пътищата. (3) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и контролира цялостната и дейност, в т.ч.: 1. определя ежегодните цели на агенцията и осъществява контрол за тяхното изпълнение; 2. отговаря за целесъобразното и законосъобразното разходване на бюджетните средства; 3. управлява предоставеното държавно имущество; 4. осъществява правомощията на орган по назначаването съгласно Закона за държавния служител и на работодател съгласно Кодекса на труда ; 5. организира дейностите по възлагане на обществени поръчки; 6. утвърждава вътрешни правила, процедури, правилници, както и други актове и документи, свързани с организацията, управлението и контрола на дейността в агенцията; 7. ръководи предоставянето на информация на средствата за масово осведомяване; 8. оправомощава длъжностни лица да издават наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ; 9. утвърждава правила за подпомагане и финансиране на проекти на общините за възлагане на одити по пътна безопасност, целенасочени инспекции и мерки за преки коригиращи действия; 10. упражнява и други правомощия, предвидени в нормативен акт. (4) Председателят може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи, свързани с безопасността на движението по пътищата. Раздел III. Политически кабинет Чл. 4. (1) Председателят образува на свое подчинение политически кабинет, който го подпомага при формулирането и разработването на конкретни решения за определянето и провеждането на правителствената политика в сферата на неговите правомощия. (2) В политическия кабинет се включват заместник-председателят и експертът за връзки с обществеността. (3) За реализирането на програмата на Министерския съвет политическият кабинет предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и отговаря за тяхното изпълнение. (4) Политическият кабинет организира и осъществява връзките на председателя с Народното събрание, с Министерския съвет, с другите държавни органи и с правителствени и неправителствени организации. (5) Политическият кабинет организира и осъществява връзките на председателя с обществеността, със средствата за масово осведомяване и организира срещи и интервюта с представителите на медиите. (6) (Изм. - ДВ, бр. 14 от 2023 г.) Политическият кабинет осигурява информация относно обществените ангажименти и публичните изяви на председателя, организира и провежда срещи и пресконференции за запознаване с резултатите от дейността на агенцията. (7) (Нова - ДВ, бр. 14 от 2023 г.) Политическият кабинет планира и организира провеждането на дейности, свързани с публичност и популяризиране дейността на агенцията, която е свързана с безопасността на движението по пътищата. (8) (Нова - ДВ, бр. 14 от 2023 г.) Експертът за връзки с обществеността: 1. участва в планирането, организирането и провеждането на информационните дейности, събития и кампании, осъществявани от агенцията; 2. съдейства за информирането на обществеността и медиите за дейността на агенцията, както и за повишаване осведомеността на потребителите по отношение на целите, политиката и програмите на агенцията; 3. участва в планирането, организирането и координирането на всички медийни и публични изяви на председателя, на заместник-председателя и на служителите на агенцията; 4. съдейства при организацията и провеждането на периодични и специализирани събития, срещи, брифинги и пресконференции за запознаване на медиите и обществеността за резултатите от дейността на агенцията; 5. предлага на председателя на агенцията провеждането на медийни събития или кампании; 6. координира публикуването на прессъобщения и новини, както и друга актуална информация, касаеща дейността на агенцията. Глава трета. СТРУКТУРА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в две дирекции. (2) Общата численост на персонала и числеността на отделните организационни структури и административните звена на агенцията е посочена в приложението. Чл. 6. (1) Служителите на агенцията и лицата, привлечени към дейността на агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения. (2) (Отм. - ДВ, бр. 14 от 2023 г.) Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на законовите разпореждания на председателя. (2) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя. (3) Главният секретар: 1. осигурява организационната връзка между председателя и заместник-председателя, от една страна, и административните звена, от друга страна, както и между административните звена, в рамките на своите правомощия; 2. следи за точното спазване на нормативните актове и на законовите разпореждания на председателя; 3. (изм. - ДВ, бр. 14 от 2023 г.) отговаря за разработването на ежегодните задачи на администрацията въз основа на утвърдените от председателя приоритети и цели; 4. следи за изпълнението на ежегодните цели на администрацията; 5. (изм. - ДВ, бр. 14 от 2023 г.) осъществява общия контрол за изпълнението на възложените задачи; 6. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 14 от 2023 г.) предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии и други вътрешни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията; 8. ръководи дейността по управление на човешките ресурси, административното и финансово-стопанското обслужване; 9. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията; 10. организира подготовката на проекта на бюджет и подготовката на бюджетната прогноза на агенцията; 11. организира работата с предложенията и сигналите в съответствие с Административнопроцесуалния кодекс , организира и отговаря за достъпа на граждани до обществена информация в съответствие със законовите им права; 12. (изм. - ДВ, бр. 14 от 2023 г.) утвърждава длъжностното разписание и длъжностните характеристики на служителите; 13. контролира и отговаря за работата с документите, за съхраняването и архивирането им, организира използването им и опазването на служебната тайна; 14. организира и контролира работата с Интегрираната информационна система на държавната администрация и Единната информационна система за управление на човешките ресурси в държавната администрация; 15. координира оперативното взаимодействие с администрацията на Министерския съвет и с други органи на изпълнителната власт; 16. отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на доклада за състоянието на администрацията по Закона за администрацията ; 17. (изм. - ДВ, бр. 14 от 2023 г.) представлява агенцията в случаите, когато е оправомощен от председателя; 18. изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията. (4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя. Раздел III. Финансов контрольор Чл. 8. (1) Финансовият контрольор е пряко подчинен на председателя на агенцията и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на агенцията. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел IV. Обща администрация Чл. 9. Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". Чл. 10. (1) Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. участва в разработването на проекти на нормативни актове, свързани с дейността на агенцията; 2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които агенцията е страна, и при обжалване на актове на председателя, издадени в кръга на неговата компетентност; 3. (изм. - ДВ, бр. 14 от 2023 г.) изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията; 4. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с оценяване изпълнението на длъжностите, с повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите; 5. изготвя и актуализира длъжностното и поименното разписание на администрацията; 6. (изм. - ДВ, бр. 14 от 2023 г.) планира, организира и координира провеждането на дейностите по възлагане на обществени поръчки; 7. поддържа административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 8. организира и осъществява деловодната и архивната дейност в агенцията, като поддържа автоматизирана информационна система; 9. (изм. - ДВ, бр. 14 от 2023 г.) извършва административното обслужване на физически и юридически лица; 10. (изм. - ДВ, бр. 14 от 2023 г.) организира поддържането на информационните и комуникационните системи на агенцията; 11. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията, като разпределя и следи за изпълнението на бюджета на агенцията; 12. организира и осъществява счетоводната отчетност на касова и начислена основа на агенцията в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 13. отчита средствата, получени по международни и национални програми и проекти, както и от дарения, и следи за тяхното разходване; 14. отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството и разработва вътрешни документи и правила, свързани с финансово-счетоводната дейност на агенцията; 15. подготвя и обосновава предложения за промени по утвърдения бюджет на агенцията пред първостепенния разпоредител с бюджет; 16. (изм. - ДВ, бр. 14 от 2023 г.) организира управлението на собствеността на агенцията и упражнява контрол по опазване на движимото и недвижимото имущество и извършва инвентаризации съгласно Закона за счетоводството и указания на министъра на финансите; 17. (изм. - ДВ, бр. 14 от 2023 г.) планира, осъществява и контролира извършването на текущи и основни ремонти, изпълнявани от агенцията; 18. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар; 19. извършва транспортното обслужване на агенцията, отговаря за поддръжката, ремонта и отчетността, свързани с използването на транспортните средства; 20. (изм. - ДВ, бр. 14 от 2023 г.) организира пропускателния режим в агенцията; 21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд; 22. (нова - ДВ, бр. 14 от 2023 г.) участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 23. (нова - ДВ, бр. 14 от 2023 г.) участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата; 24. (нова - ДВ, бр. 14 от 2023 г.) организира воденето, съхранението и достъпа до Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 25. (нова - ДВ, бр. 14 от 2023 г.) участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 26. (предишна т. 22 - ДВ, бр. 14 от 2023 г.) изпълнява други задачи, възложени със заповед на председателя. (2) (Отм. - ДВ, бр. 14 от 2023 г., нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. (3) (Отм. - ДВ, бр. 14 от 2023 г.) (4) (Отм. - ДВ, бр. 14 от 2023 г.) (5) (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\" подпомага дейността на експерта за връзки с обществеността. (6) (Отм. - ДВ, бр. 14 от 2023 г.) (7) (Отм. - ДВ, бр. 14 от 2023 г.) Раздел V. Специализирана администрация Чл. 11. (1) Специализираната администрация подпомага председателя на агенцията при осъществяването на неговите функции и правомощия. (2) Специализираната администрация е организирана във: 1. дирекция \"Правно-техническа методология и контрол\"; 2. дирекция \"Стратегии, анализ и оценка\". Чл. 12. (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Правно-техническа методология и контрол\" подпомага председателя, като: 1. участва в разработването и дава становища по проекти на нормативни актове в областта на безопасността на движението по пътищата; 2. участва в наблюдението върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране и прилагане; 3. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 4. изготвя проекти на препоръки към отговорните институции относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 5. участва при осъществяване на сътрудничеството с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, които са свързани с безопасността на движението по пътищата, както и при оценяване изпълнението на задължения, които произтичат от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 6. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им; 7. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 8. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия; 9. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване на констатирано неизпълнение в предвидените от закона случаи; 10. съставя актове за установяване на административни нарушения за неизпълнение на задължения на одиторите по пътна безопасност по Закона за пътищата , изготвя проекти на наказателни постановления, издавани от председателя на агенцията, и подпомага дейността на дирекция \"Административно-правно и финансово-стопанско обслужване\" по чл. 10, ал. 1, т. 3 ; 11. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа по чл. 36б, ал. 1, т. 1 от Закона за пътищата ; 12. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ; 13. изготвя доклади за извършени проверки на пътната инфраструктура по чл. 164г, ал. 2 от Закона за движението по пътищата ; 14. участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност; 15. участва в разработването на насоки, критерии и методически указания с органите, компетентни по безопасността на движението по пътищата; 16. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания. Чл. 13. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Дирекция \"Стратегии, анализ и оценка\": 1. участва в изграждането и развиването на информационни системи за събирането на данни за безопасността на движението по пътищата и пътнотранспортния травматизъм; 2. подпомага администрациите при извършването на анализ на безопасността на движението по пътищата; 3. разработва самостоятелно или съвместно с компетентните по безопасността на движението по пътищата органи насоки, критерии и методически указания; 4. подпомага методически и при необходимост оказва съдействие на областните комисии по безопасност на движението по пътищата при изготвянето на годишните областни план-програми и доклади за безопасност на движението по пътищата, както и при взаимодействието им с общините и чрез организирането на съвместни срещи; 5. организира и провежда обучения на членовете на областните комисии по безопасност на движението по пътищата във връзка с политиката по безопасност на движението по пътищата на областно ниво; 6. участва в разработването на проекти на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в актуализирането на проекти на стандарти; 7. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 8. подпомага председателя при съгласуването на документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ; 9. подпомага председателя, като изготвя мотивирани предложения за създаване на общински комисии по безопасност на движението по пътищата към кметовете на общини с население под 30 000 жители; 10. изследва и анализира безопасността на движението по пътищата и пътнотранспортния травматизъм в Република България на национално, областно и общинско ниво; 11. разработва проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея; 12. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея, и изготвя насоки и методически указания; 13. изготвя проект на годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България; 14. актуализира Плана за действие за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България; 15. изготвя становища по областни и общински програми за безопасност на движението по пътищата и намаляване на пътнотранспортния травматизъм, следи за изпълнението им и извършва оценка на ефекта от прилаганите мерки; 16. извършва преглед и анализ на годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и предлага задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им; 17. изготвя правила за дейността и състава на областните и общинските комисии по безопасност на движението по пътищата; 18. подпомага председателя при изпълнение на задълженията му във връзка с организацията и координацията по въпросите на Европейския съюз; 19. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия; 20. участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 21. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 22. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 23. изпълнява функциите на секретариат на Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата; 24. организира изискването на информация и предоставянето на становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала; 25. подпомага председателя при осъществяване на сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата; 26. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа; 27. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата . (2) За осъществяването на функциите по управление на проекти, финансирани със средства от Европейския съюз, могат да се назначават служители по трудово правоотношение, заемащи длъжността \"сътрудник по управление на европейски проекти и програми\", назначени за срока на изпълнение на проекта. Глава четвърта. ВЗАИМОДЕЙСТВИЕ С ДРУГИ АДМИНИСТРАЦИИ Чл. 14. (Изм. - ДВ, бр. 14 от 2023 г.) (1) За осъществяване на правомощията си по чл. 3, ал. 2 председателят на агенцията взаимодейства със и получава информация от определените в чл. 164в, ал. 2 и 3 от Закона за движението по пътищата институции и лица. (2) При наличие на техническа възможност информацията по ал. 1 се предоставя чрез достъп до автоматизирани информационни системи и регистри, поддържани от органите по ал. 1. (3) Информация, представляваща държавна тайна или друга защитена от закона тайна, се предоставя при спазване на предвидения в закона ред. (4) Във връзка с аналитичните си правомощия агенцията предоставя информация на ведомствата по ал. 1, която е необходима за изпълнение на техните функции. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 15. (1) Председателят на агенцията организира работата на администрацията чрез вътрешни правила, процедури, правилници, инструкции, системи, заповеди и други вътрешноведомствени актове. (2) Структурата на административните звена се утвърждава от председателя на агенцията по предложение на главния секретар. (3) Дирекциите осъществяват своите функции в съответствие с утвърдените им функционални характеристики. (4) (Изм. - ДВ, бр. 14 от 2023 г.)  Ръководството на дирекция се осъществява от нейния директор, който носи отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите и. Чл. 16. (1) Ръководителите на административните звена осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност. (2) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на утвърдените от главния секретар длъжностни характеристики. Чл. 17. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. Работното време е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден в зависимост от началото на работния ден и с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) Главният секретар може със заповед да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията. Чл. 18. Приемното време на председателя на агенцията за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на общодостъпно място в сградата на агенцията. Чл. 19. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Редът за образуване и разпределяне на средствата за работната заплата се определя във вътрешни правила за работната заплата. (2) За образцово изпълнение на служебните си задължения служителите на агенцията могат да бъдат награждавани с отличия съгласно правилата по ал. 1. Чл. 20. (Отм. - ДВ, бр. 14 от 2023 г.) Глава шеста. ВЪНШНА ЕКСПЕРТНА ПОМОЩ Раздел I. Общи положения Чл. 21. (1) При осъществяване на своята дейност агенцията може да използва външни експерти. (2) Външните експерти се включват в списък след провеждане на конкурс за избор на експерти, който се публикува на страницата на агенцията. (3) Председателят на агенцията определя със заповед списъка на областите, в които са необходими експерти. Раздел II. Ред и условия за провеждане на конкурс за избор на експерти Чл. 22. В списъка на външните експерти се включват физически лица, които отговарят на следните изисквания: 1. притежават висше образование с образователно-квалификационна степен \"бакалавър\" или \"магистър\"; 2. имат придобита правоспособност, когато е приложимо; 3. имат най-малко 4 години професионален опит в заявената област, придобит през последните 10 години, които предхождат подаването на заявлението; 4. не са осъждани за умишлено престъпление от общ характер с влязла в сила присъда, освен ако са реабилитирани. Чл. 23. (1) Конкурс за избор на експерти се провежда от агенцията по документи при спазване принципите на недискриминация и равни възможности. (2) За провеждане на конкурса по ал. 1 на електронната страница на агенцията се публикува покана за участие, в която се посочват: 1. изискванията, на които следва да отговарят лицата; 2. документите, необходими за доказване на съответствие с изискванията по т. 1; 3. (изм. - ДВ, бр. 14 от 2023 г.) срокът за подаване на заявленията. (3) Всяко заинтересовано лице може да подаде писмено заявление по образец, утвърден от председателя на агенцията. Образецът на заявление се прилага към поканата по ал. 2. (4) Всяко постъпило в срок заявление се разглежда от комисия, назначена със заповед на председателя на агенцията за установяване на съответствието на кандидата с обявените изисквания. Комисията взема решение с мнозинство. (5) Комисията може да проверява заявените данни, да изисква информация от лицата, както и да провежда събеседване с кандидатите. (6) За одобрените в резултат от проверките по ал. 4 и 5 лица се съставя списък, който се утвърждава от председателя на агенцията и се публикува на електронната страница в двумесечен срок от изтичането на срока по ал. 2, т. 3. (7) Списъкът по ал. 6 съдържа най-малко следната информация: 1. (изм. - ДВ, бр. 14 от 2023 г.) имената на експерта; 2. придобита образователна степен и специалност; 3. област на професионална компетентност; 4. (изм. - ДВ, бр. 14 от 2023 г.) данни за професионална квалификация, допълнителна квалификация, ако има такава. (8) (Изм. - ДВ, бр. 14 от 2023 г.) Списъкът по ал. 6 се допълва чрез провеждане на нов конкурс при необходимост. Раздел III. Отписване на външен експерт от списъка Чл. 24. (1) Външният експерт се отписва от списъка по чл. 23, ал. 6 : 1. по негово искане, изразено в писмена форма; 2. при настъпване на обстоятелства, които водят до неизпълнение на условията по чл. 22 ; 3. при системно нарушение на срока за изпълнение на възложените задачи; 4. при системно представяне на неясни, непълни, необосновани или неверни заключения; 5. когато се установи, че е бил включен в списъка въз основа на неистински, преправен или с невярно съдържание документ. (2) Отписването се извършва с мотивирана заповед на председателя на агенцията, като лицето се уведомява с изпращане на заповедта. (3) Външният експерт е длъжен да уведоми писмено председателя на агенцията в 3-дневен срок от настъпването на: 1. промяна на обстоятелствата, свързани с изискванията по чл. 22 ; 2. трайна невъзможност да изпълнява задълженията си за период, по-дълъг от един месец. Раздел IV. Възлагане на задачи и възнаграждение на външен експерт Чл. 25. (1) Възлагането на задачи на външен експерт се извършва със сключване на договор, към който се прилагат: 1. описание на задачата и очакваните резултати, включително срок за изпълнението; 2. материали и информация във връзка с изпълнението на задачата; 3. декларация за липса на конфликт на интереси във връзка с задачата. (2) При необходимост изпълнението на комплексни задачи може да бъде възложено на повече от един външен експерт за извършване на различна експертиза, като с всеки експерт се подписва отделен договор. Чл. 26. (1) За изпълнението на задачата експертът представя отчет за отработено време и изготвените материали. (2) Служители на агенцията извършват контрол и оценка на качеството на работата му и отработеното време по образец, утвърден от председателя на агенцията. (3) Председателят може мотивирано да откаже да изплати част от отработеното време. (4) За работата на всеки експерт се води досие. (5) (Отм. - ДВ, бр. 14 от 2023 г.) Чл. 27. (1) Възнагражденията на външните експерти се определят на базата на единна почасова ставка. Размерът на ставката се определя въз основа на анализ на пазара за съответната експертна дейност и се посочва в поканата по чл. 23, ал. 2 . (2) (Отм. - ДВ, бр. 14 от 2023 г.) (3) Максималният общ размер на брутното възнаграждение, което експерт от списъка по чл. 23, ал. 6 може да получи в рамките на една календарна година за дейността си като външен оценител, е 30 000 лв. Заключителни разпоредби Параграф единствен. (Доп. - ДВ, бр. 14 от 2023 г.)  Правилникът се приема на основание чл. 48 от Закона за администрацията и чл. 164б, ал. 2 от Закона за движението по пътищата . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.) § 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 Численост на служителите в Държавна агенция \"Безопасност на движението по пътищата\" - 39 щатни бройки Председател 1 Политически кабинет, 2 в т.ч.: Заместник-председател 1 Експерт за връзки с обществеността 1 Главен секретар 1 Финансов контрольор 1 Обща администрация, 11 в т.ч.: дирекция \"Административно-правно и финансово-стопанско обслужване\" 11 Специализирана администрация, 23 в т.ч.: дирекция \"Правно-техническа методология и контрол\" 11 дирекция \"Стратегии, анализи и оценка\" 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\" Приложение № 1 към чл. 2 на ПМС № 21 от 01.02.2019 г. Обн. ДВ. бр. 12 от 8 Февруари 2019г. , изм. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 14 от 10 Февруари 2023г. , доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат дейността, функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Безопасност на движението по пътищата\", наричана по-нататък \"агенцията\", и на нейните административни звена. (2) Агенцията е юридическо лице със седалище в гр. София. (3) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му и осигурява технически дейността му. Глава втора. ПРЕДСЕДАТЕЛ НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\" Раздел I. Общи положения Чл. 2. (1) Председателят на агенцията е едноличен орган на изпълнителната власт, който ръководи и представлява агенцията. (2) Председателят на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерския съвет. (3) При осъществяване на своите функции председателят на агенцията се подпомага от заместник-председател. (4) Функциите на председателя на агенцията в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-председателя. (5) Със заповед председателят делегира правомощия на заместник-председателя и определя неговите функции и ресори. Раздел II. Правомощия и функции на председателя Чл. 3. (1) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и координира изпълнението на държавната политика за повишаване безопасността на движението по пътищата. (2) (Изм. - ДВ, бр. 14 от 2023 г.) При осъществяването на правомощията си председателят на агенцията: 1. разработва или участва в разработването на проекти на нормативни актове, които са свързани с безопасността на движението по пътищата; 2. извършва периодично наблюдение върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране; 3. разработва и предлага на Министерския съвет проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея; 4. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея; 5. одобрява годишни план-програми, приема годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и дава задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им; 6. утвърждава правила за дейността и състава на областните комисии и правила за дейността на общинските комисии по безопасност на движението по пътищата; 7. изготвя годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата; 8. самостоятелно или съвместно с органите, компетентни по безопасността на движението по пътищата, разработва и утвърждава насоки, критерии и методически указания; 9. предлага на Българския институт за стандартизация разработване и приемане на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в изработването и актуализирането на проекти на стандарти в рамките на своите правомощия; 10. дава препоръки на отговорните институции относно прилагането на мерки за повишаване на безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 11. председателства Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата и организира дейността и; 12. изисква информация и предоставя становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала; 13. организира, координира и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 14. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им; 15. организира, провежда и участва в инициативи, включително медийни, информационни и образователни кампании, в областта на безопасността на движението по пътищата; 16. осъществява сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 17. осъществява сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата; 18. издава наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ; 19. участва като заместник-председател в Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 20. съвместно с министъра на транспорта и съобщенията и с министъра на регионалното развитие и благоустройството осъществява държавната политика за развитието и управлението на безопасността на пътната инфраструктура; 21. планира и извършва цялостна оценка на безопасността на пътната мрежа; 22. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , проверки по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване при констатирано неизпълнение в предвидените от закона случаи; 23. съгласува документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ; 24. подпомага изпълнението и осъществява контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ; 25. организира воденето на Регистър на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 26. може да сключва споразумения с кметовете на общини в Република България за финансиране на проекти на общините за възлагане извършването на одити по пътна безопасност, за целенасочени инспекции и за мерки за преки коригиращи действия, със средства от трансфери от бюджета на агенцията, съответно от бюджета на Министерския съвет; 27. съвместно с Министерството на електронното управление развива, координира и подпомага интеграцията между информационните системи на ведомствата в областта на безопасността на движението по пътищата. (3) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и контролира цялостната и дейност, в т.ч.: 1. определя ежегодните цели на агенцията и осъществява контрол за тяхното изпълнение; 2. отговаря за целесъобразното и законосъобразното разходване на бюджетните средства; 3. управлява предоставеното държавно имущество; 4. осъществява правомощията на орган по назначаването съгласно Закона за държавния служител и на работодател съгласно Кодекса на труда ; 5. организира дейностите по възлагане на обществени поръчки; 6. утвърждава вътрешни правила, процедури, правилници, както и други актове и документи, свързани с организацията, управлението и контрола на дейността в агенцията; 7. ръководи предоставянето на информация на средствата за масово осведомяване; 8. оправомощава длъжностни лица да издават наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ; 9. утвърждава правила за подпомагане и финансиране на проекти на общините за възлагане на одити по пътна безопасност, целенасочени инспекции и мерки за преки коригиращи действия; 10. упражнява и други правомощия, предвидени в нормативен акт. (4) Председателят може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи, свързани с безопасността на движението по пътищата. Раздел III. Политически кабинет Чл. 4. (1) Председателят образува на свое подчинение политически кабинет, който го подпомага при формулирането и разработването на конкретни решения за определянето и провеждането на правителствената политика в сферата на неговите правомощия. (2) В политическия кабинет се включват заместник-председателят и експертът за връзки с обществеността. (3) За реализирането на програмата на Министерския съвет политическият кабинет предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и отговаря за тяхното изпълнение. (4) Политическият кабинет организира и осъществява връзките на председателя с Народното събрание, с Министерския съвет, с другите държавни органи и с правителствени и неправителствени организации. (5) Политическият кабинет организира и осъществява връзките на председателя с обществеността, със средствата за масово осведомяване и организира срещи и интервюта с представителите на медиите. (6) (Изм. - ДВ, бр. 14 от 2023 г.) Политическият кабинет осигурява информация относно обществените ангажименти и публичните изяви на председателя, организира и провежда срещи и пресконференции за запознаване с резултатите от дейността на агенцията. (7) (Нова - ДВ, бр. 14 от 2023 г.) Политическият кабинет планира и организира провеждането на дейности, свързани с публичност и популяризиране дейността на агенцията, която е свързана с безопасността на движението по пътищата. (8) (Нова - ДВ, бр. 14 от 2023 г.) Експертът за връзки с обществеността: 1. участва в планирането, организирането и провеждането на информационните дейности, събития и кампании, осъществявани от агенцията; 2. съдейства за информирането на обществеността и медиите за дейността на агенцията, както и за повишаване осведомеността на потребителите по отношение на целите, политиката и програмите на агенцията; 3. участва в планирането, организирането и координирането на всички медийни и публични изяви на председателя, на заместник-председателя и на служителите на агенцията; 4. съдейства при организацията и провеждането на периодични и специализирани събития, срещи, брифинги и пресконференции за запознаване на медиите и обществеността за резултатите от дейността на агенцията; 5. предлага на председателя на агенцията провеждането на медийни събития или кампании; 6. координира публикуването на прессъобщения и новини, както и друга актуална информация, касаеща дейността на агенцията. Глава трета. СТРУКТУРА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в две дирекции. (2) Общата численост на персонала и числеността на отделните организационни структури и административните звена на агенцията е посочена в приложението. Чл. 6. (1) Служителите на агенцията и лицата, привлечени към дейността на агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения. (2) (Отм. - ДВ, бр. 14 от 2023 г.) Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на законовите разпореждания на председателя. (2) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя. (3) Главният секретар: 1. осигурява организационната връзка между председателя и заместник-председателя, от една страна, и административните звена, от друга страна, както и между административните звена, в рамките на своите правомощия; 2. следи за точното спазване на нормативните актове и на законовите разпореждания на председателя; 3. (изм. - ДВ, бр. 14 от 2023 г.) отговаря за разработването на ежегодните задачи на администрацията въз основа на утвърдените от председателя приоритети и цели; 4. следи за изпълнението на ежегодните цели на администрацията; 5. (изм. - ДВ, бр. 14 от 2023 г.) осъществява общия контрол за изпълнението на възложените задачи; 6. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 14 от 2023 г.) предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии и други вътрешни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията; 8. ръководи дейността по управление на човешките ресурси, административното и финансово-стопанското обслужване; 9. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията; 10. организира подготовката на проекта на бюджет и подготовката на бюджетната прогноза на агенцията; 11. организира работата с предложенията и сигналите в съответствие с Административнопроцесуалния кодекс , организира и отговаря за достъпа на граждани до обществена информация в съответствие със законовите им права; 12. (изм. - ДВ, бр. 14 от 2023 г.) утвърждава длъжностното разписание и длъжностните характеристики на служителите; 13. контролира и отговаря за работата с документите, за съхраняването и архивирането им, организира използването им и опазването на служебната тайна; 14. организира и контролира работата с Интегрираната информационна система на държавната администрация и Единната информационна система за управление на човешките ресурси в държавната администрация; 15. координира оперативното взаимодействие с администрацията на Министерския съвет и с други органи на изпълнителната власт; 16. отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на доклада за състоянието на администрацията по Закона за администрацията ; 17. (изм. - ДВ, бр. 14 от 2023 г.) представлява агенцията в случаите, когато е оправомощен от председателя; 18. изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията. (4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя. Раздел III. Финансов контрольор Чл. 8. (1) Финансовият контрольор е пряко подчинен на председателя на агенцията и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на агенцията. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел IV. Обща администрация Чл. 9. Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". Чл. 10. (1) Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. участва в разработването на проекти на нормативни актове, свързани с дейността на агенцията; 2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които агенцията е страна, и при обжалване на актове на председателя, издадени в кръга на неговата компетентност; 3. (изм. - ДВ, бр. 14 от 2023 г.) изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията; 4. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с оценяване изпълнението на длъжностите, с повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите; 5. изготвя и актуализира длъжностното и поименното разписание на администрацията; 6. (изм. - ДВ, бр. 14 от 2023 г.) планира, организира и координира провеждането на дейностите по възлагане на обществени поръчки; 7. поддържа административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 8. организира и осъществява деловодната и архивната дейност в агенцията, като поддържа автоматизирана информационна система; 9. (изм. - ДВ, бр. 14 от 2023 г.) извършва административното обслужване на физически и юридически лица; 10. (изм. - ДВ, бр. 14 от 2023 г.) организира поддържането на информационните и комуникационните системи на агенцията; 11. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията, като разпределя и следи за изпълнението на бюджета на агенцията; 12. организира и осъществява счетоводната отчетност на касова и начислена основа на агенцията в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 13. отчита средствата, получени по международни и национални програми и проекти, както и от дарения, и следи за тяхното разходване; 14. отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството и разработва вътрешни документи и правила, свързани с финансово-счетоводната дейност на агенцията; 15. подготвя и обосновава предложения за промени по утвърдения бюджет на агенцията пред първостепенния разпоредител с бюджет; 16. (изм. - ДВ, бр. 14 от 2023 г.) организира управлението на собствеността на агенцията и упражнява контрол по опазване на движимото и недвижимото имущество и извършва инвентаризации съгласно Закона за счетоводството и указания на министъра на финансите; 17. (изм. - ДВ, бр. 14 от 2023 г.) планира, осъществява и контролира извършването на текущи и основни ремонти, изпълнявани от агенцията; 18. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар; 19. извършва транспортното обслужване на агенцията, отговаря за поддръжката, ремонта и отчетността, свързани с използването на транспортните средства; 20. (изм. - ДВ, бр. 14 от 2023 г.) организира пропускателния режим в агенцията; 21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд; 22. (нова - ДВ, бр. 14 от 2023 г.) участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 23. (нова - ДВ, бр. 14 от 2023 г.) участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата; 24. (нова - ДВ, бр. 14 от 2023 г.) организира воденето, съхранението и достъпа до Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 25. (нова - ДВ, бр. 14 от 2023 г.) участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 26. (предишна т. 22 - ДВ, бр. 14 от 2023 г.) изпълнява други задачи, възложени със заповед на председателя. (2) (Отм. - ДВ, бр. 14 от 2023 г., нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. (3) (Отм. - ДВ, бр. 14 от 2023 г.) (4) (Отм. - ДВ, бр. 14 от 2023 г.) (5) (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\" подпомага дейността на експерта за връзки с обществеността. (6) (Отм. - ДВ, бр. 14 от 2023 г.) (7) (Отм. - ДВ, бр. 14 от 2023 г.) Раздел V. Специализирана администрация Чл. 11. (1) Специализираната администрация подпомага председателя на агенцията при осъществяването на неговите функции и правомощия. (2) Специализираната администрация е организирана във: 1. дирекция \"Правно-техническа методология и контрол\"; 2. дирекция \"Стратегии, анализ и оценка\". Чл. 12. (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Правно-техническа методология и контрол\" подпомага председателя, като: 1. участва в разработването и дава становища по проекти на нормативни актове в областта на безопасността на движението по пътищата; 2. участва в наблюдението върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране и прилагане; 3. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 4. изготвя проекти на препоръки към отговорните институции относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 5. участва при осъществяване на сътрудничеството с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, които са свързани с безопасността на движението по пътищата, както и при оценяване изпълнението на задължения, които произтичат от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 6. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им; 7. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 8. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия; 9. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване на констатирано неизпълнение в предвидените от закона случаи; 10. съставя актове за установяване на административни нарушения за неизпълнение на задължения на одиторите по пътна безопасност по Закона за пътищата , изготвя проекти на наказателни постановления, издавани от председателя на агенцията, и подпомага дейността на дирекция \"Административно-правно и финансово-стопанско обслужване\" по чл. 10, ал. 1, т. 3 ; 11. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа по чл. 36б, ал. 1, т. 1 от Закона за пътищата ; 12. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ; 13. изготвя доклади за извършени проверки на пътната инфраструктура по чл. 164г, ал. 2 от Закона за движението по пътищата ; 14. участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност; 15. участва в разработването на насоки, критерии и методически указания с органите, компетентни по безопасността на движението по пътищата; 16. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания. Чл. 13. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Дирекция \"Стратегии, анализ и оценка\": 1. участва в изграждането и развиването на информационни системи за събирането на данни за безопасността на движението по пътищата и пътнотранспортния травматизъм; 2. подпомага администрациите при извършването на анализ на безопасността на движението по пътищата; 3. разработва самостоятелно или съвместно с компетентните по безопасността на движението по пътищата органи насоки, критерии и методически указания; 4. подпомага методически и при необходимост оказва съдействие на областните комисии по безопасност на движението по пътищата при изготвянето на годишните областни план-програми и доклади за безопасност на движението по пътищата, както и при взаимодействието им с общините и чрез организирането на съвместни срещи; 5. организира и провежда обучения на членовете на областните комисии по безопасност на движението по пътищата във връзка с политиката по безопасност на движението по пътищата на областно ниво; 6. участва в разработването на проекти на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в актуализирането на проекти на стандарти; 7. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 8. подпомага председателя при съгласуването на документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ; 9. подпомага председателя, като изготвя мотивирани предложения за създаване на общински комисии по безопасност на движението по пътищата към кметовете на общини с население под 30 000 жители; 10. изследва и анализира безопасността на движението по пътищата и пътнотранспортния травматизъм в Република България на национално, областно и общинско ниво; 11. разработва проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея; 12. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея, и изготвя насоки и методически указания; 13. изготвя проект на годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България; 14. актуализира Плана за действие за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България; 15. изготвя становища по областни и общински програми за безопасност на движението по пътищата и намаляване на пътнотранспортния травматизъм, следи за изпълнението им и извършва оценка на ефекта от прилаганите мерки; 16. извършва преглед и анализ на годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и предлага задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им; 17. изготвя правила за дейността и състава на областните и общинските комисии по безопасност на движението по пътищата; 18. подпомага председателя при изпълнение на задълженията му във връзка с организацията и координацията по въпросите на Европейския съюз; 19. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия; 20. участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 21. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 22. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 23. изпълнява функциите на секретариат на Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата; 24. организира изискването на информация и предоставянето на становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала; 25. подпомага председателя при осъществяване на сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата; 26. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа; 27. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата . (2) За осъществяването на функциите по управление на проекти, финансирани със средства от Европейския съюз, могат да се назначават служители по трудово правоотношение, заемащи длъжността \"сътрудник по управление на европейски проекти и програми\", назначени за срока на изпълнение на проекта. Глава четвърта. ВЗАИМОДЕЙСТВИЕ С ДРУГИ АДМИНИСТРАЦИИ Чл. 14. (Изм. - ДВ, бр. 14 от 2023 г.) (1) За осъществяване на правомощията си по чл. 3, ал. 2 председателят на агенцията взаимодейства със и получава информация от определените в чл. 164в, ал. 2 и 3 от Закона за движението по пътищата институции и лица. (2) При наличие на техническа възможност информацията по ал. 1 се предоставя чрез достъп до автоматизирани информационни системи и регистри, поддържани от органите по ал. 1. (3) Информация, представляваща държавна тайна или друга защитена от закона тайна, се предоставя при спазване на предвидения в закона ред. (4) Във връзка с аналитичните си правомощия агенцията предоставя информация на ведомствата по ал. 1, която е необходима за изпълнение на техните функции. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 15. (1) Председателят на агенцията организира работата на администрацията чрез вътрешни правила, процедури, правилници, инструкции, системи, заповеди и други вътрешноведомствени актове. (2) Структурата на административните звена се утвърждава от председателя на агенцията по предложение на главния секретар. (3) Дирекциите осъществяват своите функции в съответствие с утвърдените им функционални характеристики. (4) (Изм. - ДВ, бр. 14 от 2023 г.)  Ръководството на дирекция се осъществява от нейния директор, който носи отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите и. Чл. 16. (1) Ръководителите на административните звена осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност. (2) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на утвърдените от главния секретар длъжностни характеристики. Чл. 17. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. Работното време е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден в зависимост от началото на работния ден и с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) Главният секретар може със заповед да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията. Чл. 18. Приемното време на председателя на агенцията за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на общодостъпно място в сградата на агенцията. Чл. 19. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Редът за образуване и разпределяне на средствата за работната заплата се определя във вътрешни правила за работната заплата. (2) За образцово изпълнение на служебните си задължения служителите на агенцията могат да бъдат награждавани с отличия съгласно правилата по ал. 1. Чл. 20. (Отм. - ДВ, бр. 14 от 2023 г.) Глава шеста. ВЪНШНА ЕКСПЕРТНА ПОМОЩ Раздел I. Общи положения Чл. 21. (1) При осъществяване на своята дейност агенцията може да използва външни експерти. (2) Външните експерти се включват в списък след провеждане на конкурс за избор на експерти, който се публикува на страницата на агенцията. (3) Председателят на агенцията определя със заповед списъка на областите, в които са необходими експерти. Раздел II. Ред и условия за провеждане на конкурс за избор на експерти Чл. 22. В списъка на външните експерти се включват физически лица, които отговарят на следните изисквания: 1. притежават висше образование с образователно-квалификационна степен \"бакалавър\" или \"магистър\"; 2. имат придобита правоспособност, когато е приложимо; 3. имат най-малко 4 години професионален опит в заявената област, придобит през последните 10 години, които предхождат подаването на заявлението; 4. не са осъждани за умишлено престъпление от общ характер с влязла в сила присъда, освен ако са реабилитирани. Чл. 23. (1) Конкурс за избор на експерти се провежда от агенцията по документи при спазване принципите на недискриминация и равни възможности. (2) За провеждане на конкурса по ал. 1 на електронната страница на агенцията се публикува покана за участие, в която се посочват: 1. изискванията, на които следва да отговарят лицата; 2. документите, необходими за доказване на съответствие с изискванията по т. 1; 3. (изм. - ДВ, бр. 14 от 2023 г.) срокът за подаване на заявленията. (3) Всяко заинтересовано лице може да подаде писмено заявление по образец, утвърден от председателя на агенцията. Образецът на заявление се прилага към поканата по ал. 2. (4) Всяко постъпило в срок заявление се разглежда от комисия, назначена със заповед на председателя на агенцията за установяване на съответствието на кандидата с обявените изисквания. Комисията взема решение с мнозинство. (5) Комисията може да проверява заявените данни, да изисква информация от лицата, както и да провежда събеседване с кандидатите. (6) За одобрените в резултат от проверките по ал. 4 и 5 лица се съставя списък, който се утвърждава от председателя на агенцията и се публикува на електронната страница в двумесечен срок от изтичането на срока по ал. 2, т. 3. (7) Списъкът по ал. 6 съдържа най-малко следната информация: 1. (изм. - ДВ, бр. 14 от 2023 г.) имената на експерта; 2. придобита образователна степен и специалност; 3. област на професионална компетентност; 4. (изм. - ДВ, бр. 14 от 2023 г.) данни за професионална квалификация, допълнителна квалификация, ако има такава. (8) (Изм. - ДВ, бр. 14 от 2023 г.) Списъкът по ал. 6 се допълва чрез провеждане на нов конкурс при необходимост. Раздел III. Отписване на външен експерт от списъка Чл. 24. (1) Външният експерт се отписва от списъка по чл. 23, ал. 6 : 1. по негово искане, изразено в писмена форма; 2. при настъпване на обстоятелства, които водят до неизпълнение на условията по чл. 22 ; 3. при системно нарушение на срока за изпълнение на възложените задачи; 4. при системно представяне на неясни, непълни, необосновани или неверни заключения; 5. когато се установи, че е бил включен в списъка въз основа на неистински, преправен или с невярно съдържание документ. (2) Отписването се извършва с мотивирана заповед на председателя на агенцията, като лицето се уведомява с изпращане на заповедта. (3) Външният експерт е длъжен да уведоми писмено председателя на агенцията в 3-дневен срок от настъпването на: 1. промяна на обстоятелствата, свързани с изискванията по чл. 22 ; 2. трайна невъзможност да изпълнява задълженията си за период, по-дълъг от един месец. Раздел IV. Възлагане на задачи и възнаграждение на външен експерт Чл. 25. (1) Възлагането на задачи на външен експерт се извършва със сключване на договор, към който се прилагат: 1. описание на задачата и очакваните резултати, включително срок за изпълнението; 2. материали и информация във връзка с изпълнението на задачата; 3. декларация за липса на конфликт на интереси във връзка с задачата. (2) При необходимост изпълнението на комплексни задачи може да бъде възложено на повече от един външен експерт за извършване на различна експертиза, като с всеки експерт се подписва отделен договор. Чл. 26. (1) За изпълнението на задачата експертът представя отчет за отработено време и изготвените материали. (2) Служители на агенцията извършват контрол и оценка на качеството на работата му и отработеното време по образец, утвърден от председателя на агенцията. (3) Председателят може мотивирано да откаже да изплати част от отработеното време. (4) За работата на всеки експерт се води досие. (5) (Отм. - ДВ, бр. 14 от 2023 г.) Чл. 27. (1) Възнагражденията на външните експерти се определят на базата на единна почасова ставка. Размерът на ставката се определя въз основа на анализ на пазара за съответната експертна дейност и се посочва в поканата по чл. 23, ал. 2 . (2) (Отм. - ДВ, бр. 14 от 2023 г.) (3) Максималният общ размер на брутното възнаграждение, което експерт от списъка по чл. 23, ал. 6 може да получи в рамките на една календарна година за дейността си като външен оценител, е 30 000 лв. Заключителни разпоредби Параграф единствен. (Доп. - ДВ, бр. 14 от 2023 г.)  Правилникът се приема на основание чл. 48 от Закона за администрацията и чл. 164б, ал. 2 от Закона за движението по пътищата . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.) § 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 Численост на служителите в Държавна агенция \"Безопасност на движението по пътищата\" - 39 щатни бройки Председател 1 Политически кабинет, 2 в т.ч.: Заместник-председател 1 Експерт за връзки с обществеността 1 Главен секретар 1 Финансов контрольор 1 Обща администрация, 11 в т.ч.: дирекция \"Административно-правно и финансово-стопанско обслужване\" 11 Специализирана администрация, 23 в т.ч.: дирекция \"Правно-техническа методология и контрол\" 11 дирекция \"Стратегии, анализи и оценка\" 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\" Приложение № 1 към чл. 2 на ПМС № 21 от 01.02.2019 г. Обн. ДВ. бр. 12 от 8 Февруари 2019г. , изм. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 14 от 10 Февруари 2023г. , доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат дейността, функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Безопасност на движението по пътищата\", наричана по-нататък \"агенцията\", и на нейните административни звена. (2) Агенцията е юридическо лице със седалище в гр. София. (3) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му и осигурява технически дейността му. Глава втора. ПРЕДСЕДАТЕЛ НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\" Раздел I. Общи положения Чл. 2. (1) Председателят на агенцията е едноличен орган на изпълнителната власт, който ръководи и представлява агенцията. (2) Председателят на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерския съвет. (3) При осъществяване на своите функции председателят на агенцията се подпомага от заместник-председател. (4) Функциите на председателя на агенцията в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-председателя. (5) Със заповед председателят делегира правомощия на заместник-председателя и определя неговите функции и ресори. Раздел II. Правомощия и функции на председателя Чл. 3. (1) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и координира изпълнението на държавната политика за повишаване безопасността на движението по пътищата. (2) (Изм. - ДВ, бр. 14 от 2023 г.) При осъществяването на правомощията си председателят на агенцията: 1. разработва или участва в разработването на проекти на нормативни актове, които са свързани с безопасността на движението по пътищата; 2. извършва периодично наблюдение върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране; 3. разработва и предлага на Министерския съвет проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея; 4. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея; 5. одобрява годишни план-програми, приема годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и дава задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им; 6. утвърждава правила за дейността и състава на областните комисии и правила за дейността на общинските комисии по безопасност на движението по пътищата; 7. изготвя годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата; 8. самостоятелно или съвместно с органите, компетентни по безопасността на движението по пътищата, разработва и утвърждава насоки, критерии и методически указания; 9. предлага на Българския институт за стандартизация разработване и приемане на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в изработването и актуализирането на проекти на стандарти в рамките на своите правомощия; 10. дава препоръки на отговорните институции относно прилагането на мерки за повишаване на безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 11. председателства Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата и организира дейността и; 12. изисква информация и предоставя становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала; 13. организира, координира и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 14. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им; 15. организира, провежда и участва в инициативи, включително медийни, информационни и образователни кампании, в областта на безопасността на движението по пътищата; 16. осъществява сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 17. осъществява сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата; 18. издава наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ; 19. участва като заместник-председател в Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 20. съвместно с министъра на транспорта и съобщенията и с министъра на регионалното развитие и благоустройството осъществява държавната политика за развитието и управлението на безопасността на пътната инфраструктура; 21. планира и извършва цялостна оценка на безопасността на пътната мрежа; 22. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , проверки по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване при констатирано неизпълнение в предвидените от закона случаи; 23. съгласува документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ; 24. подпомага изпълнението и осъществява контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ; 25. организира воденето на Регистър на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 26. може да сключва споразумения с кметовете на общини в Република България за финансиране на проекти на общините за възлагане извършването на одити по пътна безопасност, за целенасочени инспекции и за мерки за преки коригиращи действия, със средства от трансфери от бюджета на агенцията, съответно от бюджета на Министерския съвет; 27. съвместно с Министерството на електронното управление развива, координира и подпомага интеграцията между информационните системи на ведомствата в областта на безопасността на движението по пътищата. (3) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и контролира цялостната и дейност, в т.ч.: 1. определя ежегодните цели на агенцията и осъществява контрол за тяхното изпълнение; 2. отговаря за целесъобразното и законосъобразното разходване на бюджетните средства; 3. управлява предоставеното държавно имущество; 4. осъществява правомощията на орган по назначаването съгласно Закона за държавния служител и на работодател съгласно Кодекса на труда ; 5. организира дейностите по възлагане на обществени поръчки; 6. утвърждава вътрешни правила, процедури, правилници, както и други актове и документи, свързани с организацията, управлението и контрола на дейността в агенцията; 7. ръководи предоставянето на информация на средствата за масово осведомяване; 8. оправомощава длъжностни лица да издават наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ; 9. утвърждава правила за подпомагане и финансиране на проекти на общините за възлагане на одити по пътна безопасност, целенасочени инспекции и мерки за преки коригиращи действия; 10. упражнява и други правомощия, предвидени в нормативен акт. (4) Председателят може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи, свързани с безопасността на движението по пътищата. Раздел III. Политически кабинет Чл. 4. (1) Председателят образува на свое подчинение политически кабинет, който го подпомага при формулирането и разработването на конкретни решения за определянето и провеждането на правителствената политика в сферата на неговите правомощия. (2) В политическия кабинет се включват заместник-председателят и експертът за връзки с обществеността. (3) За реализирането на програмата на Министерския съвет политическият кабинет предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и отговаря за тяхното изпълнение. (4) Политическият кабинет организира и осъществява връзките на председателя с Народното събрание, с Министерския съвет, с другите държавни органи и с правителствени и неправителствени организации. (5) Политическият кабинет организира и осъществява връзките на председателя с обществеността, със средствата за масово осведомяване и организира срещи и интервюта с представителите на медиите. (6) (Изм. - ДВ, бр. 14 от 2023 г.) Политическият кабинет осигурява информация относно обществените ангажименти и публичните изяви на председателя, организира и провежда срещи и пресконференции за запознаване с резултатите от дейността на агенцията. (7) (Нова - ДВ, бр. 14 от 2023 г.) Политическият кабинет планира и организира провеждането на дейности, свързани с публичност и популяризиране дейността на агенцията, която е свързана с безопасността на движението по пътищата. (8) (Нова - ДВ, бр. 14 от 2023 г.) Експертът за връзки с обществеността: 1. участва в планирането, организирането и провеждането на информационните дейности, събития и кампании, осъществявани от агенцията; 2. съдейства за информирането на обществеността и медиите за дейността на агенцията, както и за повишаване осведомеността на потребителите по отношение на целите, политиката и програмите на агенцията; 3. участва в планирането, организирането и координирането на всички медийни и публични изяви на председателя, на заместник-председателя и на служителите на агенцията; 4. съдейства при организацията и провеждането на периодични и специализирани събития, срещи, брифинги и пресконференции за запознаване на медиите и обществеността за резултатите от дейността на агенцията; 5. предлага на председателя на агенцията провеждането на медийни събития или кампании; 6. координира публикуването на прессъобщения и новини, както и друга актуална информация, касаеща дейността на агенцията. Глава трета. СТРУКТУРА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в две дирекции. (2) Общата численост на персонала и числеността на отделните организационни структури и административните звена на агенцията е посочена в приложението. Чл. 6. (1) Служителите на агенцията и лицата, привлечени към дейността на агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения. (2) (Отм. - ДВ, бр. 14 от 2023 г.) Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на законовите разпореждания на председателя. (2) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя. (3) Главният секретар: 1. осигурява организационната връзка между председателя и заместник-председателя, от една страна, и административните звена, от друга страна, както и между административните звена, в рамките на своите правомощия; 2. следи за точното спазване на нормативните актове и на законовите разпореждания на председателя; 3. (изм. - ДВ, бр. 14 от 2023 г.) отговаря за разработването на ежегодните задачи на администрацията въз основа на утвърдените от председателя приоритети и цели; 4. следи за изпълнението на ежегодните цели на администрацията; 5. (изм. - ДВ, бр. 14 от 2023 г.) осъществява общия контрол за изпълнението на възложените задачи; 6. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 14 от 2023 г.) предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии и други вътрешни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията; 8. ръководи дейността по управление на човешките ресурси, административното и финансово-стопанското обслужване; 9. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията; 10. организира подготовката на проекта на бюджет и подготовката на бюджетната прогноза на агенцията; 11. организира работата с предложенията и сигналите в съответствие с Административнопроцесуалния кодекс , организира и отговаря за достъпа на граждани до обществена информация в съответствие със законовите им права; 12. (изм. - ДВ, бр. 14 от 2023 г.) утвърждава длъжностното разписание и длъжностните характеристики на служителите; 13. контролира и отговаря за работата с документите, за съхраняването и архивирането им, организира използването им и опазването на служебната тайна; 14. организира и контролира работата с Интегрираната информационна система на държавната администрация и Единната информационна система за управление на човешките ресурси в държавната администрация; 15. координира оперативното взаимодействие с администрацията на Министерския съвет и с други органи на изпълнителната власт; 16. отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на доклада за състоянието на администрацията по Закона за администрацията ; 17. (изм. - ДВ, бр. 14 от 2023 г.) представлява агенцията в случаите, когато е оправомощен от председателя; 18. изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията. (4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя. Раздел III. Финансов контрольор Чл. 8. (1) Финансовият контрольор е пряко подчинен на председателя на агенцията и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на агенцията. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел IV. Обща администрация Чл. 9. Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". Чл. 10. (1) Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. участва в разработването на проекти на нормативни актове, свързани с дейността на агенцията; 2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които агенцията е страна, и при обжалване на актове на председателя, издадени в кръга на неговата компетентност; 3. (изм. - ДВ, бр. 14 от 2023 г.) изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията; 4. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с оценяване изпълнението на длъжностите, с повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите; 5. изготвя и актуализира длъжностното и поименното разписание на администрацията; 6. (изм. - ДВ, бр. 14 от 2023 г.) планира, организира и координира провеждането на дейностите по възлагане на обществени поръчки; 7. поддържа административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 8. организира и осъществява деловодната и архивната дейност в агенцията, като поддържа автоматизирана информационна система; 9. (изм. - ДВ, бр. 14 от 2023 г.) извършва административното обслужване на физически и юридически лица; 10. (изм. - ДВ, бр. 14 от 2023 г.) организира поддържането на информационните и комуникационните системи на агенцията; 11. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията, като разпределя и следи за изпълнението на бюджета на агенцията; 12. организира и осъществява счетоводната отчетност на касова и начислена основа на агенцията в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 13. отчита средствата, получени по международни и национални програми и проекти, както и от дарения, и следи за тяхното разходване; 14. отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството и разработва вътрешни документи и правила, свързани с финансово-счетоводната дейност на агенцията; 15. подготвя и обосновава предложения за промени по утвърдения бюджет на агенцията пред първостепенния разпоредител с бюджет; 16. (изм. - ДВ, бр. 14 от 2023 г.) организира управлението на собствеността на агенцията и упражнява контрол по опазване на движимото и недвижимото имущество и извършва инвентаризации съгласно Закона за счетоводството и указания на министъра на финансите; 17. (изм. - ДВ, бр. 14 от 2023 г.) планира, осъществява и контролира извършването на текущи и основни ремонти, изпълнявани от агенцията; 18. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар; 19. извършва транспортното обслужване на агенцията, отговаря за поддръжката, ремонта и отчетността, свързани с използването на транспортните средства; 20. (изм. - ДВ, бр. 14 от 2023 г.) организира пропускателния режим в агенцията; 21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд; 22. (нова - ДВ, бр. 14 от 2023 г.) участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 23. (нова - ДВ, бр. 14 от 2023 г.) участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата; 24. (нова - ДВ, бр. 14 от 2023 г.) организира воденето, съхранението и достъпа до Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 25. (нова - ДВ, бр. 14 от 2023 г.) участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 26. (предишна т. 22 - ДВ, бр. 14 от 2023 г.) изпълнява други задачи, възложени със заповед на председателя. (2) (Отм. - ДВ, бр. 14 от 2023 г., нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. (3) (Отм. - ДВ, бр. 14 от 2023 г.) (4) (Отм. - ДВ, бр. 14 от 2023 г.) (5) (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\" подпомага дейността на експерта за връзки с обществеността. (6) (Отм. - ДВ, бр. 14 от 2023 г.) (7) (Отм. - ДВ, бр. 14 от 2023 г.) Раздел V. Специализирана администрация Чл. 11. (1) Специализираната администрация подпомага председателя на агенцията при осъществяването на неговите функции и правомощия. (2) Специализираната администрация е организирана във: 1. дирекция \"Правно-техническа методология и контрол\"; 2. дирекция \"Стратегии, анализ и оценка\". Чл. 12. (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Правно-техническа методология и контрол\" подпомага председателя, като: 1. участва в разработването и дава становища по проекти на нормативни актове в областта на безопасността на движението по пътищата; 2. участва в наблюдението върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране и прилагане; 3. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 4. изготвя проекти на препоръки към отговорните институции относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 5. участва при осъществяване на сътрудничеството с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, които са свързани с безопасността на движението по пътищата, както и при оценяване изпълнението на задължения, които произтичат от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 6. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им; 7. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 8. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия; 9. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване на констатирано неизпълнение в предвидените от закона случаи; 10. съставя актове за установяване на административни нарушения за неизпълнение на задължения на одиторите по пътна безопасност по Закона за пътищата , изготвя проекти на наказателни постановления, издавани от председателя на агенцията, и подпомага дейността на дирекция \"Административно-правно и финансово-стопанско обслужване\" по чл. 10, ал. 1, т. 3 ; 11. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа по чл. 36б, ал. 1, т. 1 от Закона за пътищата ; 12. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ; 13. изготвя доклади за извършени проверки на пътната инфраструктура по чл. 164г, ал. 2 от Закона за движението по пътищата ; 14. участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност; 15. участва в разработването на насоки, критерии и методически указания с органите, компетентни по безопасността на движението по пътищата; 16. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания. Чл. 13. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Дирекция \"Стратегии, анализ и оценка\": 1. участва в изграждането и развиването на информационни системи за събирането на данни за безопасността на движението по пътищата и пътнотранспортния травматизъм; 2. подпомага администрациите при извършването на анализ на безопасността на движението по пътищата; 3. разработва самостоятелно или съвместно с компетентните по безопасността на движението по пътищата органи насоки, критерии и методически указания; 4. подпомага методически и при необходимост оказва съдействие на областните комисии по безопасност на движението по пътищата при изготвянето на годишните областни план-програми и доклади за безопасност на движението по пътищата, както и при взаимодействието им с общините и чрез организирането на съвместни срещи; 5. организира и провежда обучения на членовете на областните комисии по безопасност на движението по пътищата във връзка с политиката по безопасност на движението по пътищата на областно ниво; 6. участва в разработването на проекти на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в актуализирането на проекти на стандарти; 7. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 8. подпомага председателя при съгласуването на документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ; 9. подпомага председателя, като изготвя мотивирани предложения за създаване на общински комисии по безопасност на движението по пътищата към кметовете на общини с население под 30 000 жители; 10. изследва и анализира безопасността на движението по пътищата и пътнотранспортния травматизъм в Република България на национално, областно и общинско ниво; 11. разработва проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея; 12. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея, и изготвя насоки и методически указания; 13. изготвя проект на годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България; 14. актуализира Плана за действие за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България; 15. изготвя становища по областни и общински програми за безопасност на движението по пътищата и намаляване на пътнотранспортния травматизъм, следи за изпълнението им и извършва оценка на ефекта от прилаганите мерки; 16. извършва преглед и анализ на годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и предлага задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им; 17. изготвя правила за дейността и състава на областните и общинските комисии по безопасност на движението по пътищата; 18. подпомага председателя при изпълнение на задълженията му във връзка с организацията и координацията по въпросите на Европейския съюз; 19. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия; 20. участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 21. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 22. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 23. изпълнява функциите на секретариат на Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата; 24. организира изискването на информация и предоставянето на становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала; 25. подпомага председателя при осъществяване на сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата; 26. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа; 27. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата . (2) За осъществяването на функциите по управление на проекти, финансирани със средства от Европейския съюз, могат да се назначават служители по трудово правоотношение, заемащи длъжността \"сътрудник по управление на европейски проекти и програми\", назначени за срока на изпълнение на проекта. Глава четвърта. ВЗАИМОДЕЙСТВИЕ С ДРУГИ АДМИНИСТРАЦИИ Чл. 14. (Изм. - ДВ, бр. 14 от 2023 г.) (1) За осъществяване на правомощията си по чл. 3, ал. 2 председателят на агенцията взаимодейства със и получава информация от определените в чл. 164в, ал. 2 и 3 от Закона за движението по пътищата институции и лица. (2) При наличие на техническа възможност информацията по ал. 1 се предоставя чрез достъп до автоматизирани информационни системи и регистри, поддържани от органите по ал. 1. (3) Информация, представляваща държавна тайна или друга защитена от закона тайна, се предоставя при спазване на предвидения в закона ред. (4) Във връзка с аналитичните си правомощия агенцията предоставя информация на ведомствата по ал. 1, която е необходима за изпълнение на техните функции. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 15. (1) Председателят на агенцията организира работата на администрацията чрез вътрешни правила, процедури, правилници, инструкции, системи, заповеди и други вътрешноведомствени актове. (2) Структурата на административните звена се утвърждава от председателя на агенцията по предложение на главния секретар. (3) Дирекциите осъществяват своите функции в съответствие с утвърдените им функционални характеристики. (4) (Изм. - ДВ, бр. 14 от 2023 г.)  Ръководството на дирекция се осъществява от нейния директор, който носи отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите и. Чл. 16. (1) Ръководителите на административните звена осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност. (2) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на утвърдените от главния секретар длъжностни характеристики. Чл. 17. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. Работното време е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден в зависимост от началото на работния ден и с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) Главният секретар може със заповед да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията. Чл. 18. Приемното време на председателя на агенцията за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на общодостъпно място в сградата на агенцията. Чл. 19. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Редът за образуване и разпределяне на средствата за работната заплата се определя във вътрешни правила за работната заплата. (2) За образцово изпълнение на служебните си задължения служителите на агенцията могат да бъдат награждавани с отличия съгласно правилата по ал. 1. Чл. 20. (Отм. - ДВ, бр. 14 от 2023 г.) Глава шеста. ВЪНШНА ЕКСПЕРТНА ПОМОЩ Раздел I. Общи положения Чл. 21. (1) При осъществяване на своята дейност агенцията може да използва външни експерти. (2) Външните експерти се включват в списък след провеждане на конкурс за избор на експерти, който се публикува на страницата на агенцията. (3) Председателят на агенцията определя със заповед списъка на областите, в които са необходими експерти. Раздел II. Ред и условия за провеждане на конкурс за избор на експерти Чл. 22. В списъка на външните експерти се включват физически лица, които отговарят на следните изисквания: 1. притежават висше образование с образователно-квалификационна степен \"бакалавър\" или \"магистър\"; 2. имат придобита правоспособност, когато е приложимо; 3. имат най-малко 4 години професионален опит в заявената област, придобит през последните 10 години, които предхождат подаването на заявлението; 4. не са осъждани за умишлено престъпление от общ характер с влязла в сила присъда, освен ако са реабилитирани. Чл. 23. (1) Конкурс за избор на експерти се провежда от агенцията по документи при спазване принципите на недискриминация и равни възможности. (2) За провеждане на конкурса по ал. 1 на електронната страница на агенцията се публикува покана за участие, в която се посочват: 1. изискванията, на които следва да отговарят лицата; 2. документите, необходими за доказване на съответствие с изискванията по т. 1; 3. (изм. - ДВ, бр. 14 от 2023 г.) срокът за подаване на заявленията. (3) Всяко заинтересовано лице може да подаде писмено заявление по образец, утвърден от председателя на агенцията. Образецът на заявление се прилага към поканата по ал. 2. (4) Всяко постъпило в срок заявление се разглежда от комисия, назначена със заповед на председателя на агенцията за установяване на съответствието на кандидата с обявените изисквания. Комисията взема решение с мнозинство. (5) Комисията може да проверява заявените данни, да изисква информация от лицата, както и да провежда събеседване с кандидатите. (6) За одобрените в резултат от проверките по ал. 4 и 5 лица се съставя списък, който се утвърждава от председателя на агенцията и се публикува на електронната страница в двумесечен срок от изтичането на срока по ал. 2, т. 3. (7) Списъкът по ал. 6 съдържа най-малко следната информация: 1. (изм. - ДВ, бр. 14 от 2023 г.) имената на експерта; 2. придобита образователна степен и специалност; 3. област на професионална компетентност; 4. (изм. - ДВ, бр. 14 от 2023 г.) данни за професионална квалификация, допълнителна квалификация, ако има такава. (8) (Изм. - ДВ, бр. 14 от 2023 г.) Списъкът по ал. 6 се допълва чрез провеждане на нов конкурс при необходимост. Раздел III. Отписване на външен експерт от списъка Чл. 24. (1) Външният експерт се отписва от списъка по чл. 23, ал. 6 : 1. по негово искане, изразено в писмена форма; 2. при настъпване на обстоятелства, които водят до неизпълнение на условията по чл. 22 ; 3. при системно нарушение на срока за изпълнение на възложените задачи; 4. при системно представяне на неясни, непълни, необосновани или неверни заключения; 5. когато се установи, че е бил включен в списъка въз основа на неистински, преправен или с невярно съдържание документ. (2) Отписването се извършва с мотивирана заповед на председателя на агенцията, като лицето се уведомява с изпращане на заповедта. (3) Външният експерт е длъжен да уведоми писмено председателя на агенцията в 3-дневен срок от настъпването на: 1. промяна на обстоятелствата, свързани с изискванията по чл. 22 ; 2. трайна невъзможност да изпълнява задълженията си за период, по-дълъг от един месец. Раздел IV. Възлагане на задачи и възнаграждение на външен експерт Чл. 25. (1) Възлагането на задачи на външен експерт се извършва със сключване на договор, към който се прилагат: 1. описание на задачата и очакваните резултати, включително срок за изпълнението; 2. материали и информация във връзка с изпълнението на задачата; 3. декларация за липса на конфликт на интереси във връзка с задачата. (2) При необходимост изпълнението на комплексни задачи може да бъде възложено на повече от един външен експерт за извършване на различна експертиза, като с всеки експерт се подписва отделен договор. Чл. 26. (1) За изпълнението на задачата експертът представя отчет за отработено време и изготвените материали. (2) Служители на агенцията извършват контрол и оценка на качеството на работата му и отработеното време по образец, утвърден от председателя на агенцията. (3) Председателят може мотивирано да откаже да изплати част от отработеното време. (4) За работата на всеки експерт се води досие. (5) (Отм. - ДВ, бр. 14 от 2023 г.) Чл. 27. (1) Възнагражденията на външните експерти се определят на базата на единна почасова ставка. Размерът на ставката се определя въз основа на анализ на пазара за съответната експертна дейност и се посочва в поканата по чл. 23, ал. 2 . (2) (Отм. - ДВ, бр. 14 от 2023 г.) (3) Максималният общ размер на брутното възнаграждение, което експерт от списъка по чл. 23, ал. 6 може да получи в рамките на една календарна година за дейността си като външен оценител, е 30 000 лв. Заключителни разпоредби Параграф единствен. (Доп. - ДВ, бр. 14 от 2023 г.)  Правилникът се приема на основание чл. 48 от Закона за администрацията и чл. 164б, ал. 2 от Закона за движението по пътищата . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.) § 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 Численост на служителите в Държавна агенция \"Безопасност на движението по пътищата\" - 39 щатни бройки Председател 1 Политически кабинет, 2 в т.ч.: Заместник-председател 1 Експерт за връзки с обществеността 1 Главен секретар 1 Финансов контрольор 1 Обща администрация, 11 в т.ч.: дирекция \"Административно-правно и финансово-стопанско обслужване\" 11 Специализирана администрация, 23 в т.ч.: дирекция \"Правно-техническа методология и контрол\" 11 дирекция \"Стратегии, анализи и оценка\" 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\" Приложение № 1 към чл. 2 на ПМС № 21 от 01.02.2019 г. Обн. ДВ. бр. 12 от 8 Февруари 2019г. , изм. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 14 от 10 Февруари 2023г. , доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат дейността, функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Безопасност на движението по пътищата\", наричана по-нататък \"агенцията\", и на нейните административни звена. (2) Агенцията е юридическо лице със седалище в гр. София. (3) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му и осигурява технически дейността му. Глава втора. ПРЕДСЕДАТЕЛ НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\" Раздел I. Общи положения Чл. 2. (1) Председателят на агенцията е едноличен орган на изпълнителната власт, който ръководи и представлява агенцията. (2) Председателят на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерския съвет. (3) При осъществяване на своите функции председателят на агенцията се подпомага от заместник-председател. (4) Функциите на председателя на агенцията в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-председателя. (5) Със заповед председателят делегира правомощия на заместник-председателя и определя неговите функции и ресори. Раздел II. Правомощия и функции на председателя Чл. 3. (1) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и координира изпълнението на държавната политика за повишаване безопасността на движението по пътищата. (2) (Изм. - ДВ, бр. 14 от 2023 г.) При осъществяването на правомощията си председателят на агенцията: 1. разработва или участва в разработването на проекти на нормативни актове, които са свързани с безопасността на движението по пътищата; 2. извършва периодично наблюдение върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране; 3. разработва и предлага на Министерския съвет проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея; 4. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея; 5. одобрява годишни план-програми, приема годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и дава задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им; 6. утвърждава правила за дейността и състава на областните комисии и правила за дейността на общинските комисии по безопасност на движението по пътищата; 7. изготвя годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата; 8. самостоятелно или съвместно с органите, компетентни по безопасността на движението по пътищата, разработва и утвърждава насоки, критерии и методически указания; 9. предлага на Българския институт за стандартизация разработване и приемане на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в изработването и актуализирането на проекти на стандарти в рамките на своите правомощия; 10. дава препоръки на отговорните институции относно прилагането на мерки за повишаване на безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 11. председателства Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата и организира дейността и; 12. изисква информация и предоставя становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала; 13. организира, координира и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 14. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им; 15. организира, провежда и участва в инициативи, включително медийни, информационни и образователни кампании, в областта на безопасността на движението по пътищата; 16. осъществява сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 17. осъществява сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата; 18. издава наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ; 19. участва като заместник-председател в Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 20. съвместно с министъра на транспорта и съобщенията и с министъра на регионалното развитие и благоустройството осъществява държавната политика за развитието и управлението на безопасността на пътната инфраструктура; 21. планира и извършва цялостна оценка на безопасността на пътната мрежа; 22. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , проверки по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване при констатирано неизпълнение в предвидените от закона случаи; 23. съгласува документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ; 24. подпомага изпълнението и осъществява контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ; 25. организира воденето на Регистър на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 26. може да сключва споразумения с кметовете на общини в Република България за финансиране на проекти на общините за възлагане извършването на одити по пътна безопасност, за целенасочени инспекции и за мерки за преки коригиращи действия, със средства от трансфери от бюджета на агенцията, съответно от бюджета на Министерския съвет; 27. съвместно с Министерството на електронното управление развива, координира и подпомага интеграцията между информационните системи на ведомствата в областта на безопасността на движението по пътищата. (3) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и контролира цялостната и дейност, в т.ч.: 1. определя ежегодните цели на агенцията и осъществява контрол за тяхното изпълнение; 2. отговаря за целесъобразното и законосъобразното разходване на бюджетните средства; 3. управлява предоставеното държавно имущество; 4. осъществява правомощията на орган по назначаването съгласно Закона за държавния служител и на работодател съгласно Кодекса на труда ; 5. организира дейностите по възлагане на обществени поръчки; 6. утвърждава вътрешни правила, процедури, правилници, както и други актове и документи, свързани с организацията, управлението и контрола на дейността в агенцията; 7. ръководи предоставянето на информация на средствата за масово осведомяване; 8. оправомощава длъжностни лица да издават наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ; 9. утвърждава правила за подпомагане и финансиране на проекти на общините за възлагане на одити по пътна безопасност, целенасочени инспекции и мерки за преки коригиращи действия; 10. упражнява и други правомощия, предвидени в нормативен акт. (4) Председателят може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи, свързани с безопасността на движението по пътищата. Раздел III. Политически кабинет Чл. 4. (1) Председателят образува на свое подчинение политически кабинет, който го подпомага при формулирането и разработването на конкретни решения за определянето и провеждането на правителствената политика в сферата на неговите правомощия. (2) В политическия кабинет се включват заместник-председателят и експертът за връзки с обществеността. (3) За реализирането на програмата на Министерския съвет политическият кабинет предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и отговаря за тяхното изпълнение. (4) Политическият кабинет организира и осъществява връзките на председателя с Народното събрание, с Министерския съвет, с другите държавни органи и с правителствени и неправителствени организации. (5) Политическият кабинет организира и осъществява връзките на председателя с обществеността, със средствата за масово осведомяване и организира срещи и интервюта с представителите на медиите. (6) (Изм. - ДВ, бр. 14 от 2023 г.) Политическият кабинет осигурява информация относно обществените ангажименти и публичните изяви на председателя, организира и провежда срещи и пресконференции за запознаване с резултатите от дейността на агенцията. (7) (Нова - ДВ, бр. 14 от 2023 г.) Политическият кабинет планира и организира провеждането на дейности, свързани с публичност и популяризиране дейността на агенцията, която е свързана с безопасността на движението по пътищата. (8) (Нова - ДВ, бр. 14 от 2023 г.) Експертът за връзки с обществеността: 1. участва в планирането, организирането и провеждането на информационните дейности, събития и кампании, осъществявани от агенцията; 2. съдейства за информирането на обществеността и медиите за дейността на агенцията, както и за повишаване осведомеността на потребителите по отношение на целите, политиката и програмите на агенцията; 3. участва в планирането, организирането и координирането на всички медийни и публични изяви на председателя, на заместник-председателя и на служителите на агенцията; 4. съдейства при организацията и провеждането на периодични и специализирани събития, срещи, брифинги и пресконференции за запознаване на медиите и обществеността за резултатите от дейността на агенцията; 5. предлага на председателя на агенцията провеждането на медийни събития или кампании; 6. координира публикуването на прессъобщения и новини, както и друга актуална информация, касаеща дейността на агенцията. Глава трета. СТРУКТУРА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в две дирекции. (2) Общата численост на персонала и числеността на отделните организационни структури и административните звена на агенцията е посочена в приложението. Чл. 6. (1) Служителите на агенцията и лицата, привлечени към дейността на агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения. (2) (Отм. - ДВ, бр. 14 от 2023 г.) Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на законовите разпореждания на председателя. (2) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя. (3) Главният секретар: 1. осигурява организационната връзка между председателя и заместник-председателя, от една страна, и административните звена, от друга страна, както и между административните звена, в рамките на своите правомощия; 2. следи за точното спазване на нормативните актове и на законовите разпореждания на председателя; 3. (изм. - ДВ, бр. 14 от 2023 г.) отговаря за разработването на ежегодните задачи на администрацията въз основа на утвърдените от председателя приоритети и цели; 4. следи за изпълнението на ежегодните цели на администрацията; 5. (изм. - ДВ, бр. 14 от 2023 г.) осъществява общия контрол за изпълнението на възложените задачи; 6. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 14 от 2023 г.) предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии и други вътрешни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията; 8. ръководи дейността по управление на човешките ресурси, административното и финансово-стопанското обслужване; 9. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията; 10. организира подготовката на проекта на бюджет и подготовката на бюджетната прогноза на агенцията; 11. организира работата с предложенията и сигналите в съответствие с Административнопроцесуалния кодекс , организира и отговаря за достъпа на граждани до обществена информация в съответствие със законовите им права; 12. (изм. - ДВ, бр. 14 от 2023 г.) утвърждава длъжностното разписание и длъжностните характеристики на служителите; 13. контролира и отговаря за работата с документите, за съхраняването и архивирането им, организира използването им и опазването на служебната тайна; 14. организира и контролира работата с Интегрираната информационна система на държавната администрация и Единната информационна система за управление на човешките ресурси в държавната администрация; 15. координира оперативното взаимодействие с администрацията на Министерския съвет и с други органи на изпълнителната власт; 16. отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на доклада за състоянието на администрацията по Закона за администрацията ; 17. (изм. - ДВ, бр. 14 от 2023 г.) представлява агенцията в случаите, когато е оправомощен от председателя; 18. изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията. (4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя. Раздел III. Финансов контрольор Чл. 8. (1) Финансовият контрольор е пряко подчинен на председателя на агенцията и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на агенцията. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел IV. Обща администрация Чл. 9. Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". Чл. 10. (1) Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. участва в разработването на проекти на нормативни актове, свързани с дейността на агенцията; 2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които агенцията е страна, и при обжалване на актове на председателя, издадени в кръга на неговата компетентност; 3. (изм. - ДВ, бр. 14 от 2023 г.) изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията; 4. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с оценяване изпълнението на длъжностите, с повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите; 5. изготвя и актуализира длъжностното и поименното разписание на администрацията; 6. (изм. - ДВ, бр. 14 от 2023 г.) планира, организира и координира провеждането на дейностите по възлагане на обществени поръчки; 7. поддържа административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 8. организира и осъществява деловодната и архивната дейност в агенцията, като поддържа автоматизирана информационна система; 9. (изм. - ДВ, бр. 14 от 2023 г.) извършва административното обслужване на физически и юридически лица; 10. (изм. - ДВ, бр. 14 от 2023 г.) организира поддържането на информационните и комуникационните системи на агенцията; 11. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията, като разпределя и следи за изпълнението на бюджета на агенцията; 12. организира и осъществява счетоводната отчетност на касова и начислена основа на агенцията в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 13. отчита средствата, получени по международни и национални програми и проекти, както и от дарения, и следи за тяхното разходване; 14. отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството и разработва вътрешни документи и правила, свързани с финансово-счетоводната дейност на агенцията; 15. подготвя и обосновава предложения за промени по утвърдения бюджет на агенцията пред първостепенния разпоредител с бюджет; 16. (изм. - ДВ, бр. 14 от 2023 г.) организира управлението на собствеността на агенцията и упражнява контрол по опазване на движимото и недвижимото имущество и извършва инвентаризации съгласно Закона за счетоводството и указания на министъра на финансите; 17. (изм. - ДВ, бр. 14 от 2023 г.) планира, осъществява и контролира извършването на текущи и основни ремонти, изпълнявани от агенцията; 18. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар; 19. извършва транспортното обслужване на агенцията, отговаря за поддръжката, ремонта и отчетността, свързани с използването на транспортните средства; 20. (изм. - ДВ, бр. 14 от 2023 г.) организира пропускателния режим в агенцията; 21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд; 22. (нова - ДВ, бр. 14 от 2023 г.) участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 23. (нова - ДВ, бр. 14 от 2023 г.) участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата; 24. (нова - ДВ, бр. 14 от 2023 г.) организира воденето, съхранението и достъпа до Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 25. (нова - ДВ, бр. 14 от 2023 г.) участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 26. (предишна т. 22 - ДВ, бр. 14 от 2023 г.) изпълнява други задачи, възложени със заповед на председателя. (2) (Отм. - ДВ, бр. 14 от 2023 г., нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. (3) (Отм. - ДВ, бр. 14 от 2023 г.) (4) (Отм. - ДВ, бр. 14 от 2023 г.) (5) (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\" подпомага дейността на експерта за връзки с обществеността. (6) (Отм. - ДВ, бр. 14 от 2023 г.) (7) (Отм. - ДВ, бр. 14 от 2023 г.) Раздел V. Специализирана администрация Чл. 11. (1) Специализираната администрация подпомага председателя на агенцията при осъществяването на неговите функции и правомощия. (2) Специализираната администрация е организирана във: 1. дирекция \"Правно-техническа методология и контрол\"; 2. дирекция \"Стратегии, анализ и оценка\". Чл. 12. (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Правно-техническа методология и контрол\" подпомага председателя, като: 1. участва в разработването и дава становища по проекти на нормативни актове в областта на безопасността на движението по пътищата; 2. участва в наблюдението върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране и прилагане; 3. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 4. изготвя проекти на препоръки към отговорните институции относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 5. участва при осъществяване на сътрудничеството с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, които са свързани с безопасността на движението по пътищата, както и при оценяване изпълнението на задължения, които произтичат от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 6. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им; 7. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 8. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия; 9. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване на констатирано неизпълнение в предвидените от закона случаи; 10. съставя актове за установяване на административни нарушения за неизпълнение на задължения на одиторите по пътна безопасност по Закона за пътищата , изготвя проекти на наказателни постановления, издавани от председателя на агенцията, и подпомага дейността на дирекция \"Административно-правно и финансово-стопанско обслужване\" по чл. 10, ал. 1, т. 3 ; 11. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа по чл. 36б, ал. 1, т. 1 от Закона за пътищата ; 12. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ; 13. изготвя доклади за извършени проверки на пътната инфраструктура по чл. 164г, ал. 2 от Закона за движението по пътищата ; 14. участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност; 15. участва в разработването на насоки, критерии и методически указания с органите, компетентни по безопасността на движението по пътищата; 16. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания. Чл. 13. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Дирекция \"Стратегии, анализ и оценка\": 1. участва в изграждането и развиването на информационни системи за събирането на данни за безопасността на движението по пътищата и пътнотранспортния травматизъм; 2. подпомага администрациите при извършването на анализ на безопасността на движението по пътищата; 3. разработва самостоятелно или съвместно с компетентните по безопасността на движението по пътищата органи насоки, критерии и методически указания; 4. подпомага методически и при необходимост оказва съдействие на областните комисии по безопасност на движението по пътищата при изготвянето на годишните областни план-програми и доклади за безопасност на движението по пътищата, както и при взаимодействието им с общините и чрез организирането на съвместни срещи; 5. организира и провежда обучения на членовете на областните комисии по безопасност на движението по пътищата във връзка с политиката по безопасност на движението по пътищата на областно ниво; 6. участва в разработването на проекти на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в актуализирането на проекти на стандарти; 7. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 8. подпомага председателя при съгласуването на документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ; 9. подпомага председателя, като изготвя мотивирани предложения за създаване на общински комисии по безопасност на движението по пътищата към кметовете на общини с население под 30 000 жители; 10. изследва и анализира безопасността на движението по пътищата и пътнотранспортния травматизъм в Република България на национално, областно и общинско ниво; 11. разработва проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея; 12. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея, и изготвя насоки и методически указания; 13. изготвя проект на годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България; 14. актуализира Плана за действие за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България; 15. изготвя становища по областни и общински програми за безопасност на движението по пътищата и намаляване на пътнотранспортния травматизъм, следи за изпълнението им и извършва оценка на ефекта от прилаганите мерки; 16. извършва преглед и анализ на годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и предлага задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им; 17. изготвя правила за дейността и състава на областните и общинските комисии по безопасност на движението по пътищата; 18. подпомага председателя при изпълнение на задълженията му във връзка с организацията и координацията по въпросите на Европейския съюз; 19. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия; 20. участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 21. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 22. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 23. изпълнява функциите на секретариат на Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата; 24. организира изискването на информация и предоставянето на становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала; 25. подпомага председателя при осъществяване на сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата; 26. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа; 27. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата . (2) За осъществяването на функциите по управление на проекти, финансирани със средства от Европейския съюз, могат да се назначават служители по трудово правоотношение, заемащи длъжността \"сътрудник по управление на европейски проекти и програми\", назначени за срока на изпълнение на проекта. Глава четвърта. ВЗАИМОДЕЙСТВИЕ С ДРУГИ АДМИНИСТРАЦИИ Чл. 14. (Изм. - ДВ, бр. 14 от 2023 г.) (1) За осъществяване на правомощията си по чл. 3, ал. 2 председателят на агенцията взаимодейства със и получава информация от определените в чл. 164в, ал. 2 и 3 от Закона за движението по пътищата институции и лица. (2) При наличие на техническа възможност информацията по ал. 1 се предоставя чрез достъп до автоматизирани информационни системи и регистри, поддържани от органите по ал. 1. (3) Информация, представляваща държавна тайна или друга защитена от закона тайна, се предоставя при спазване на предвидения в закона ред. (4) Във връзка с аналитичните си правомощия агенцията предоставя информация на ведомствата по ал. 1, която е необходима за изпълнение на техните функции. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 15. (1) Председателят на агенцията организира работата на администрацията чрез вътрешни правила, процедури, правилници, инструкции, системи, заповеди и други вътрешноведомствени актове. (2) Структурата на административните звена се утвърждава от председателя на агенцията по предложение на главния секретар. (3) Дирекциите осъществяват своите функции в съответствие с утвърдените им функционални характеристики. (4) (Изм. - ДВ, бр. 14 от 2023 г.)  Ръководството на дирекция се осъществява от нейния директор, който носи отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите и. Чл. 16. (1) Ръководителите на административните звена осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност. (2) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на утвърдените от главния секретар длъжностни характеристики. Чл. 17. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. Работното време е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден в зависимост от началото на работния ден и с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) Главният секретар може със заповед да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията. Чл. 18. Приемното време на председателя на агенцията за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на общодостъпно място в сградата на агенцията. Чл. 19. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Редът за образуване и разпределяне на средствата за работната заплата се определя във вътрешни правила за работната заплата. (2) За образцово изпълнение на служебните си задължения служителите на агенцията могат да бъдат награждавани с отличия съгласно правилата по ал. 1. Чл. 20. (Отм. - ДВ, бр. 14 от 2023 г.) Глава шеста. ВЪНШНА ЕКСПЕРТНА ПОМОЩ Раздел I. Общи положения Чл. 21. (1) При осъществяване на своята дейност агенцията може да използва външни експерти. (2) Външните експерти се включват в списък след провеждане на конкурс за избор на експерти, който се публикува на страницата на агенцията. (3) Председателят на агенцията определя със заповед списъка на областите, в които са необходими експерти. Раздел II. Ред и условия за провеждане на конкурс за избор на експерти Чл. 22. В списъка на външните експерти се включват физически лица, които отговарят на следните изисквания: 1. притежават висше образование с образователно-квалификационна степен \"бакалавър\" или \"магистър\"; 2. имат придобита правоспособност, когато е приложимо; 3. имат най-малко 4 години професионален опит в заявената област, придобит през последните 10 години, които предхождат подаването на заявлението; 4. не са осъждани за умишлено престъпление от общ характер с влязла в сила присъда, освен ако са реабилитирани. Чл. 23. (1) Конкурс за избор на експерти се провежда от агенцията по документи при спазване принципите на недискриминация и равни възможности. (2) За провеждане на конкурса по ал. 1 на електронната страница на агенцията се публикува покана за участие, в която се посочват: 1. изискванията, на които следва да отговарят лицата; 2. документите, необходими за доказване на съответствие с изискванията по т. 1; 3. (изм. - ДВ, бр. 14 от 2023 г.) срокът за подаване на заявленията. (3) Всяко заинтересовано лице може да подаде писмено заявление по образец, утвърден от председателя на агенцията. Образецът на заявление се прилага към поканата по ал. 2. (4) Всяко постъпило в срок заявление се разглежда от комисия, назначена със заповед на председателя на агенцията за установяване на съответствието на кандидата с обявените изисквания. Комисията взема решение с мнозинство. (5) Комисията може да проверява заявените данни, да изисква информация от лицата, както и да провежда събеседване с кандидатите. (6) За одобрените в резултат от проверките по ал. 4 и 5 лица се съставя списък, който се утвърждава от председателя на агенцията и се публикува на електронната страница в двумесечен срок от изтичането на срока по ал. 2, т. 3. (7) Списъкът по ал. 6 съдържа най-малко следната информация: 1. (изм. - ДВ, бр. 14 от 2023 г.) имената на експерта; 2. придобита образователна степен и специалност; 3. област на професионална компетентност; 4. (изм. - ДВ, бр. 14 от 2023 г.) данни за професионална квалификация, допълнителна квалификация, ако има такава. (8) (Изм. - ДВ, бр. 14 от 2023 г.) Списъкът по ал. 6 се допълва чрез провеждане на нов конкурс при необходимост. Раздел III. Отписване на външен експерт от списъка Чл. 24. (1) Външният експерт се отписва от списъка по чл. 23, ал. 6 : 1. по негово искане, изразено в писмена форма; 2. при настъпване на обстоятелства, които водят до неизпълнение на условията по чл. 22 ; 3. при системно нарушение на срока за изпълнение на възложените задачи; 4. при системно представяне на неясни, непълни, необосновани или неверни заключения; 5. когато се установи, че е бил включен в списъка въз основа на неистински, преправен или с невярно съдържание документ. (2) Отписването се извършва с мотивирана заповед на председателя на агенцията, като лицето се уведомява с изпращане на заповедта. (3) Външният експерт е длъжен да уведоми писмено председателя на агенцията в 3-дневен срок от настъпването на: 1. промяна на обстоятелствата, свързани с изискванията по чл. 22 ; 2. трайна невъзможност да изпълнява задълженията си за период, по-дълъг от един месец. Раздел IV. Възлагане на задачи и възнаграждение на външен експерт Чл. 25. (1) Възлагането на задачи на външен експерт се извършва със сключване на договор, към който се прилагат: 1. описание на задачата и очакваните резултати, включително срок за изпълнението; 2. материали и информация във връзка с изпълнението на задачата; 3. декларация за липса на конфликт на интереси във връзка с задачата. (2) При необходимост изпълнението на комплексни задачи може да бъде възложено на повече от един външен експерт за извършване на различна експертиза, като с всеки експерт се подписва отделен договор. Чл. 26. (1) За изпълнението на задачата експертът представя отчет за отработено време и изготвените материали. (2) Служители на агенцията извършват контрол и оценка на качеството на работата му и отработеното време по образец, утвърден от председателя на агенцията. (3) Председателят може мотивирано да откаже да изплати част от отработеното време. (4) За работата на всеки експерт се води досие. (5) (Отм. - ДВ, бр. 14 от 2023 г.) Чл. 27. (1) Възнагражденията на външните експерти се определят на базата на единна почасова ставка. Размерът на ставката се определя въз основа на анализ на пазара за съответната експертна дейност и се посочва в поканата по чл. 23, ал. 2 . (2) (Отм. - ДВ, бр. 14 от 2023 г.) (3) Максималният общ размер на брутното възнаграждение, което експерт от списъка по чл. 23, ал. 6 може да получи в рамките на една календарна година за дейността си като външен оценител, е 30 000 лв. Заключителни разпоредби Параграф единствен. (Доп. - ДВ, бр. 14 от 2023 г.)  Правилникът се приема на основание чл. 48 от Закона за администрацията и чл. 164б, ал. 2 от Закона за движението по пътищата . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.) § 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 Численост на служителите в Държавна агенция \"Безопасност на движението по пътищата\" - 39 щатни бройки Председател 1 Политически кабинет, 2 в т.ч.: Заместник-председател 1 Експерт за връзки с обществеността 1 Главен секретар 1 Финансов контрольор 1 Обща администрация, 11 в т.ч.: дирекция \"Административно-правно и финансово-стопанско обслужване\" 11 Специализирана администрация, 23 в т.ч.: дирекция \"Правно-техническа методология и контрол\" 11 дирекция \"Стратегии, анализи и оценка\" 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\"\n\nПриложение № 1 към чл. 2 на ПМС № 21 от 01.02.2019 г.\n\nОбн. ДВ. бр. 12 от 8 Февруари 2019г. , изм. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 14 от 10 Февруари 2023г. , доп. ДВ. бр. 96 от 12 Ноември 2024г.\n\nОбн. ДВ. бр. 12 от 8 Февруари 2019г. , изм. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 14 от 10 Февруари 2023г. , доп. ДВ. бр. 96 от 12 Ноември 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) С правилника се уреждат дейността, функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Безопасност на движението по пътищата\", наричана по-нататък \"агенцията\", и на нейните административни звена. (2) Агенцията е юридическо лице със седалище в гр. София. (3) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му и осигурява технически дейността му.\n\nЧл. 1. (1) С правилника се уреждат дейността, функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Безопасност на движението по пътищата\", наричана по-нататък \"агенцията\", и на нейните административни звена.\n\n(2) Агенцията е юридическо лице със седалище в гр. София.\n\n(3) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му и осигурява технически дейността му.\n\nГлава втора. ПРЕДСЕДАТЕЛ НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\"\n\nГлава втора. ПРЕДСЕДАТЕЛ НА ДЪРЖАВНА АГЕНЦИЯ \"БЕЗОПАСНОСТ НА ДВИЖЕНИЕТО ПО ПЪТИЩАТА\"\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 2. (1) Председателят на агенцията е едноличен орган на изпълнителната власт, който ръководи и представлява агенцията. (2) Председателят на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерския съвет. (3) При осъществяване на своите функции председателят на агенцията се подпомага от заместник-председател. (4) Функциите на председателя на агенцията в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-председателя. (5) Със заповед председателят делегира правомощия на заместник-председателя и определя неговите функции и ресори.\n\nЧл. 2. (1) Председателят на агенцията е едноличен орган на изпълнителната власт, който ръководи и представлява агенцията.\n\n(2) Председателят на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерския съвет.\n\n(3) При осъществяване на своите функции председателят на агенцията се подпомага от заместник-председател.\n\n(4) Функциите на председателя на агенцията в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-председателя.\n\n(5) Със заповед председателят делегира правомощия на заместник-председателя и определя неговите функции и ресори.\n\nРаздел II. Правомощия и функции на председателя\n\nРаздел II. Правомощия и функции на председателя\n\nЧл. 3. (1) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и координира изпълнението на държавната политика за повишаване безопасността на движението по пътищата. (2) (Изм. - ДВ, бр. 14 от 2023 г.) При осъществяването на правомощията си председателят на агенцията: 1. разработва или участва в разработването на проекти на нормативни актове, които са свързани с безопасността на движението по пътищата; 2. извършва периодично наблюдение върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране; 3. разработва и предлага на Министерския съвет проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея; 4. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея; 5. одобрява годишни план-програми, приема годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и дава задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им; 6. утвърждава правила за дейността и състава на областните комисии и правила за дейността на общинските комисии по безопасност на движението по пътищата; 7. изготвя годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата; 8. самостоятелно или съвместно с органите, компетентни по безопасността на движението по пътищата, разработва и утвърждава насоки, критерии и методически указания; 9. предлага на Българския институт за стандартизация разработване и приемане на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в изработването и актуализирането на проекти на стандарти в рамките на своите правомощия; 10. дава препоръки на отговорните институции относно прилагането на мерки за повишаване на безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 11. председателства Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата и организира дейността и; 12. изисква информация и предоставя становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала; 13. организира, координира и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 14. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им; 15. организира, провежда и участва в инициативи, включително медийни, информационни и образователни кампании, в областта на безопасността на движението по пътищата; 16. осъществява сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 17. осъществява сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата; 18. издава наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ; 19. участва като заместник-председател в Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 20. съвместно с министъра на транспорта и съобщенията и с министъра на регионалното развитие и благоустройството осъществява държавната политика за развитието и управлението на безопасността на пътната инфраструктура; 21. планира и извършва цялостна оценка на безопасността на пътната мрежа; 22. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , проверки по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване при констатирано неизпълнение в предвидените от закона случаи; 23. съгласува документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ; 24. подпомага изпълнението и осъществява контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ; 25. организира воденето на Регистър на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 26. може да сключва споразумения с кметовете на общини в Република България за финансиране на проекти на общините за възлагане извършването на одити по пътна безопасност, за целенасочени инспекции и за мерки за преки коригиращи действия, със средства от трансфери от бюджета на агенцията, съответно от бюджета на Министерския съвет; 27. съвместно с Министерството на електронното управление развива, координира и подпомага интеграцията между информационните системи на ведомствата в областта на безопасността на движението по пътищата. (3) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и контролира цялостната и дейност, в т.ч.: 1. определя ежегодните цели на агенцията и осъществява контрол за тяхното изпълнение; 2. отговаря за целесъобразното и законосъобразното разходване на бюджетните средства; 3. управлява предоставеното държавно имущество; 4. осъществява правомощията на орган по назначаването съгласно Закона за държавния служител и на работодател съгласно Кодекса на труда ; 5. организира дейностите по възлагане на обществени поръчки; 6. утвърждава вътрешни правила, процедури, правилници, както и други актове и документи, свързани с организацията, управлението и контрола на дейността в агенцията; 7. ръководи предоставянето на информация на средствата за масово осведомяване; 8. оправомощава длъжностни лица да издават наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ; 9. утвърждава правила за подпомагане и финансиране на проекти на общините за възлагане на одити по пътна безопасност, целенасочени инспекции и мерки за преки коригиращи действия; 10. упражнява и други правомощия, предвидени в нормативен акт. (4) Председателят може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи, свързани с безопасността на движението по пътищата.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и координира изпълнението на държавната политика за повишаване безопасността на движението по пътищата.\n\n(2) (Изм. - ДВ, бр. 14 от 2023 г.) При осъществяването на правомощията си председателят на агенцията:\n\n1. разработва или участва в разработването на проекти на нормативни актове, които са свързани с безопасността на движението по пътищата;\n\n2. извършва периодично наблюдение върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране;\n\n3. разработва и предлага на Министерския съвет проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея;\n\n4. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея;\n\n5. одобрява годишни план-програми, приема годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и дава задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им;\n\n6. утвърждава правила за дейността и състава на областните комисии и правила за дейността на общинските комисии по безопасност на движението по пътищата;\n\n7. изготвя годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата;\n\n8. самостоятелно или съвместно с органите, компетентни по безопасността на движението по пътищата, разработва и утвърждава насоки, критерии и методически указания;\n\n9. предлага на Българския институт за стандартизация разработване и приемане на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в изработването и актуализирането на проекти на стандарти в рамките на своите правомощия;\n\n10. дава препоръки на отговорните институции относно прилагането на мерки за повишаване на безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания;\n\n11. председателства Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата и организира дейността и;\n\n12. изисква информация и предоставя становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала;\n\n13. организира, координира и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници;\n\n14. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им;\n\n15. организира, провежда и участва в инициативи, включително медийни, информационни и образователни кампании, в областта на безопасността на движението по пътищата;\n\n16. осъществява сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата;\n\n17. осъществява сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата;\n\n18. издава наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ;\n\n19. участва като заместник-председател в Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията;\n\n20. съвместно с министъра на транспорта и съобщенията и с министъра на регионалното развитие и благоустройството осъществява държавната политика за развитието и управлението на безопасността на пътната инфраструктура;\n\n21. планира и извършва цялостна оценка на безопасността на пътната мрежа;\n\n22. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , проверки по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване при констатирано неизпълнение в предвидените от закона случаи;\n\n23. съгласува документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ;\n\n24. подпомага изпълнението и осъществява контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ;\n\n25. организира воденето на Регистър на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ;\n\n26. може да сключва споразумения с кметовете на общини в Република България за финансиране на проекти на общините за възлагане извършването на одити по пътна безопасност, за целенасочени инспекции и за мерки за преки коригиращи действия, със средства от трансфери от бюджета на агенцията, съответно от бюджета на Министерския съвет;\n\n27. съвместно с Министерството на електронното управление развива, координира и подпомага интеграцията между информационните системи на ведомствата в областта на безопасността на движението по пътищата.\n\n(3) (Изм. - ДВ, бр. 14 от 2023 г.) Председателят на агенцията ръководи и контролира цялостната и дейност, в т.ч.:\n\n1. определя ежегодните цели на агенцията и осъществява контрол за тяхното изпълнение;\n\n2. отговаря за целесъобразното и законосъобразното разходване на бюджетните средства;\n\n3. управлява предоставеното държавно имущество;\n\n4. осъществява правомощията на орган по назначаването съгласно Закона за държавния служител и на работодател съгласно Кодекса на труда ;\n\n5. организира дейностите по възлагане на обществени поръчки;\n\n6. утвърждава вътрешни правила, процедури, правилници, както и други актове и документи, свързани с организацията, управлението и контрола на дейността в агенцията;\n\n7. ръководи предоставянето на информация на средствата за масово осведомяване;\n\n8. оправомощава длъжностни лица да издават наказателни постановления на основание чл. 56, ал. 3, т. 1а от Закона за пътищата ;\n\n9. утвърждава правила за подпомагане и финансиране на проекти на общините за възлагане на одити по пътна безопасност, целенасочени инспекции и мерки за преки коригиращи действия;\n\n10. упражнява и други правомощия, предвидени в нормативен акт.\n\n(4) Председателят може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи, свързани с безопасността на движението по пътищата.\n\nРаздел III. Политически кабинет\n\nРаздел III. Политически кабинет\n\nЧл. 4. (1) Председателят образува на свое подчинение политически кабинет, който го подпомага при формулирането и разработването на конкретни решения за определянето и провеждането на правителствената политика в сферата на неговите правомощия. (2) В политическия кабинет се включват заместник-председателят и експертът за връзки с обществеността. (3) За реализирането на програмата на Министерския съвет политическият кабинет предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и отговаря за тяхното изпълнение. (4) Политическият кабинет организира и осъществява връзките на председателя с Народното събрание, с Министерския съвет, с другите държавни органи и с правителствени и неправителствени организации. (5) Политическият кабинет организира и осъществява връзките на председателя с обществеността, със средствата за масово осведомяване и организира срещи и интервюта с представителите на медиите. (6) (Изм. - ДВ, бр. 14 от 2023 г.) Политическият кабинет осигурява информация относно обществените ангажименти и публичните изяви на председателя, организира и провежда срещи и пресконференции за запознаване с резултатите от дейността на агенцията. (7) (Нова - ДВ, бр. 14 от 2023 г.) Политическият кабинет планира и организира провеждането на дейности, свързани с публичност и популяризиране дейността на агенцията, която е свързана с безопасността на движението по пътищата. (8) (Нова - ДВ, бр. 14 от 2023 г.) Експертът за връзки с обществеността: 1. участва в планирането, организирането и провеждането на информационните дейности, събития и кампании, осъществявани от агенцията; 2. съдейства за информирането на обществеността и медиите за дейността на агенцията, както и за повишаване осведомеността на потребителите по отношение на целите, политиката и програмите на агенцията; 3. участва в планирането, организирането и координирането на всички медийни и публични изяви на председателя, на заместник-председателя и на служителите на агенцията; 4. съдейства при организацията и провеждането на периодични и специализирани събития, срещи, брифинги и пресконференции за запознаване на медиите и обществеността за резултатите от дейността на агенцията; 5. предлага на председателя на агенцията провеждането на медийни събития или кампании; 6. координира публикуването на прессъобщения и новини, както и друга актуална информация, касаеща дейността на агенцията.\n\nЧл. 4. (1) Председателят образува на свое подчинение политически кабинет, който го подпомага при формулирането и разработването на конкретни решения за определянето и провеждането на правителствената политика в сферата на неговите правомощия.\n\n(2) В политическия кабинет се включват заместник-председателят и експертът за връзки с обществеността.\n\n(3) За реализирането на програмата на Министерския съвет политическият кабинет предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и отговаря за тяхното изпълнение.\n\n(4) Политическият кабинет организира и осъществява връзките на председателя с Народното събрание, с Министерския съвет, с другите държавни органи и с правителствени и неправителствени организации.\n\n(5) Политическият кабинет организира и осъществява връзките на председателя с обществеността, със средствата за масово осведомяване и организира срещи и интервюта с представителите на медиите.\n\n(6) (Изм. - ДВ, бр. 14 от 2023 г.) Политическият кабинет осигурява информация относно обществените ангажименти и публичните изяви на председателя, организира и провежда срещи и пресконференции за запознаване с резултатите от дейността на агенцията.\n\n(7) (Нова - ДВ, бр. 14 от 2023 г.) Политическият кабинет планира и организира провеждането на дейности, свързани с публичност и популяризиране дейността на агенцията, която е свързана с безопасността на движението по пътищата.\n\n(8) (Нова - ДВ, бр. 14 от 2023 г.) Експертът за връзки с обществеността:\n\n1. участва в планирането, организирането и провеждането на информационните дейности, събития и кампании, осъществявани от агенцията;\n\n2. съдейства за информирането на обществеността и медиите за дейността на агенцията, както и за повишаване осведомеността на потребителите по отношение на целите, политиката и програмите на агенцията;\n\n3. участва в планирането, организирането и координирането на всички медийни и публични изяви на председателя, на заместник-председателя и на служителите на агенцията;\n\n4. съдейства при организацията и провеждането на периодични и специализирани събития, срещи, брифинги и пресконференции за запознаване на медиите и обществеността за резултатите от дейността на агенцията;\n\n5. предлага на председателя на агенцията провеждането на медийни събития или кампании;\n\n6. координира публикуването на прессъобщения и новини, както и друга актуална информация, касаеща дейността на агенцията.\n\nГлава трета. СТРУКТУРА НА АГЕНЦИЯТА\n\nГлава трета. СТРУКТУРА НА АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 5. (1) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в две дирекции. (2) Общата численост на персонала и числеността на отделните организационни структури и административните звена на агенцията е посочена в приложението.\n\nЧл. 5. (1) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в две дирекции.\n\n(2) Общата численост на персонала и числеността на отделните организационни структури и административните звена на агенцията е посочена в приложението.\n\nЧл. 6. (1) Служителите на агенцията и лицата, привлечени към дейността на агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения. (2) (Отм. - ДВ, бр. 14 от 2023 г.)\n\nЧл. 6. (1) Служителите на агенцията и лицата, привлечени към дейността на агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения.\n\n(2) (Отм. - ДВ, бр. 14 от 2023 г.)\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 7. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на законовите разпореждания на председателя. (2) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя. (3) Главният секретар: 1. осигурява организационната връзка между председателя и заместник-председателя, от една страна, и административните звена, от друга страна, както и между административните звена, в рамките на своите правомощия; 2. следи за точното спазване на нормативните актове и на законовите разпореждания на председателя; 3. (изм. - ДВ, бр. 14 от 2023 г.) отговаря за разработването на ежегодните задачи на администрацията въз основа на утвърдените от председателя приоритети и цели; 4. следи за изпълнението на ежегодните цели на администрацията; 5. (изм. - ДВ, бр. 14 от 2023 г.) осъществява общия контрол за изпълнението на възложените задачи; 6. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 7. (изм. - ДВ, бр. 14 от 2023 г.) предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии и други вътрешни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията; 8. ръководи дейността по управление на човешките ресурси, административното и финансово-стопанското обслужване; 9. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията; 10. организира подготовката на проекта на бюджет и подготовката на бюджетната прогноза на агенцията; 11. организира работата с предложенията и сигналите в съответствие с Административнопроцесуалния кодекс , организира и отговаря за достъпа на граждани до обществена информация в съответствие със законовите им права; 12. (изм. - ДВ, бр. 14 от 2023 г.) утвърждава длъжностното разписание и длъжностните характеристики на служителите; 13. контролира и отговаря за работата с документите, за съхраняването и архивирането им, организира използването им и опазването на служебната тайна; 14. организира и контролира работата с Интегрираната информационна система на държавната администрация и Единната информационна система за управление на човешките ресурси в държавната администрация; 15. координира оперативното взаимодействие с администрацията на Министерския съвет и с други органи на изпълнителната власт; 16. отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на доклада за състоянието на администрацията по Закона за администрацията ; 17. (изм. - ДВ, бр. 14 от 2023 г.) представлява агенцията в случаите, когато е оправомощен от председателя; 18. изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията. (4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя.\n\nЧл. 7. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на законовите разпореждания на председателя.\n\n(2) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя.\n\n(3) Главният секретар:\n\n1. осигурява организационната връзка между председателя и заместник-председателя, от една страна, и административните звена, от друга страна, както и между административните звена, в рамките на своите правомощия;\n\n2. следи за точното спазване на нормативните актове и на законовите разпореждания на председателя;\n\n3. (изм. - ДВ, бр. 14 от 2023 г.) отговаря за разработването на ежегодните задачи на администрацията въз основа на утвърдените от председателя приоритети и цели;\n\n4. следи за изпълнението на ежегодните цели на администрацията;\n\n5. (изм. - ДВ, бр. 14 от 2023 г.) осъществява общия контрол за изпълнението на възложените задачи;\n\n6. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи;\n\n7. (изм. - ДВ, бр. 14 от 2023 г.) предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии и други вътрешни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията;\n\n8. ръководи дейността по управление на човешките ресурси, административното и финансово-стопанското обслужване;\n\n9. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията;\n\n10. организира подготовката на проекта на бюджет и подготовката на бюджетната прогноза на агенцията;\n\n11. организира работата с предложенията и сигналите в съответствие с Административнопроцесуалния кодекс , организира и отговаря за достъпа на граждани до обществена информация в съответствие със законовите им права;\n\n12. (изм. - ДВ, бр. 14 от 2023 г.) утвърждава длъжностното разписание и длъжностните характеристики на служителите;\n\n13. контролира и отговаря за работата с документите, за съхраняването и архивирането им, организира използването им и опазването на служебната тайна;\n\n14. организира и контролира работата с Интегрираната информационна система на държавната администрация и Единната информационна система за управление на човешките ресурси в държавната администрация;\n\n15. координира оперативното взаимодействие с администрацията на Министерския съвет и с други органи на изпълнителната власт;\n\n16. отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на доклада за състоянието на администрацията по Закона за администрацията ;\n\n17. (изм. - ДВ, бр. 14 от 2023 г.) представлява агенцията в случаите, когато е оправомощен от председателя;\n\n18. изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията.\n\n(4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя.\n\nРаздел III. Финансов контрольор\n\nРаздел III. Финансов контрольор\n\nЧл. 8. (1) Финансовият контрольор е пряко подчинен на председателя на агенцията и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на агенцията. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nЧл. 8. (1) Финансовият контрольор е пряко подчинен на председателя на агенцията и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор .\n\n(2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на агенцията.\n\n(3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nРаздел IV. Обща администрация\n\nРаздел IV. Обща администрация\n\nЧл. 9. Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\".\n\nЧл. 9. Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\".\n\nЧл. 10. (1) Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. участва в разработването на проекти на нормативни актове, свързани с дейността на агенцията; 2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които агенцията е страна, и при обжалване на актове на председателя, издадени в кръга на неговата компетентност; 3. (изм. - ДВ, бр. 14 от 2023 г.) изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията; 4. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с оценяване изпълнението на длъжностите, с повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите; 5. изготвя и актуализира длъжностното и поименното разписание на администрацията; 6. (изм. - ДВ, бр. 14 от 2023 г.) планира, организира и координира провеждането на дейностите по възлагане на обществени поръчки; 7. поддържа административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 8. организира и осъществява деловодната и архивната дейност в агенцията, като поддържа автоматизирана информационна система; 9. (изм. - ДВ, бр. 14 от 2023 г.) извършва административното обслужване на физически и юридически лица; 10. (изм. - ДВ, бр. 14 от 2023 г.) организира поддържането на информационните и комуникационните системи на агенцията; 11. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията, като разпределя и следи за изпълнението на бюджета на агенцията; 12. организира и осъществява счетоводната отчетност на касова и начислена основа на агенцията в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 13. отчита средствата, получени по международни и национални програми и проекти, както и от дарения, и следи за тяхното разходване; 14. отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството и разработва вътрешни документи и правила, свързани с финансово-счетоводната дейност на агенцията; 15. подготвя и обосновава предложения за промени по утвърдения бюджет на агенцията пред първостепенния разпоредител с бюджет; 16. (изм. - ДВ, бр. 14 от 2023 г.) организира управлението на собствеността на агенцията и упражнява контрол по опазване на движимото и недвижимото имущество и извършва инвентаризации съгласно Закона за счетоводството и указания на министъра на финансите; 17. (изм. - ДВ, бр. 14 от 2023 г.) планира, осъществява и контролира извършването на текущи и основни ремонти, изпълнявани от агенцията; 18. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар; 19. извършва транспортното обслужване на агенцията, отговаря за поддръжката, ремонта и отчетността, свързани с използването на транспортните средства; 20. (изм. - ДВ, бр. 14 от 2023 г.) организира пропускателния режим в агенцията; 21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд; 22. (нова - ДВ, бр. 14 от 2023 г.) участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 23. (нова - ДВ, бр. 14 от 2023 г.) участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата; 24. (нова - ДВ, бр. 14 от 2023 г.) организира воденето, съхранението и достъпа до Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 25. (нова - ДВ, бр. 14 от 2023 г.) участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ; 26. (предишна т. 22 - ДВ, бр. 14 от 2023 г.) изпълнява други задачи, възложени със заповед на председателя. (2) (Отм. - ДВ, бр. 14 от 2023 г., нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. (3) (Отм. - ДВ, бр. 14 от 2023 г.) (4) (Отм. - ДВ, бр. 14 от 2023 г.) (5) (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\" подпомага дейността на експерта за връзки с обществеността. (6) (Отм. - ДВ, бр. 14 от 2023 г.) (7) (Отм. - ДВ, бр. 14 от 2023 г.)\n\nЧл. 10. (1) Дирекция \"Административно-правно и финансово-стопанско обслужване\":\n\n1. участва в разработването на проекти на нормативни актове, свързани с дейността на агенцията;\n\n2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които агенцията е страна, и при обжалване на актове на председателя, издадени в кръга на неговата компетентност;\n\n3. (изм. - ДВ, бр. 14 от 2023 г.) изготвя проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията;\n\n4. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с оценяване изпълнението на длъжностите, с повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите;\n\n5. изготвя и актуализира длъжностното и поименното разписание на администрацията;\n\n6. (изм. - ДВ, бр. 14 от 2023 г.) планира, организира и координира провеждането на дейностите по възлагане на обществени поръчки;\n\n7. поддържа административния регистър по чл. 61, ал. 1 от Закона за администрацията ;\n\n8. организира и осъществява деловодната и архивната дейност в агенцията, като поддържа автоматизирана информационна система;\n\n9. (изм. - ДВ, бр. 14 от 2023 г.) извършва административното обслужване на физически и юридически лица;\n\n10. (изм. - ДВ, бр. 14 от 2023 г.) организира поддържането на информационните и комуникационните системи на агенцията;\n\n11. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията, като разпределя и следи за изпълнението на бюджета на агенцията;\n\n12. организира и осъществява счетоводната отчетност на касова и начислена основа на агенцията в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания;\n\n13. отчита средствата, получени по международни и национални програми и проекти, както и от дарения, и следи за тяхното разходване;\n\n14. отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството и разработва вътрешни документи и правила, свързани с финансово-счетоводната дейност на агенцията;\n\n15. подготвя и обосновава предложения за промени по утвърдения бюджет на агенцията пред първостепенния разпоредител с бюджет;\n\n16. (изм. - ДВ, бр. 14 от 2023 г.) организира управлението на собствеността на агенцията и упражнява контрол по опазване на движимото и недвижимото имущество и извършва инвентаризации съгласно Закона за счетоводството и указания на министъра на финансите;\n\n17. (изм. - ДВ, бр. 14 от 2023 г.) планира, осъществява и контролира извършването на текущи и основни ремонти, изпълнявани от агенцията;\n\n18. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар;\n\n19. извършва транспортното обслужване на агенцията, отговаря за поддръжката, ремонта и отчетността, свързани с използването на транспортните средства;\n\n20. (изм. - ДВ, бр. 14 от 2023 г.) организира пропускателния режим в агенцията;\n\n21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд;\n\n22. (нова - ДВ, бр. 14 от 2023 г.) участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници;\n\n23. (нова - ДВ, бр. 14 от 2023 г.) участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата;\n\n24. (нова - ДВ, бр. 14 от 2023 г.) организира воденето, съхранението и достъпа до Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ;\n\n25. (нова - ДВ, бр. 14 от 2023 г.) участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност по чл. 36з 1 , ал. 1 от Закона за пътищата ;\n\n26. (предишна т. 22 - ДВ, бр. 14 от 2023 г.) изпълнява други задачи, възложени със заповед на председателя.\n\n(2) (Отм. - ДВ, бр. 14 от 2023 г., нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение.\n\n(3) (Отм. - ДВ, бр. 14 от 2023 г.)\n\n(4) (Отм. - ДВ, бр. 14 от 2023 г.)\n\n(5) (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\" подпомага дейността на експерта за връзки с обществеността.\n\n(6) (Отм. - ДВ, бр. 14 от 2023 г.)\n\n(7) (Отм. - ДВ, бр. 14 от 2023 г.)\n\nРаздел V. Специализирана администрация\n\nРаздел V. Специализирана администрация\n\nЧл. 11. (1) Специализираната администрация подпомага председателя на агенцията при осъществяването на неговите функции и правомощия. (2) Специализираната администрация е организирана във: 1. дирекция \"Правно-техническа методология и контрол\"; 2. дирекция \"Стратегии, анализ и оценка\".\n\nЧл. 11. (1) Специализираната администрация подпомага председателя на агенцията при осъществяването на неговите функции и правомощия.\n\n(2) Специализираната администрация е организирана във:\n\n1. дирекция \"Правно-техническа методология и контрол\";\n\n2. дирекция \"Стратегии, анализ и оценка\".\n\nЧл. 12. (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Правно-техническа методология и контрол\" подпомага председателя, като: 1. участва в разработването и дава становища по проекти на нормативни актове в областта на безопасността на движението по пътищата; 2. участва в наблюдението върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране и прилагане; 3. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 4. изготвя проекти на препоръки към отговорните институции относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 5. участва при осъществяване на сътрудничеството с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, които са свързани с безопасността на движението по пътищата, както и при оценяване изпълнението на задължения, които произтичат от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 6. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им; 7. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 8. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия; 9. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване на констатирано неизпълнение в предвидените от закона случаи; 10. съставя актове за установяване на административни нарушения за неизпълнение на задължения на одиторите по пътна безопасност по Закона за пътищата , изготвя проекти на наказателни постановления, издавани от председателя на агенцията, и подпомага дейността на дирекция \"Административно-правно и финансово-стопанско обслужване\" по чл. 10, ал. 1, т. 3 ; 11. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа по чл. 36б, ал. 1, т. 1 от Закона за пътищата ; 12. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ; 13. изготвя доклади за извършени проверки на пътната инфраструктура по чл. 164г, ал. 2 от Закона за движението по пътищата ; 14. участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност; 15. участва в разработването на насоки, критерии и методически указания с органите, компетентни по безопасността на движението по пътищата; 16. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания.\n\nЧл. 12. (Изм. - ДВ, бр. 14 от 2023 г.) Дирекция \"Правно-техническа методология и контрол\" подпомага председателя, като:\n\n1. участва в разработването и дава становища по проекти на нормативни актове в областта на безопасността на движението по пътищата;\n\n2. участва в наблюдението върху съответствието на националната правна рамка в сферата на безопасността на движението по пътищата с правото на Европейския съюз и анализира правилното им транспониране и прилагане;\n\n3. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници;\n\n4. изготвя проекти на препоръки към отговорните институции относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените им задължения, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания;\n\n5. участва при осъществяване на сътрудничеството с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, които са свързани с безопасността на движението по пътищата, както и при оценяване изпълнението на задължения, които произтичат от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата;\n\n6. анализира действащата правна рамка за използването на интелигентни транспортни системи за управление и контрол на трафика и предлага мерки за внедряването им;\n\n7. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията;\n\n8. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия;\n\n9. планира, организира и извършва проверки относно състоянието и характеристиките на пътната инфраструктура по чл. 19б, ал. 1, т. 3 от Закона за пътищата , по чл. 164в, ал. 1, т. 17 и чл. 164г, ал. 1 от Закона за движението по пътищата и издава препоръки и предписания за отстраняване на констатирано неизпълнение в предвидените от закона случаи;\n\n10. съставя актове за установяване на административни нарушения за неизпълнение на задължения на одиторите по пътна безопасност по Закона за пътищата , изготвя проекти на наказателни постановления, издавани от председателя на агенцията, и подпомага дейността на дирекция \"Административно-правно и финансово-стопанско обслужване\" по чл. 10, ал. 1, т. 3 ;\n\n11. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа по чл. 36б, ал. 1, т. 1 от Закона за пътищата ;\n\n12. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата ;\n\n13. изготвя доклади за извършени проверки на пътната инфраструктура по чл. 164г, ал. 2 от Закона за движението по пътищата ;\n\n14. участва в комисията за разглеждане на заявления за вписване на одитори в Регистъра на одиторите по пътна безопасност;\n\n15. участва в разработването на насоки, критерии и методически указания с органите, компетентни по безопасността на движението по пътищата;\n\n16. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания.\n\nЧл. 13. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Дирекция \"Стратегии, анализ и оценка\": 1. участва в изграждането и развиването на информационни системи за събирането на данни за безопасността на движението по пътищата и пътнотранспортния травматизъм; 2. подпомага администрациите при извършването на анализ на безопасността на движението по пътищата; 3. разработва самостоятелно или съвместно с компетентните по безопасността на движението по пътищата органи насоки, критерии и методически указания; 4. подпомага методически и при необходимост оказва съдействие на областните комисии по безопасност на движението по пътищата при изготвянето на годишните областни план-програми и доклади за безопасност на движението по пътищата, както и при взаимодействието им с общините и чрез организирането на съвместни срещи; 5. организира и провежда обучения на членовете на областните комисии по безопасност на движението по пътищата във връзка с политиката по безопасност на движението по пътищата на областно ниво; 6. участва в разработването на проекти на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в актуализирането на проекти на стандарти; 7. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 8. подпомага председателя при съгласуването на документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ; 9. подпомага председателя, като изготвя мотивирани предложения за създаване на общински комисии по безопасност на движението по пътищата към кметовете на общини с население под 30 000 жители; 10. изследва и анализира безопасността на движението по пътищата и пътнотранспортния травматизъм в Република България на национално, областно и общинско ниво; 11. разработва проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея; 12. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея, и изготвя насоки и методически указания; 13. изготвя проект на годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България; 14. актуализира Плана за действие за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България; 15. изготвя становища по областни и общински програми за безопасност на движението по пътищата и намаляване на пътнотранспортния травматизъм, следи за изпълнението им и извършва оценка на ефекта от прилаганите мерки; 16. извършва преглед и анализ на годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и предлага задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им; 17. изготвя правила за дейността и състава на областните и общинските комисии по безопасност на движението по пътищата; 18. подпомага председателя при изпълнение на задълженията му във връзка с организацията и координацията по въпросите на Европейския съюз; 19. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия; 20. участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата; 21. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията; 22. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания; 23. изпълнява функциите на секретариат на Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата; 24. организира изискването на информация и предоставянето на становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала; 25. подпомага председателя при осъществяване на сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата; 26. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа; 27. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата . (2) За осъществяването на функциите по управление на проекти, финансирани със средства от Европейския съюз, могат да се назначават служители по трудово правоотношение, заемащи длъжността \"сътрудник по управление на европейски проекти и програми\", назначени за срока на изпълнение на проекта.\n\nЧл. 13. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Дирекция \"Стратегии, анализ и оценка\":\n\n1. участва в изграждането и развиването на информационни системи за събирането на данни за безопасността на движението по пътищата и пътнотранспортния травматизъм;\n\n2. подпомага администрациите при извършването на анализ на безопасността на движението по пътищата;\n\n3. разработва самостоятелно или съвместно с компетентните по безопасността на движението по пътищата органи насоки, критерии и методически указания;\n\n4. подпомага методически и при необходимост оказва съдействие на областните комисии по безопасност на движението по пътищата при изготвянето на годишните областни план-програми и доклади за безопасност на движението по пътищата, както и при взаимодействието им с общините и чрез организирането на съвместни срещи;\n\n5. организира и провежда обучения на членовете на областните комисии по безопасност на движението по пътищата във връзка с политиката по безопасност на движението по пътищата на областно ниво;\n\n6. участва в разработването на проекти на стандарти, свързани с осъществяване на политиката за безопасност на движението по пътищата, и участва в актуализирането на проекти на стандарти;\n\n7. участва в организацията, координацията и подпомага изпълнението на проекти в областта на безопасността на движението по пътищата, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници;\n\n8. подпомага председателя при съгласуването на документите по чл. 19а, ал. 2, т. 1 от Закона за пътищата ;\n\n9. подпомага председателя, като изготвя мотивирани предложения за създаване на общински комисии по безопасност на движението по пътищата към кметовете на общини с население под 30 000 жители;\n\n10. изследва и анализира безопасността на движението по пътищата и пътнотранспортния травматизъм в Република България на национално, областно и общинско ниво;\n\n11. разработва проект на Национална стратегия за безопасност на движението по пътищата и планове за действие към нея;\n\n12. осъществява координация, наблюдение, анализ и оценка при изпълнението на мерките, предвидени в Националната стратегия за безопасност на движението по пътищата и плановете за действие към нея, и изготвя насоки и методически указания;\n\n13. изготвя проект на годишен доклад до Министерския съвет за състоянието на безопасността на движението по пътищата и за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България;\n\n14. актуализира Плана за действие за изпълнението на Националната стратегия за безопасност на движението по пътищата в Република България;\n\n15. изготвя становища по областни и общински програми за безопасност на движението по пътищата и намаляване на пътнотранспортния травматизъм, следи за изпълнението им и извършва оценка на ефекта от прилаганите мерки;\n\n16. извършва преглед и анализ на годишни доклади за изпълнение на политиката по безопасност на движението по пътищата, разработени на областно ниво, и предлага задължителни предписания за привеждането им в съответствие с нормативните актове, стратегическите документи и плановете към тях, както и за съответствие с методическите указания за изготвянето им;\n\n17. изготвя правила за дейността и състава на областните и общинските комисии по безопасност на движението по пътищата;\n\n18. подпомага председателя при изпълнение на задълженията му във връзка с организацията и координацията по въпросите на Европейския съюз;\n\n19. участва в работни групи към Съвета по транспорт, телекомуникации и енергетика и в работни групи и комитети към Европейската комисия;\n\n20. участва в осъществяване на сътрудничество с Европейската комисия, с компетентните органи на други държави и с международни организации по въпроси, свързани с безопасността на движението по пътищата, и оценява изпълнението на задължения, произтичащи от членството на Република България в Европейския съюз, в областта на безопасността на движението по пътищата;\n\n21. участва в работата на Съвета по интелигентните транспортни системи към министъра на транспорта и съобщенията;\n\n22. участва в изготвянето на препоръки относно прилагане на мерки за повишаване безопасността на движението по пътищата при изпълнението на нормативно определените задължения на отговорните институции, както и такива, произтичащи от стратегически документи и планове към тях, стандарти, правила, наръчници, критерии, насоки и методически указания;\n\n23. изпълнява функциите на секретариат на Държавно-обществената консултативна комисия по проблемите на безопасността на движението по пътищата;\n\n24. организира изискването на информация и предоставянето на становища по разработените програми за обучение за безопасност на движението по пътищата, включително за използваните учебници и учебни помагала;\n\n25. подпомага председателя при осъществяване на сътрудничество с научните и академичните среди, гражданското общество и икономическите субекти по въпросите, свързани с безопасността на движението по пътищата;\n\n26. участва в планирането и организирането и изпълнява цялостни оценки на безопасността на пътната мрежа;\n\n27. участва в подпомагането на изпълнението и осъществяването на контрол на процедурите по чл. 36б, ал. 1, т. 2 - 5 от Закона за пътищата .\n\n(2) За осъществяването на функциите по управление на проекти, финансирани със средства от Европейския съюз, могат да се назначават служители по трудово правоотношение, заемащи длъжността \"сътрудник по управление на европейски проекти и програми\", назначени за срока на изпълнение на проекта.\n\nГлава четвърта. ВЗАИМОДЕЙСТВИЕ С ДРУГИ АДМИНИСТРАЦИИ\n\nГлава четвърта. ВЗАИМОДЕЙСТВИЕ С ДРУГИ АДМИНИСТРАЦИИ\n\nЧл. 14. (Изм. - ДВ, бр. 14 от 2023 г.) (1) За осъществяване на правомощията си по чл. 3, ал. 2 председателят на агенцията взаимодейства със и получава информация от определените в чл. 164в, ал. 2 и 3 от Закона за движението по пътищата институции и лица. (2) При наличие на техническа възможност информацията по ал. 1 се предоставя чрез достъп до автоматизирани информационни системи и регистри, поддържани от органите по ал. 1. (3) Информация, представляваща държавна тайна или друга защитена от закона тайна, се предоставя при спазване на предвидения в закона ред. (4) Във връзка с аналитичните си правомощия агенцията предоставя информация на ведомствата по ал. 1, която е необходима за изпълнение на техните функции.\n\nЧл. 14. (Изм. - ДВ, бр. 14 от 2023 г.) (1) За осъществяване на правомощията си по чл. 3, ал. 2 председателят на агенцията взаимодейства със и получава информация от определените в чл. 164в, ал. 2 и 3 от Закона за движението по пътищата институции и лица.\n\n(2) При наличие на техническа възможност информацията по ал. 1 се предоставя чрез достъп до автоматизирани информационни системи и регистри, поддържани от органите по ал. 1.\n\n(3) Информация, представляваща държавна тайна или друга защитена от закона тайна, се предоставя при спазване на предвидения в закона ред.\n\n(4) Във връзка с аналитичните си правомощия агенцията предоставя информация на ведомствата по ал. 1, която е необходима за изпълнение на техните функции.\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 15. (1) Председателят на агенцията организира работата на администрацията чрез вътрешни правила, процедури, правилници, инструкции, системи, заповеди и други вътрешноведомствени актове. (2) Структурата на административните звена се утвърждава от председателя на агенцията по предложение на главния секретар. (3) Дирекциите осъществяват своите функции в съответствие с утвърдените им функционални характеристики. (4) (Изм. - ДВ, бр. 14 от 2023 г.)  Ръководството на дирекция се осъществява от нейния директор, който носи отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите и.\n\nЧл. 15. (1) Председателят на агенцията организира работата на администрацията чрез вътрешни правила, процедури, правилници, инструкции, системи, заповеди и други вътрешноведомствени актове.\n\n(2) Структурата на административните звена се утвърждава от председателя на агенцията по предложение на главния секретар.\n\n(3) Дирекциите осъществяват своите функции в съответствие с утвърдените им функционални характеристики.\n\n(4) (Изм. - ДВ, бр. 14 от 2023 г.)  Ръководството на дирекция се осъществява от нейния директор, който носи отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите и.\n\nЧл. 16. (1) Ръководителите на административните звена осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност. (2) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на утвърдените от главния секретар длъжностни характеристики.\n\nЧл. 16. (1) Ръководителите на административните звена осъществяват цялостен контрол върху дейността на звеното, както и по изпълнението на задачите, произтичащи от функционалната им компетентност.\n\n(2) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на утвърдените от главния секретар длъжностни характеристики.\n\nЧл. 17. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. Работното време е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден в зависимост от началото на работния ден и с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) Главният секретар може със заповед да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията.\n\nЧл. 17. (1) Работното време на служителите е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. Работното време е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден в зависимост от началото на работния ден и с обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(2) Главният секретар може със заповед да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията.\n\nЧл. 18. Приемното време на председателя на агенцията за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на общодостъпно място в сградата на агенцията.\n\nЧл. 18. Приемното време на председателя на агенцията за изслушване на граждани и представители на организации относно предложения и сигнали се оповестява на общодостъпно място в сградата на агенцията.\n\nЧл. 19. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Редът за образуване и разпределяне на средствата за работната заплата се определя във вътрешни правила за работната заплата. (2) За образцово изпълнение на служебните си задължения служителите на агенцията могат да бъдат награждавани с отличия съгласно правилата по ал. 1.\n\nЧл. 19. (Изм. - ДВ, бр. 14 от 2023 г.) (1) Редът за образуване и разпределяне на средствата за работната заплата се определя във вътрешни правила за работната заплата.\n\n(2) За образцово изпълнение на служебните си задължения служителите на агенцията могат да бъдат награждавани с отличия съгласно правилата по ал. 1.\n\nЧл. 20. (Отм. - ДВ, бр. 14 от 2023 г.)\n\nЧл. 20. (Отм. - ДВ, бр. 14 от 2023 г.)\n\nГлава шеста. ВЪНШНА ЕКСПЕРТНА ПОМОЩ\n\nГлава шеста. ВЪНШНА ЕКСПЕРТНА ПОМОЩ\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 21. (1) При осъществяване на своята дейност агенцията може да използва външни експерти. (2) Външните експерти се включват в списък след провеждане на конкурс за избор на експерти, който се публикува на страницата на агенцията. (3) Председателят на агенцията определя със заповед списъка на областите, в които са необходими експерти.\n\nЧл. 21. (1) При осъществяване на своята дейност агенцията може да използва външни експерти.\n\n(2) Външните експерти се включват в списък след провеждане на конкурс за избор на експерти, който се публикува на страницата на агенцията.\n\n(3) Председателят на агенцията определя със заповед списъка на областите, в които са необходими експерти.\n\nРаздел II. Ред и условия за провеждане на конкурс за избор на експерти\n\nРаздел II. Ред и условия за провеждане на конкурс за избор на експерти\n\nЧл. 22. В списъка на външните експерти се включват физически лица, които отговарят на следните изисквания: 1. притежават висше образование с образователно-квалификационна степен \"бакалавър\" или \"магистър\"; 2. имат придобита правоспособност, когато е приложимо; 3. имат най-малко 4 години професионален опит в заявената област, придобит през последните 10 години, които предхождат подаването на заявлението; 4. не са осъждани за умишлено престъпление от общ характер с влязла в сила присъда, освен ако са реабилитирани.\n\nЧл. 22. В списъка на външните експерти се включват физически лица, които отговарят на следните изисквания:\n\n1. притежават висше образование с образователно-квалификационна степен \"бакалавър\" или \"магистър\";\n\n2. имат придобита правоспособност, когато е приложимо;\n\n3. имат най-малко 4 години професионален опит в заявената област, придобит през последните 10 години, които предхождат подаването на заявлението;\n\n4. не са осъждани за умишлено престъпление от общ характер с влязла в сила присъда, освен ако са реабилитирани.\n\nЧл. 23. (1) Конкурс за избор на експерти се провежда от агенцията по документи при спазване принципите на недискриминация и равни възможности. (2) За провеждане на конкурса по ал. 1 на електронната страница на агенцията се публикува покана за участие, в която се посочват: 1. изискванията, на които следва да отговарят лицата; 2. документите, необходими за доказване на съответствие с изискванията по т. 1; 3. (изм. - ДВ, бр. 14 от 2023 г.) срокът за подаване на заявленията. (3) Всяко заинтересовано лице може да подаде писмено заявление по образец, утвърден от председателя на агенцията. Образецът на заявление се прилага към поканата по ал. 2. (4) Всяко постъпило в срок заявление се разглежда от комисия, назначена със заповед на председателя на агенцията за установяване на съответствието на кандидата с обявените изисквания. Комисията взема решение с мнозинство. (5) Комисията може да проверява заявените данни, да изисква информация от лицата, както и да провежда събеседване с кандидатите. (6) За одобрените в резултат от проверките по ал. 4 и 5 лица се съставя списък, който се утвърждава от председателя на агенцията и се публикува на електронната страница в двумесечен срок от изтичането на срока по ал. 2, т. 3. (7) Списъкът по ал. 6 съдържа най-малко следната информация: 1. (изм. - ДВ, бр. 14 от 2023 г.) имената на експерта; 2. придобита образователна степен и специалност; 3. област на професионална компетентност; 4. (изм. - ДВ, бр. 14 от 2023 г.) данни за професионална квалификация, допълнителна квалификация, ако има такава. (8) (Изм. - ДВ, бр. 14 от 2023 г.) Списъкът по ал. 6 се допълва чрез провеждане на нов конкурс при необходимост.\n\nЧл. 23. (1) Конкурс за избор на експерти се провежда от агенцията по документи при спазване принципите на недискриминация и равни възможности.\n\n(2) За провеждане на конкурса по ал. 1 на електронната страница на агенцията се публикува покана за участие, в която се посочват:\n\n1. изискванията, на които следва да отговарят лицата;\n\n2. документите, необходими за доказване на съответствие с изискванията по т. 1;\n\n3. (изм. - ДВ, бр. 14 от 2023 г.) срокът за подаване на заявленията.\n\n(3) Всяко заинтересовано лице може да подаде писмено заявление по образец, утвърден от председателя на агенцията. Образецът на заявление се прилага към поканата по ал. 2.\n\n(4) Всяко постъпило в срок заявление се разглежда от комисия, назначена със заповед на председателя на агенцията за установяване на съответствието на кандидата с обявените изисквания. Комисията взема решение с мнозинство.\n\n(5) Комисията може да проверява заявените данни, да изисква информация от лицата, както и да провежда събеседване с кандидатите.\n\n(6) За одобрените в резултат от проверките по ал. 4 и 5 лица се съставя списък, който се утвърждава от председателя на агенцията и се публикува на електронната страница в двумесечен срок от изтичането на срока по ал. 2, т. 3.\n\n(7) Списъкът по ал. 6 съдържа най-малко следната информация:\n\n1. (изм. - ДВ, бр. 14 от 2023 г.) имената на експерта;\n\n2. придобита образователна степен и специалност;\n\n3. област на професионална компетентност;\n\n4. (изм. - ДВ, бр. 14 от 2023 г.) данни за професионална квалификация, допълнителна квалификация, ако има такава.\n\n(8) (Изм. - ДВ, бр. 14 от 2023 г.) Списъкът по ал. 6 се допълва чрез провеждане на нов конкурс при необходимост.\n\nРаздел III. Отписване на външен експерт от списъка\n\nРаздел III. Отписване на външен експерт от списъка\n\nЧл. 24. (1) Външният експерт се отписва от списъка по чл. 23, ал. 6 : 1. по негово искане, изразено в писмена форма; 2. при настъпване на обстоятелства, които водят до неизпълнение на условията по чл. 22 ; 3. при системно нарушение на срока за изпълнение на възложените задачи; 4. при системно представяне на неясни, непълни, необосновани или неверни заключения; 5. когато се установи, че е бил включен в списъка въз основа на неистински, преправен или с невярно съдържание документ. (2) Отписването се извършва с мотивирана заповед на председателя на агенцията, като лицето се уведомява с изпращане на заповедта. (3) Външният експерт е длъжен да уведоми писмено председателя на агенцията в 3-дневен срок от настъпването на: 1. промяна на обстоятелствата, свързани с изискванията по чл. 22 ; 2. трайна невъзможност да изпълнява задълженията си за период, по-дълъг от един месец.\n\nЧл. 24. (1) Външният експерт се отписва от списъка по чл. 23, ал. 6 :\n\n1. по негово искане, изразено в писмена форма;\n\n2. при настъпване на обстоятелства, които водят до неизпълнение на условията по чл. 22 ;\n\n3. при системно нарушение на срока за изпълнение на възложените задачи;\n\n4. при системно представяне на неясни, непълни, необосновани или неверни заключения;\n\n5. когато се установи, че е бил включен в списъка въз основа на неистински, преправен или с невярно съдържание документ.\n\n(2) Отписването се извършва с мотивирана заповед на председателя на агенцията, като лицето се уведомява с изпращане на заповедта.\n\n(3) Външният експерт е длъжен да уведоми писмено председателя на агенцията в 3-дневен срок от настъпването на:\n\n1. промяна на обстоятелствата, свързани с изискванията по чл. 22 ;\n\n2. трайна невъзможност да изпълнява задълженията си за период, по-дълъг от един месец.\n\nРаздел IV. Възлагане на задачи и възнаграждение на външен експерт\n\nРаздел IV. Възлагане на задачи и възнаграждение на външен експерт\n\nЧл. 25. (1) Възлагането на задачи на външен експерт се извършва със сключване на договор, към който се прилагат: 1. описание на задачата и очакваните резултати, включително срок за изпълнението; 2. материали и информация във връзка с изпълнението на задачата; 3. декларация за липса на конфликт на интереси във връзка с задачата. (2) При необходимост изпълнението на комплексни задачи може да бъде възложено на повече от един външен експерт за извършване на различна експертиза, като с всеки експерт се подписва отделен договор.\n\nЧл. 25. (1) Възлагането на задачи на външен експерт се извършва със сключване на договор, към който се прилагат:\n\n1. описание на задачата и очакваните резултати, включително срок за изпълнението;\n\n2. материали и информация във връзка с изпълнението на задачата;\n\n3. декларация за липса на конфликт на интереси във връзка с задачата.\n\n(2) При необходимост изпълнението на комплексни задачи може да бъде възложено на повече от един външен експерт за извършване на различна експертиза, като с всеки експерт се подписва отделен договор.\n\nЧл. 26. (1) За изпълнението на задачата експертът представя отчет за отработено време и изготвените материали. (2) Служители на агенцията извършват контрол и оценка на качеството на работата му и отработеното време по образец, утвърден от председателя на агенцията. (3) Председателят може мотивирано да откаже да изплати част от отработеното време. (4) За работата на всеки експерт се води досие. (5) (Отм. - ДВ, бр. 14 от 2023 г.)\n\nЧл. 26. (1) За изпълнението на задачата експертът представя отчет за отработено време и изготвените материали.\n\n(2) Служители на агенцията извършват контрол и оценка на качеството на работата му и отработеното време по образец, утвърден от председателя на агенцията.\n\n(3) Председателят може мотивирано да откаже да изплати част от отработеното време.\n\n(4) За работата на всеки експерт се води досие.\n\n(5) (Отм. - ДВ, бр. 14 от 2023 г.)\n\nЧл. 27. (1) Възнагражденията на външните експерти се определят на базата на единна почасова ставка. Размерът на ставката се определя въз основа на анализ на пазара за съответната експертна дейност и се посочва в поканата по чл. 23, ал. 2 . (2) (Отм. - ДВ, бр. 14 от 2023 г.) (3) Максималният общ размер на брутното възнаграждение, което експерт от списъка по чл. 23, ал. 6 може да получи в рамките на една календарна година за дейността си като външен оценител, е 30 000 лв.\n\nЧл. 27. (1) Възнагражденията на външните експерти се определят на базата на единна почасова ставка. Размерът на ставката се определя въз основа на анализ на пазара за съответната експертна дейност и се посочва в поканата по чл. 23, ал. 2 .\n\n(2) (Отм. - ДВ, бр. 14 от 2023 г.)\n\n(3) Максималният общ размер на брутното възнаграждение, което експерт от списъка по чл. 23, ал. 6 може да получи в рамките на една календарна година за дейността си като външен оценител, е 30 000 лв.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. (Доп. - ДВ, бр. 14 от 2023 г.)  Правилникът се приема на основание чл. 48 от Закона за администрацията и чл. 164б, ал. 2 от Закона за движението по пътищата .\n\nПараграф единствен. (Доп. - ДВ, бр. 14 от 2023 г.)  Правилникът се приема на основание чл. 48 от Закона за администрацията и чл. 164б, ал. 2 от Закона за движението по пътищата .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.) § 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.)\n\n§ 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 5, ал. 2 Численост на служителите в Държавна агенция \"Безопасност на движението по пътищата\" - 39 щатни бройки Председател 1 Политически кабинет, 2 в т.ч.: Заместник-председател 1 Експерт за връзки с обществеността 1 Главен секретар 1 Финансов контрольор 1 Обща администрация, 11 в т.ч.: дирекция \"Административно-правно и финансово-стопанско обслужване\" 11 Специализирана администрация, 23 в т.ч.: дирекция \"Правно-техническа методология и контрол\" 11 дирекция \"Стратегии, анализи и оценка\" 12\n\nПриложение към чл. 5, ал. 2\n\nЧисленост на служителите в Държавна агенция \"Безопасност на движението по пътищата\" - 39 щатни бройки\n\n| ↑ нагоре | ← назад | пълна версия"
}