{
  "ldoc_id": "2137209132",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137209132",
  "list_title": "Правилник за организацията и дейността на националния съвет по генетични ресурси в животновъдството",
  "law_title": "Правилник за организацията и дейността на националния съвет по генетични ресурси в животновъдството",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ГЕНЕТИЧНИ РЕСУРСИ В ЖИВОТНОВЪДСТВОТО В сила от 15.01.2021 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 4 от 15 Януари 2021г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат статутът, съставът, структурата, функциите, организацията и дейността на Националния съвет по генетични ресурси в животновъдството (\"Националния съвет\"). Раздел II. Статут на Националния съвет Чл. 2. (1) Националният съвет е постоянно действащ орган към Националния координатор по генетични ресурси в животновъдството съгласно чл. 18а, ал. 3 от Закона за животновъдството и подпомага министъра на земеделието, храните и горите при изпълнение на държавната политика в областта на животновъдството. (2) В съответствие с чл. 18а, ал. 2 от Закона за животновъдството Национален координатор по генетичните ресурси в животновъдството е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ). Раздел III. Състав и структура на Националния съвет Чл. 3. (1) Съставът на Националния съвет по генетични ресурси в животновъдството е определен в чл. 18а, ал. 4 от Закона за животновъдството и включва: 1. председатели на развъдни организации, получили разрешение по чл. 30б, ал. 1 от Закона за животновъдството ; 2. представители на развъдни организации - зооинженери; 3. служители на ИАСРЖ; 4. служители от компетентната дирекция съгласно Устройствения правилник на Министерство на земеделието, храните и горите; 5. представители на науката от висшите учебни заведения, обучаващи студенти в професионално направление \"Животновъдство\"; 6. представители на Селскостопанската академия. (2) Националният съвет се състои от председател, секретариат и членове. (3) Националният съвет осъществява своите функции по секции, както следва: 1. секция \"Говедовъдство\"; 2. секция \"Биволовъдство\"; 3. секция \"Овцевъдство\"; 4. секция \"Козевъдство\"; 5. секция \"Свиневъдство\"; 6. секция \"Коневъдство\"; 7. секция \"Птицевъдство\"; 8. секция \"Пчеларство\"; 9. секция \"Застрашени от изчезване и изчезващи породи\"; 10. секция \"Кинология\" - за кучета от породи със селскостопанско предназначение - Българско овчарско куче и Каракачанско куче; 11. секция \"Зайцевъдство\". Чл. 4. (1) Изпълнителният директор на ИАСРЖ в качеството си на Национален координатор по генетични ресурси председателства Националния съвет. (2) Председателят на Националния съвет: 1. насрочва заседанията и утвърждава дневния ред; 2. ръководи заседанията и цялостната работа на Националния съвет; 3. представя на министъра на земеделието, храните и горите и на други национални и международни институции и организации предложенията и становищата на Националния съвет и съдейства за тяхното изпълнение; 4. информира Националния съвет относно движението и изпълнението на неговите предложения, становища и инициативи; 5. представлява Националния съвет пред всички органи и организации у нас и в чужбина. Чл. 5. (1) Секретариатът на Националния съвет се състои от главен секретар и секретари на секциите. (2) Главен секретар на Националния съвет е директорът на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\", секретари на секциите на Националния съвет са главните експерти от Главна дирекция \"Контрол и координация на развъдната дейност\", които са служители на ИАСРЖ. (3) Секретариатът на Националния съвет организира подготовката на заседанията съобразно одобрения от председателя дневен ред и координира дейността по провеждането им, води архива и кореспонденцията на Националния съвет. (4) Главният секретар на Националния съвет координира дейността на секретарите на секциите на Националния съвет по организиране и подготовка на заседанията на секциите и изпълнява функциите на председател в негово отсъствие. (5) Секретарите на секции изпълняват функциите по ал. 3 за съответната секция на Националния съвет, като: 1. подготвят проект на дневния ред за заседанията на секцията и го предлагат за утвърждаване от председателя на Националния съвет; 2. уведомяват всички членове на съответната секция за деня, часа и мястото за провеждане на заседанието чрез изпращане на придружително писмо с копие от утвърдения дневен ред; 3. организират провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. водят протокол от заседанията; 5. водят архива на секцията чрез съхраняване на дневния ред и протоколите от заседанията на Националния съвет; 6. архивът по т. 5 се съхранява за срок от 7 години; 7. осъществяват връзката и координацията между членовете на секцията. Чл. 6. (1) Поименният състав на Националния съвет се определя със заповед на изпълнителния директор на ИАСРЖ, която се актуализира до края на месец януари в съответната година. (2) Поименният състав на членовете на Националния съвет се определя въз основа на писмено предложение на ръководителите на структурите по чл. 3, ал. 1 . (3) Промени в поименния състав на Националния съвет се правят въз основа на писмени мотивирани предложения съобразно изискванията за членство по този правилник. (4) Промените по ал. 3 се извършват със заповед на изпълнителния директор на ИАСРЖ. (5) Участие в работата на Националния съвет взема представител, включен в съответната секция. (6) Член, който не присъства на повече от три последователни заседания и не е представил становища по тях през годината, се отзовава, а организацията, която го е предложила, определя нов член. (7) Членовете на Националния съвет имат равни права при изготвяне на становища, предложения, проекти на нормативни актове, решения и други, отнасящи се до управлението, съхраняването и използването на генетичните ресурси и развъдната дейност. (8) В заседанията на Националния съвет могат да бъдат привличани външни експерти във връзка с обсъждане на теми и проблеми, засягащи дейността на Националния съвет, без право на глас. Раздел IV. Функции на Националния съвет Чл. 7. (1) Националният съвет подпомага Националния координатор при изпълнение на правомощията му в областта на развъдната дейност, управлението, съхранението, устойчивото развитие и използването на генетичните ресурси в животновъдството. (2) Националният съвет изпълнява функцията си по ал. 1, като прави предложения и дава становища: 1. при определяне на националната политика по управлението, съхранението, устойчивото развитие и използването на националните генетични ресурси в животновъдството; 2. по инициативи за сътрудничество и участие на страната ни в международни органи и организации, свързани с опазване, управление и устойчиво развитие на генетичните ресурси, в съответствие с изискванията на Организацията на обединените нации по прехрана и земеделие (ФАО) и Конвенцията за биологично разнообразие; 3. при разработване на национални, трансгранични, регионални и други международни стратегии и програми за опазване, устойчиво развитие и използване на генетичните ресурси в животновъдството в съответствие с националните приоритети; 4. при разработване на проекти на законови и подзаконови нормативни актове, отнасящи се до прилагане на европейското законодателство; 5. свързани с организацията, управлението, опазването и устойчивото развитие на националните генетични ресурси и контрола по отношение на развъдната дейност; 6. по дейности, отнасящи се до прилагането на Протокола от Нагоя за достъпа до генетичните ресурси и справедливо и равноправно разпределение на ползите, произтичащи от тяхната употреба, към Конвенцията за биологично разнообразие ; 7. при разработване и прилагане на икономически и финансови политики и механизми за подпомагане на националните генетични ресурси и развъдната дейност в животновъдството. (3) Националният съвет подпомага дейността на Националния координатор по управлението на националните генетични ресурси чрез: 1. създаване на предпоставки и съдействие за изпълнение на елементи от Глобалната стратегия на ФАО за управление, съхранение и използване на генетичните ресурси в животновъдството; 2. разработване и прилагане на национална стратегия за управление, мониторинг, инвентаризация, оценка на рисковия статус, съхраняване и използване на генетичните ресурси в животновъдството; 3. иницииране и съдействие за изграждане на национални, регионални и междурегионални мрежи за разработване на общи политики, дейности, обучения, научни изследвания и т.н. в областта на генетичните ресурси; 4. участие в изготвянето на Национален доклад за състоянието на генетичните ресурси в Република България; 5. изготвяне на предложения за попълване и коригиране на информацията за генетични ресурси в животновъдството в информационната система DAD-IS на ФАО, чрез EFABIS на Европейската регионална фокусна точка; 6. съдействие за поддържане на национална база данни за генетични ресурси в животновъдството на Република България; 7. изготвяне на анализи за състоянието и развитието на генетичните ресурси в отделните отрасли на животновъдството, като прави прогнози за процесите и препоръки за тяхното управление и използване; 8. организиране на публични дискусии, конференции и семинари по въпросите на развитието на генетичните ресурси в животновъдството; 9. съдействие за популяризиране на националните генетични ресурси и развъдната дейност чрез организиране на национални изложения, регионални и специализирани изложби и аукциони; 10. въвеждане на дигитализация в управлението на генетичните ресурси и развъдната дейност и внедряване на прогресивни био- и информационни технологии; 11. унифициране на развъдната документация към общоевропейската и използвания софтуер в областта на развъдната дейност; 12. реализиране на конкретни дейности по ефективно изпълнение на развъдните програми на развъдните организации с цел съхраняване на породата и/или на генетичното разнообразие в рамките на тази порода; 13. съдействие за установяване и проверка на идентичност и произход на генетичните ресурси чрез извършване на ДНК анализи; 14. обсъждане и прилагане на специфични дейности, когато дадена развъдна организация планира да провежда развъдна програма в разширена географска територия, намираща се в държава, различна от държавата, където е призната развъдната програма, в случаите на чл. 12, параграф 3, букви \"а\" и \"б\" от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (Регламент относно разплодните животни) (ОВ, L 171, 29.6.2016 г.). Чл. 8. (1) Националният съвет удостоверява статуса на местните породи на основание чл. 18а, ал. 6 от Закона за животновъдството . (2) Заседанията на Националния съвет за определяне на статуса на породите селскостопански животни се провеждат ежегодно до края на месец март. (3) Статусът на породите се определя към 31 януари на текущата година, като информация за числеността, местонахождението на стадата, географската им концентрация и размер на фермите се взема от регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството . (4) Последващи актуализации за текущата година на регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството не се вземат под внимание при определяне на развъдния статус. (5) На база информацията по ал. 3 и икономически фактори, отчитащи специфичните условия за страната и региона, Националният съвет оценява категорията рисков статус за всяка порода съгласно утвърдени прагови равнища по видове и породи, от които дадена местна порода се счита за застрашена - изготвени от работна група от учени от Селскостопанската академия и висшите учебни заведения, представители на Министерството на земеделието, храните и горите и ИАСРЖ. (6) Не по-късно от 10 работни дни Националният координатор по генетични ресурси представя на министъра на земеделието, храните и горите доклад с решението на Националния съвет за статуса на породите. (7) Решението на Националния съвет за статуса на породите се публикува на интернет страницата на ИАСРЖ. Раздел V. Организация на дейността на Националния съвет Чл. 9. (1) Националният съвет се свиква по инициатива на председателя, който определя часа, датата и мястото на провеждане на заседанието на съответната секция. (2) Всяко заседание на секциите протича по предварително одобрен от председателя дневен ред. (3) На заседанията председателят информира членовете на Националния съвет за изпълнението на разглежданите предложения и решения от предходните заседания. (4) Секциите на Националния съвет осъществяват функциите по раздел IV за съответния отрасъл на животновъдството. (5) Заседанията на отделните секции се определят със заповед на председателя на Националния съвет. (6) При необходимост Националният съвет се свиква по искане на повече от 1/3 от членовете на съответната секция при спазване изискванията на ал. 5. Чл. 10. (1) Националният съвет осъществява своята дейност на присъствени и неприсъствени заседания. (2) Заседанията на Националния съвет се провеждат в сградата на ИАСРЖ в София. (3) По предложение на председателя или членовете на Националния съвет заседанията могат да се провеждат и на друго място или от разстояние чрез използване на web платформи, като се осигурява пряко и виртуално участие при спазване изискванията за кворум и гласуване. Начинът на провеждане на заседанието се обявява предварително заедно с дневния ред. (4) Неприсъствените заседания се провеждат по решение на председателя на Националния съвет чрез размяна на документи по електронна поща. Чл. 11. (1) Заседанията на Националния съвет (присъствени или неприсъствени) протичат по предварително утвърден от председателя на Националния съвет дневен ред, който се изпраща заедно с материалите от дневния ред по електронната поща на членовете на Националния съвет най-малко 5 работни дни преди датата на заседанието. (2) При неприсъствени заседания на Националния съвет към материалите по ал. 1 на членовете се изпраща формуляр за гласуване по електронна поща. Същият се попълва и се изпраща обратно по електронна поща. (3) Членовете на Националния съвет потвърждават по електронен път участието си в заседание на Националния съвет най-малко 2 дни преди провеждането му. (4) На заседанието могат да се разглеждат и въпроси, невключени в предварително обявения дневен ред. Чл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако на тях присъства повече от половината от поименния състав на съответната секция. При установяване на липса на кворум председателят на Националния съвет насрочва нова дата при същия дневен ред. При липса на кворум на насрочената втора дата за провеждане на заседанието то се отлага с един час и се провежда независимо от броя на присъстващите членове. (2) Всеки от членовете на Националния съвет, в случай че е възпрепятстван да присъства на присъствено или неприсъствено заседание, изразява писмено становището си по материалите от дневния ред най-късно до един ден преди заседанието, като същото се зачита за глас. Становището се прилага към протокола от заседанието. (3) Всеки член на Националния съвет е с право на един глас. (4) Решенията на съответната секция са решения на Националния съвет и се формират от постъпилите становища по ал. 2 и от явното гласуване на присъстващите, които се отразяват в лист за гласуване. (5) Решенията на неприсъствените заседания се вземат чрез попълване на формуляр за гласуване по електронен път \"за\", \"против\" или \"въздържал се\" и от постъпилите становища по ал. 2. (6) При равенство на гласовете решаващ е гласът на председателя на Националния съвет. (7) Националният съвет може да приема решение на включени по време на заседанието въпроси, ако то е подкрепено от две трети от членовете. В случай че решението не бъде прието, то се разглежда на следващото заседание на Националния съвет. Чл. 13. (1) На заседанията на секциите на Националния съвет се води протокол, който съдържа: 1. дата и място на провеждане на заседанието; 2. дискутирани въпроси и направени предложения по приетия дневен ред; 3. получени становища по чл. 12, ал. 2 ; 4. подписи на председателстващия и секретаря на секцията. (2) Към протокола по ал. 1 се прилагат: 1. присъствен списък с подписи на членовете на Националния съвет, а в случаите на неприсъствени заседания - формуляр за гласуване, получен по електронна поща; 2. документи, обсъдени на заседанията, и становища по чл. 12, ал. 2 . (3) Протоколите, решенията и другите документи се съхраняват от секретаря на секцията. (4) В срок до 10 дни след приключване на всяко заседание, секретарите изпращат на членовете на секцията и на председателстващия кратък протокол с приетите решения. Чл. 14. Организационно-техническото обслужване на дейността на Националния съвет се осигурява от ИАСРЖ. Чл. 15. За своята дейност членовете на Националния съвет не получават възнаграждение. Чл. 16. (1) Решенията на Националния съвет са публични и се публикуват в отделен раздел на официалната интернет страница на ИАСРЖ. (2) Изявления от името на Националния съвет пред средствата за масово осведомяване може да прави Националният координатор по генетични ресурси в животновъдството или упълномощено от него лице. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 18а, ал. 5 от Закона за животновъдството . § 2. Този правилник отменя Правилника за организацията и дейността на Националния съвет по генетични ресурси в животновъдството (ДВ, бр. 1 от 2011 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ГЕНЕТИЧНИ РЕСУРСИ В ЖИВОТНОВЪДСТВОТО В сила от 15.01.2021 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 4 от 15 Януари 2021г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат статутът, съставът, структурата, функциите, организацията и дейността на Националния съвет по генетични ресурси в животновъдството (\"Националния съвет\"). Раздел II. Статут на Националния съвет Чл. 2. (1) Националният съвет е постоянно действащ орган към Националния координатор по генетични ресурси в животновъдството съгласно чл. 18а, ал. 3 от Закона за животновъдството и подпомага министъра на земеделието, храните и горите при изпълнение на държавната политика в областта на животновъдството. (2) В съответствие с чл. 18а, ал. 2 от Закона за животновъдството Национален координатор по генетичните ресурси в животновъдството е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ). Раздел III. Състав и структура на Националния съвет Чл. 3. (1) Съставът на Националния съвет по генетични ресурси в животновъдството е определен в чл. 18а, ал. 4 от Закона за животновъдството и включва: 1. председатели на развъдни организации, получили разрешение по чл. 30б, ал. 1 от Закона за животновъдството ; 2. представители на развъдни организации - зооинженери; 3. служители на ИАСРЖ; 4. служители от компетентната дирекция съгласно Устройствения правилник на Министерство на земеделието, храните и горите; 5. представители на науката от висшите учебни заведения, обучаващи студенти в професионално направление \"Животновъдство\"; 6. представители на Селскостопанската академия. (2) Националният съвет се състои от председател, секретариат и членове. (3) Националният съвет осъществява своите функции по секции, както следва: 1. секция \"Говедовъдство\"; 2. секция \"Биволовъдство\"; 3. секция \"Овцевъдство\"; 4. секция \"Козевъдство\"; 5. секция \"Свиневъдство\"; 6. секция \"Коневъдство\"; 7. секция \"Птицевъдство\"; 8. секция \"Пчеларство\"; 9. секция \"Застрашени от изчезване и изчезващи породи\"; 10. секция \"Кинология\" - за кучета от породи със селскостопанско предназначение - Българско овчарско куче и Каракачанско куче; 11. секция \"Зайцевъдство\". Чл. 4. (1) Изпълнителният директор на ИАСРЖ в качеството си на Национален координатор по генетични ресурси председателства Националния съвет. (2) Председателят на Националния съвет: 1. насрочва заседанията и утвърждава дневния ред; 2. ръководи заседанията и цялостната работа на Националния съвет; 3. представя на министъра на земеделието, храните и горите и на други национални и международни институции и организации предложенията и становищата на Националния съвет и съдейства за тяхното изпълнение; 4. информира Националния съвет относно движението и изпълнението на неговите предложения, становища и инициативи; 5. представлява Националния съвет пред всички органи и организации у нас и в чужбина. Чл. 5. (1) Секретариатът на Националния съвет се състои от главен секретар и секретари на секциите. (2) Главен секретар на Националния съвет е директорът на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\", секретари на секциите на Националния съвет са главните експерти от Главна дирекция \"Контрол и координация на развъдната дейност\", които са служители на ИАСРЖ. (3) Секретариатът на Националния съвет организира подготовката на заседанията съобразно одобрения от председателя дневен ред и координира дейността по провеждането им, води архива и кореспонденцията на Националния съвет. (4) Главният секретар на Националния съвет координира дейността на секретарите на секциите на Националния съвет по организиране и подготовка на заседанията на секциите и изпълнява функциите на председател в негово отсъствие. (5) Секретарите на секции изпълняват функциите по ал. 3 за съответната секция на Националния съвет, като: 1. подготвят проект на дневния ред за заседанията на секцията и го предлагат за утвърждаване от председателя на Националния съвет; 2. уведомяват всички членове на съответната секция за деня, часа и мястото за провеждане на заседанието чрез изпращане на придружително писмо с копие от утвърдения дневен ред; 3. организират провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. водят протокол от заседанията; 5. водят архива на секцията чрез съхраняване на дневния ред и протоколите от заседанията на Националния съвет; 6. архивът по т. 5 се съхранява за срок от 7 години; 7. осъществяват връзката и координацията между членовете на секцията. Чл. 6. (1) Поименният състав на Националния съвет се определя със заповед на изпълнителния директор на ИАСРЖ, която се актуализира до края на месец януари в съответната година. (2) Поименният състав на членовете на Националния съвет се определя въз основа на писмено предложение на ръководителите на структурите по чл. 3, ал. 1 . (3) Промени в поименния състав на Националния съвет се правят въз основа на писмени мотивирани предложения съобразно изискванията за членство по този правилник. (4) Промените по ал. 3 се извършват със заповед на изпълнителния директор на ИАСРЖ. (5) Участие в работата на Националния съвет взема представител, включен в съответната секция. (6) Член, който не присъства на повече от три последователни заседания и не е представил становища по тях през годината, се отзовава, а организацията, която го е предложила, определя нов член. (7) Членовете на Националния съвет имат равни права при изготвяне на становища, предложения, проекти на нормативни актове, решения и други, отнасящи се до управлението, съхраняването и използването на генетичните ресурси и развъдната дейност. (8) В заседанията на Националния съвет могат да бъдат привличани външни експерти във връзка с обсъждане на теми и проблеми, засягащи дейността на Националния съвет, без право на глас. Раздел IV. Функции на Националния съвет Чл. 7. (1) Националният съвет подпомага Националния координатор при изпълнение на правомощията му в областта на развъдната дейност, управлението, съхранението, устойчивото развитие и използването на генетичните ресурси в животновъдството. (2) Националният съвет изпълнява функцията си по ал. 1, като прави предложения и дава становища: 1. при определяне на националната политика по управлението, съхранението, устойчивото развитие и използването на националните генетични ресурси в животновъдството; 2. по инициативи за сътрудничество и участие на страната ни в международни органи и организации, свързани с опазване, управление и устойчиво развитие на генетичните ресурси, в съответствие с изискванията на Организацията на обединените нации по прехрана и земеделие (ФАО) и Конвенцията за биологично разнообразие; 3. при разработване на национални, трансгранични, регионални и други международни стратегии и програми за опазване, устойчиво развитие и използване на генетичните ресурси в животновъдството в съответствие с националните приоритети; 4. при разработване на проекти на законови и подзаконови нормативни актове, отнасящи се до прилагане на европейското законодателство; 5. свързани с организацията, управлението, опазването и устойчивото развитие на националните генетични ресурси и контрола по отношение на развъдната дейност; 6. по дейности, отнасящи се до прилагането на Протокола от Нагоя за достъпа до генетичните ресурси и справедливо и равноправно разпределение на ползите, произтичащи от тяхната употреба, към Конвенцията за биологично разнообразие ; 7. при разработване и прилагане на икономически и финансови политики и механизми за подпомагане на националните генетични ресурси и развъдната дейност в животновъдството. (3) Националният съвет подпомага дейността на Националния координатор по управлението на националните генетични ресурси чрез: 1. създаване на предпоставки и съдействие за изпълнение на елементи от Глобалната стратегия на ФАО за управление, съхранение и използване на генетичните ресурси в животновъдството; 2. разработване и прилагане на национална стратегия за управление, мониторинг, инвентаризация, оценка на рисковия статус, съхраняване и използване на генетичните ресурси в животновъдството; 3. иницииране и съдействие за изграждане на национални, регионални и междурегионални мрежи за разработване на общи политики, дейности, обучения, научни изследвания и т.н. в областта на генетичните ресурси; 4. участие в изготвянето на Национален доклад за състоянието на генетичните ресурси в Република България; 5. изготвяне на предложения за попълване и коригиране на информацията за генетични ресурси в животновъдството в информационната система DAD-IS на ФАО, чрез EFABIS на Европейската регионална фокусна точка; 6. съдействие за поддържане на национална база данни за генетични ресурси в животновъдството на Република България; 7. изготвяне на анализи за състоянието и развитието на генетичните ресурси в отделните отрасли на животновъдството, като прави прогнози за процесите и препоръки за тяхното управление и използване; 8. организиране на публични дискусии, конференции и семинари по въпросите на развитието на генетичните ресурси в животновъдството; 9. съдействие за популяризиране на националните генетични ресурси и развъдната дейност чрез организиране на национални изложения, регионални и специализирани изложби и аукциони; 10. въвеждане на дигитализация в управлението на генетичните ресурси и развъдната дейност и внедряване на прогресивни био- и информационни технологии; 11. унифициране на развъдната документация към общоевропейската и използвания софтуер в областта на развъдната дейност; 12. реализиране на конкретни дейности по ефективно изпълнение на развъдните програми на развъдните организации с цел съхраняване на породата и/или на генетичното разнообразие в рамките на тази порода; 13. съдействие за установяване и проверка на идентичност и произход на генетичните ресурси чрез извършване на ДНК анализи; 14. обсъждане и прилагане на специфични дейности, когато дадена развъдна организация планира да провежда развъдна програма в разширена географска територия, намираща се в държава, различна от държавата, където е призната развъдната програма, в случаите на чл. 12, параграф 3, букви \"а\" и \"б\" от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (Регламент относно разплодните животни) (ОВ, L 171, 29.6.2016 г.). Чл. 8. (1) Националният съвет удостоверява статуса на местните породи на основание чл. 18а, ал. 6 от Закона за животновъдството . (2) Заседанията на Националния съвет за определяне на статуса на породите селскостопански животни се провеждат ежегодно до края на месец март. (3) Статусът на породите се определя към 31 януари на текущата година, като информация за числеността, местонахождението на стадата, географската им концентрация и размер на фермите се взема от регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството . (4) Последващи актуализации за текущата година на регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството не се вземат под внимание при определяне на развъдния статус. (5) На база информацията по ал. 3 и икономически фактори, отчитащи специфичните условия за страната и региона, Националният съвет оценява категорията рисков статус за всяка порода съгласно утвърдени прагови равнища по видове и породи, от които дадена местна порода се счита за застрашена - изготвени от работна група от учени от Селскостопанската академия и висшите учебни заведения, представители на Министерството на земеделието, храните и горите и ИАСРЖ. (6) Не по-късно от 10 работни дни Националният координатор по генетични ресурси представя на министъра на земеделието, храните и горите доклад с решението на Националния съвет за статуса на породите. (7) Решението на Националния съвет за статуса на породите се публикува на интернет страницата на ИАСРЖ. Раздел V. Организация на дейността на Националния съвет Чл. 9. (1) Националният съвет се свиква по инициатива на председателя, който определя часа, датата и мястото на провеждане на заседанието на съответната секция. (2) Всяко заседание на секциите протича по предварително одобрен от председателя дневен ред. (3) На заседанията председателят информира членовете на Националния съвет за изпълнението на разглежданите предложения и решения от предходните заседания. (4) Секциите на Националния съвет осъществяват функциите по раздел IV за съответния отрасъл на животновъдството. (5) Заседанията на отделните секции се определят със заповед на председателя на Националния съвет. (6) При необходимост Националният съвет се свиква по искане на повече от 1/3 от членовете на съответната секция при спазване изискванията на ал. 5. Чл. 10. (1) Националният съвет осъществява своята дейност на присъствени и неприсъствени заседания. (2) Заседанията на Националния съвет се провеждат в сградата на ИАСРЖ в София. (3) По предложение на председателя или членовете на Националния съвет заседанията могат да се провеждат и на друго място или от разстояние чрез използване на web платформи, като се осигурява пряко и виртуално участие при спазване изискванията за кворум и гласуване. Начинът на провеждане на заседанието се обявява предварително заедно с дневния ред. (4) Неприсъствените заседания се провеждат по решение на председателя на Националния съвет чрез размяна на документи по електронна поща. Чл. 11. (1) Заседанията на Националния съвет (присъствени или неприсъствени) протичат по предварително утвърден от председателя на Националния съвет дневен ред, който се изпраща заедно с материалите от дневния ред по електронната поща на членовете на Националния съвет най-малко 5 работни дни преди датата на заседанието. (2) При неприсъствени заседания на Националния съвет към материалите по ал. 1 на членовете се изпраща формуляр за гласуване по електронна поща. Същият се попълва и се изпраща обратно по електронна поща. (3) Членовете на Националния съвет потвърждават по електронен път участието си в заседание на Националния съвет най-малко 2 дни преди провеждането му. (4) На заседанието могат да се разглеждат и въпроси, невключени в предварително обявения дневен ред. Чл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако на тях присъства повече от половината от поименния състав на съответната секция. При установяване на липса на кворум председателят на Националния съвет насрочва нова дата при същия дневен ред. При липса на кворум на насрочената втора дата за провеждане на заседанието то се отлага с един час и се провежда независимо от броя на присъстващите членове. (2) Всеки от членовете на Националния съвет, в случай че е възпрепятстван да присъства на присъствено или неприсъствено заседание, изразява писмено становището си по материалите от дневния ред най-късно до един ден преди заседанието, като същото се зачита за глас. Становището се прилага към протокола от заседанието. (3) Всеки член на Националния съвет е с право на един глас. (4) Решенията на съответната секция са решения на Националния съвет и се формират от постъпилите становища по ал. 2 и от явното гласуване на присъстващите, които се отразяват в лист за гласуване. (5) Решенията на неприсъствените заседания се вземат чрез попълване на формуляр за гласуване по електронен път \"за\", \"против\" или \"въздържал се\" и от постъпилите становища по ал. 2. (6) При равенство на гласовете решаващ е гласът на председателя на Националния съвет. (7) Националният съвет може да приема решение на включени по време на заседанието въпроси, ако то е подкрепено от две трети от членовете. В случай че решението не бъде прието, то се разглежда на следващото заседание на Националния съвет. Чл. 13. (1) На заседанията на секциите на Националния съвет се води протокол, който съдържа: 1. дата и място на провеждане на заседанието; 2. дискутирани въпроси и направени предложения по приетия дневен ред; 3. получени становища по чл. 12, ал. 2 ; 4. подписи на председателстващия и секретаря на секцията. (2) Към протокола по ал. 1 се прилагат: 1. присъствен списък с подписи на членовете на Националния съвет, а в случаите на неприсъствени заседания - формуляр за гласуване, получен по електронна поща; 2. документи, обсъдени на заседанията, и становища по чл. 12, ал. 2 . (3) Протоколите, решенията и другите документи се съхраняват от секретаря на секцията. (4) В срок до 10 дни след приключване на всяко заседание, секретарите изпращат на членовете на секцията и на председателстващия кратък протокол с приетите решения. Чл. 14. Организационно-техническото обслужване на дейността на Националния съвет се осигурява от ИАСРЖ. Чл. 15. За своята дейност членовете на Националния съвет не получават възнаграждение. Чл. 16. (1) Решенията на Националния съвет са публични и се публикуват в отделен раздел на официалната интернет страница на ИАСРЖ. (2) Изявления от името на Националния съвет пред средствата за масово осведомяване може да прави Националният координатор по генетични ресурси в животновъдството или упълномощено от него лице. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 18а, ал. 5 от Закона за животновъдството . § 2. Този правилник отменя Правилника за организацията и дейността на Националния съвет по генетични ресурси в животновъдството (ДВ, бр. 1 от 2011 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ГЕНЕТИЧНИ РЕСУРСИ В ЖИВОТНОВЪДСТВОТО В сила от 15.01.2021 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 4 от 15 Януари 2021г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат статутът, съставът, структурата, функциите, организацията и дейността на Националния съвет по генетични ресурси в животновъдството (\"Националния съвет\"). Раздел II. Статут на Националния съвет Чл. 2. (1) Националният съвет е постоянно действащ орган към Националния координатор по генетични ресурси в животновъдството съгласно чл. 18а, ал. 3 от Закона за животновъдството и подпомага министъра на земеделието, храните и горите при изпълнение на държавната политика в областта на животновъдството. (2) В съответствие с чл. 18а, ал. 2 от Закона за животновъдството Национален координатор по генетичните ресурси в животновъдството е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ). Раздел III. Състав и структура на Националния съвет Чл. 3. (1) Съставът на Националния съвет по генетични ресурси в животновъдството е определен в чл. 18а, ал. 4 от Закона за животновъдството и включва: 1. председатели на развъдни организации, получили разрешение по чл. 30б, ал. 1 от Закона за животновъдството ; 2. представители на развъдни организации - зооинженери; 3. служители на ИАСРЖ; 4. служители от компетентната дирекция съгласно Устройствения правилник на Министерство на земеделието, храните и горите; 5. представители на науката от висшите учебни заведения, обучаващи студенти в професионално направление \"Животновъдство\"; 6. представители на Селскостопанската академия. (2) Националният съвет се състои от председател, секретариат и членове. (3) Националният съвет осъществява своите функции по секции, както следва: 1. секция \"Говедовъдство\"; 2. секция \"Биволовъдство\"; 3. секция \"Овцевъдство\"; 4. секция \"Козевъдство\"; 5. секция \"Свиневъдство\"; 6. секция \"Коневъдство\"; 7. секция \"Птицевъдство\"; 8. секция \"Пчеларство\"; 9. секция \"Застрашени от изчезване и изчезващи породи\"; 10. секция \"Кинология\" - за кучета от породи със селскостопанско предназначение - Българско овчарско куче и Каракачанско куче; 11. секция \"Зайцевъдство\". Чл. 4. (1) Изпълнителният директор на ИАСРЖ в качеството си на Национален координатор по генетични ресурси председателства Националния съвет. (2) Председателят на Националния съвет: 1. насрочва заседанията и утвърждава дневния ред; 2. ръководи заседанията и цялостната работа на Националния съвет; 3. представя на министъра на земеделието, храните и горите и на други национални и международни институции и организации предложенията и становищата на Националния съвет и съдейства за тяхното изпълнение; 4. информира Националния съвет относно движението и изпълнението на неговите предложения, становища и инициативи; 5. представлява Националния съвет пред всички органи и организации у нас и в чужбина. Чл. 5. (1) Секретариатът на Националния съвет се състои от главен секретар и секретари на секциите. (2) Главен секретар на Националния съвет е директорът на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\", секретари на секциите на Националния съвет са главните експерти от Главна дирекция \"Контрол и координация на развъдната дейност\", които са служители на ИАСРЖ. (3) Секретариатът на Националния съвет организира подготовката на заседанията съобразно одобрения от председателя дневен ред и координира дейността по провеждането им, води архива и кореспонденцията на Националния съвет. (4) Главният секретар на Националния съвет координира дейността на секретарите на секциите на Националния съвет по организиране и подготовка на заседанията на секциите и изпълнява функциите на председател в негово отсъствие. (5) Секретарите на секции изпълняват функциите по ал. 3 за съответната секция на Националния съвет, като: 1. подготвят проект на дневния ред за заседанията на секцията и го предлагат за утвърждаване от председателя на Националния съвет; 2. уведомяват всички членове на съответната секция за деня, часа и мястото за провеждане на заседанието чрез изпращане на придружително писмо с копие от утвърдения дневен ред; 3. организират провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. водят протокол от заседанията; 5. водят архива на секцията чрез съхраняване на дневния ред и протоколите от заседанията на Националния съвет; 6. архивът по т. 5 се съхранява за срок от 7 години; 7. осъществяват връзката и координацията между членовете на секцията. Чл. 6. (1) Поименният състав на Националния съвет се определя със заповед на изпълнителния директор на ИАСРЖ, която се актуализира до края на месец януари в съответната година. (2) Поименният състав на членовете на Националния съвет се определя въз основа на писмено предложение на ръководителите на структурите по чл. 3, ал. 1 . (3) Промени в поименния състав на Националния съвет се правят въз основа на писмени мотивирани предложения съобразно изискванията за членство по този правилник. (4) Промените по ал. 3 се извършват със заповед на изпълнителния директор на ИАСРЖ. (5) Участие в работата на Националния съвет взема представител, включен в съответната секция. (6) Член, който не присъства на повече от три последователни заседания и не е представил становища по тях през годината, се отзовава, а организацията, която го е предложила, определя нов член. (7) Членовете на Националния съвет имат равни права при изготвяне на становища, предложения, проекти на нормативни актове, решения и други, отнасящи се до управлението, съхраняването и използването на генетичните ресурси и развъдната дейност. (8) В заседанията на Националния съвет могат да бъдат привличани външни експерти във връзка с обсъждане на теми и проблеми, засягащи дейността на Националния съвет, без право на глас. Раздел IV. Функции на Националния съвет Чл. 7. (1) Националният съвет подпомага Националния координатор при изпълнение на правомощията му в областта на развъдната дейност, управлението, съхранението, устойчивото развитие и използването на генетичните ресурси в животновъдството. (2) Националният съвет изпълнява функцията си по ал. 1, като прави предложения и дава становища: 1. при определяне на националната политика по управлението, съхранението, устойчивото развитие и използването на националните генетични ресурси в животновъдството; 2. по инициативи за сътрудничество и участие на страната ни в международни органи и организации, свързани с опазване, управление и устойчиво развитие на генетичните ресурси, в съответствие с изискванията на Организацията на обединените нации по прехрана и земеделие (ФАО) и Конвенцията за биологично разнообразие; 3. при разработване на национални, трансгранични, регионални и други международни стратегии и програми за опазване, устойчиво развитие и използване на генетичните ресурси в животновъдството в съответствие с националните приоритети; 4. при разработване на проекти на законови и подзаконови нормативни актове, отнасящи се до прилагане на европейското законодателство; 5. свързани с организацията, управлението, опазването и устойчивото развитие на националните генетични ресурси и контрола по отношение на развъдната дейност; 6. по дейности, отнасящи се до прилагането на Протокола от Нагоя за достъпа до генетичните ресурси и справедливо и равноправно разпределение на ползите, произтичащи от тяхната употреба, към Конвенцията за биологично разнообразие ; 7. при разработване и прилагане на икономически и финансови политики и механизми за подпомагане на националните генетични ресурси и развъдната дейност в животновъдството. (3) Националният съвет подпомага дейността на Националния координатор по управлението на националните генетични ресурси чрез: 1. създаване на предпоставки и съдействие за изпълнение на елементи от Глобалната стратегия на ФАО за управление, съхранение и използване на генетичните ресурси в животновъдството; 2. разработване и прилагане на национална стратегия за управление, мониторинг, инвентаризация, оценка на рисковия статус, съхраняване и използване на генетичните ресурси в животновъдството; 3. иницииране и съдействие за изграждане на национални, регионални и междурегионални мрежи за разработване на общи политики, дейности, обучения, научни изследвания и т.н. в областта на генетичните ресурси; 4. участие в изготвянето на Национален доклад за състоянието на генетичните ресурси в Република България; 5. изготвяне на предложения за попълване и коригиране на информацията за генетични ресурси в животновъдството в информационната система DAD-IS на ФАО, чрез EFABIS на Европейската регионална фокусна точка; 6. съдействие за поддържане на национална база данни за генетични ресурси в животновъдството на Република България; 7. изготвяне на анализи за състоянието и развитието на генетичните ресурси в отделните отрасли на животновъдството, като прави прогнози за процесите и препоръки за тяхното управление и използване; 8. организиране на публични дискусии, конференции и семинари по въпросите на развитието на генетичните ресурси в животновъдството; 9. съдействие за популяризиране на националните генетични ресурси и развъдната дейност чрез организиране на национални изложения, регионални и специализирани изложби и аукциони; 10. въвеждане на дигитализация в управлението на генетичните ресурси и развъдната дейност и внедряване на прогресивни био- и информационни технологии; 11. унифициране на развъдната документация към общоевропейската и използвания софтуер в областта на развъдната дейност; 12. реализиране на конкретни дейности по ефективно изпълнение на развъдните програми на развъдните организации с цел съхраняване на породата и/или на генетичното разнообразие в рамките на тази порода; 13. съдействие за установяване и проверка на идентичност и произход на генетичните ресурси чрез извършване на ДНК анализи; 14. обсъждане и прилагане на специфични дейности, когато дадена развъдна организация планира да провежда развъдна програма в разширена географска територия, намираща се в държава, различна от държавата, където е призната развъдната програма, в случаите на чл. 12, параграф 3, букви \"а\" и \"б\" от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (Регламент относно разплодните животни) (ОВ, L 171, 29.6.2016 г.). Чл. 8. (1) Националният съвет удостоверява статуса на местните породи на основание чл. 18а, ал. 6 от Закона за животновъдството . (2) Заседанията на Националния съвет за определяне на статуса на породите селскостопански животни се провеждат ежегодно до края на месец март. (3) Статусът на породите се определя към 31 януари на текущата година, като информация за числеността, местонахождението на стадата, географската им концентрация и размер на фермите се взема от регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството . (4) Последващи актуализации за текущата година на регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството не се вземат под внимание при определяне на развъдния статус. (5) На база информацията по ал. 3 и икономически фактори, отчитащи специфичните условия за страната и региона, Националният съвет оценява категорията рисков статус за всяка порода съгласно утвърдени прагови равнища по видове и породи, от които дадена местна порода се счита за застрашена - изготвени от работна група от учени от Селскостопанската академия и висшите учебни заведения, представители на Министерството на земеделието, храните и горите и ИАСРЖ. (6) Не по-късно от 10 работни дни Националният координатор по генетични ресурси представя на министъра на земеделието, храните и горите доклад с решението на Националния съвет за статуса на породите. (7) Решението на Националния съвет за статуса на породите се публикува на интернет страницата на ИАСРЖ. Раздел V. Организация на дейността на Националния съвет Чл. 9. (1) Националният съвет се свиква по инициатива на председателя, който определя часа, датата и мястото на провеждане на заседанието на съответната секция. (2) Всяко заседание на секциите протича по предварително одобрен от председателя дневен ред. (3) На заседанията председателят информира членовете на Националния съвет за изпълнението на разглежданите предложения и решения от предходните заседания. (4) Секциите на Националния съвет осъществяват функциите по раздел IV за съответния отрасъл на животновъдството. (5) Заседанията на отделните секции се определят със заповед на председателя на Националния съвет. (6) При необходимост Националният съвет се свиква по искане на повече от 1/3 от членовете на съответната секция при спазване изискванията на ал. 5. Чл. 10. (1) Националният съвет осъществява своята дейност на присъствени и неприсъствени заседания. (2) Заседанията на Националния съвет се провеждат в сградата на ИАСРЖ в София. (3) По предложение на председателя или членовете на Националния съвет заседанията могат да се провеждат и на друго място или от разстояние чрез използване на web платформи, като се осигурява пряко и виртуално участие при спазване изискванията за кворум и гласуване. Начинът на провеждане на заседанието се обявява предварително заедно с дневния ред. (4) Неприсъствените заседания се провеждат по решение на председателя на Националния съвет чрез размяна на документи по електронна поща. Чл. 11. (1) Заседанията на Националния съвет (присъствени или неприсъствени) протичат по предварително утвърден от председателя на Националния съвет дневен ред, който се изпраща заедно с материалите от дневния ред по електронната поща на членовете на Националния съвет най-малко 5 работни дни преди датата на заседанието. (2) При неприсъствени заседания на Националния съвет към материалите по ал. 1 на членовете се изпраща формуляр за гласуване по електронна поща. Същият се попълва и се изпраща обратно по електронна поща. (3) Членовете на Националния съвет потвърждават по електронен път участието си в заседание на Националния съвет най-малко 2 дни преди провеждането му. (4) На заседанието могат да се разглеждат и въпроси, невключени в предварително обявения дневен ред. Чл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако на тях присъства повече от половината от поименния състав на съответната секция. При установяване на липса на кворум председателят на Националния съвет насрочва нова дата при същия дневен ред. При липса на кворум на насрочената втора дата за провеждане на заседанието то се отлага с един час и се провежда независимо от броя на присъстващите членове. (2) Всеки от членовете на Националния съвет, в случай че е възпрепятстван да присъства на присъствено или неприсъствено заседание, изразява писмено становището си по материалите от дневния ред най-късно до един ден преди заседанието, като същото се зачита за глас. Становището се прилага към протокола от заседанието. (3) Всеки член на Националния съвет е с право на един глас. (4) Решенията на съответната секция са решения на Националния съвет и се формират от постъпилите становища по ал. 2 и от явното гласуване на присъстващите, които се отразяват в лист за гласуване. (5) Решенията на неприсъствените заседания се вземат чрез попълване на формуляр за гласуване по електронен път \"за\", \"против\" или \"въздържал се\" и от постъпилите становища по ал. 2. (6) При равенство на гласовете решаващ е гласът на председателя на Националния съвет. (7) Националният съвет може да приема решение на включени по време на заседанието въпроси, ако то е подкрепено от две трети от членовете. В случай че решението не бъде прието, то се разглежда на следващото заседание на Националния съвет. Чл. 13. (1) На заседанията на секциите на Националния съвет се води протокол, който съдържа: 1. дата и място на провеждане на заседанието; 2. дискутирани въпроси и направени предложения по приетия дневен ред; 3. получени становища по чл. 12, ал. 2 ; 4. подписи на председателстващия и секретаря на секцията. (2) Към протокола по ал. 1 се прилагат: 1. присъствен списък с подписи на членовете на Националния съвет, а в случаите на неприсъствени заседания - формуляр за гласуване, получен по електронна поща; 2. документи, обсъдени на заседанията, и становища по чл. 12, ал. 2 . (3) Протоколите, решенията и другите документи се съхраняват от секретаря на секцията. (4) В срок до 10 дни след приключване на всяко заседание, секретарите изпращат на членовете на секцията и на председателстващия кратък протокол с приетите решения. Чл. 14. Организационно-техническото обслужване на дейността на Националния съвет се осигурява от ИАСРЖ. Чл. 15. За своята дейност членовете на Националния съвет не получават възнаграждение. Чл. 16. (1) Решенията на Националния съвет са публични и се публикуват в отделен раздел на официалната интернет страница на ИАСРЖ. (2) Изявления от името на Националния съвет пред средствата за масово осведомяване може да прави Националният координатор по генетични ресурси в животновъдството или упълномощено от него лице. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 18а, ал. 5 от Закона за животновъдството . § 2. Този правилник отменя Правилника за организацията и дейността на Националния съвет по генетични ресурси в животновъдството (ДВ, бр. 1 от 2011 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ГЕНЕТИЧНИ РЕСУРСИ В ЖИВОТНОВЪДСТВОТО В сила от 15.01.2021 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 4 от 15 Януари 2021г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат статутът, съставът, структурата, функциите, организацията и дейността на Националния съвет по генетични ресурси в животновъдството (\"Националния съвет\"). Раздел II. Статут на Националния съвет Чл. 2. (1) Националният съвет е постоянно действащ орган към Националния координатор по генетични ресурси в животновъдството съгласно чл. 18а, ал. 3 от Закона за животновъдството и подпомага министъра на земеделието, храните и горите при изпълнение на държавната политика в областта на животновъдството. (2) В съответствие с чл. 18а, ал. 2 от Закона за животновъдството Национален координатор по генетичните ресурси в животновъдството е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ). Раздел III. Състав и структура на Националния съвет Чл. 3. (1) Съставът на Националния съвет по генетични ресурси в животновъдството е определен в чл. 18а, ал. 4 от Закона за животновъдството и включва: 1. председатели на развъдни организации, получили разрешение по чл. 30б, ал. 1 от Закона за животновъдството ; 2. представители на развъдни организации - зооинженери; 3. служители на ИАСРЖ; 4. служители от компетентната дирекция съгласно Устройствения правилник на Министерство на земеделието, храните и горите; 5. представители на науката от висшите учебни заведения, обучаващи студенти в професионално направление \"Животновъдство\"; 6. представители на Селскостопанската академия. (2) Националният съвет се състои от председател, секретариат и членове. (3) Националният съвет осъществява своите функции по секции, както следва: 1. секция \"Говедовъдство\"; 2. секция \"Биволовъдство\"; 3. секция \"Овцевъдство\"; 4. секция \"Козевъдство\"; 5. секция \"Свиневъдство\"; 6. секция \"Коневъдство\"; 7. секция \"Птицевъдство\"; 8. секция \"Пчеларство\"; 9. секция \"Застрашени от изчезване и изчезващи породи\"; 10. секция \"Кинология\" - за кучета от породи със селскостопанско предназначение - Българско овчарско куче и Каракачанско куче; 11. секция \"Зайцевъдство\". Чл. 4. (1) Изпълнителният директор на ИАСРЖ в качеството си на Национален координатор по генетични ресурси председателства Националния съвет. (2) Председателят на Националния съвет: 1. насрочва заседанията и утвърждава дневния ред; 2. ръководи заседанията и цялостната работа на Националния съвет; 3. представя на министъра на земеделието, храните и горите и на други национални и международни институции и организации предложенията и становищата на Националния съвет и съдейства за тяхното изпълнение; 4. информира Националния съвет относно движението и изпълнението на неговите предложения, становища и инициативи; 5. представлява Националния съвет пред всички органи и организации у нас и в чужбина. Чл. 5. (1) Секретариатът на Националния съвет се състои от главен секретар и секретари на секциите. (2) Главен секретар на Националния съвет е директорът на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\", секретари на секциите на Националния съвет са главните експерти от Главна дирекция \"Контрол и координация на развъдната дейност\", които са служители на ИАСРЖ. (3) Секретариатът на Националния съвет организира подготовката на заседанията съобразно одобрения от председателя дневен ред и координира дейността по провеждането им, води архива и кореспонденцията на Националния съвет. (4) Главният секретар на Националния съвет координира дейността на секретарите на секциите на Националния съвет по организиране и подготовка на заседанията на секциите и изпълнява функциите на председател в негово отсъствие. (5) Секретарите на секции изпълняват функциите по ал. 3 за съответната секция на Националния съвет, като: 1. подготвят проект на дневния ред за заседанията на секцията и го предлагат за утвърждаване от председателя на Националния съвет; 2. уведомяват всички членове на съответната секция за деня, часа и мястото за провеждане на заседанието чрез изпращане на придружително писмо с копие от утвърдения дневен ред; 3. организират провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. водят протокол от заседанията; 5. водят архива на секцията чрез съхраняване на дневния ред и протоколите от заседанията на Националния съвет; 6. архивът по т. 5 се съхранява за срок от 7 години; 7. осъществяват връзката и координацията между членовете на секцията. Чл. 6. (1) Поименният състав на Националния съвет се определя със заповед на изпълнителния директор на ИАСРЖ, която се актуализира до края на месец януари в съответната година. (2) Поименният състав на членовете на Националния съвет се определя въз основа на писмено предложение на ръководителите на структурите по чл. 3, ал. 1 . (3) Промени в поименния състав на Националния съвет се правят въз основа на писмени мотивирани предложения съобразно изискванията за членство по този правилник. (4) Промените по ал. 3 се извършват със заповед на изпълнителния директор на ИАСРЖ. (5) Участие в работата на Националния съвет взема представител, включен в съответната секция. (6) Член, който не присъства на повече от три последователни заседания и не е представил становища по тях през годината, се отзовава, а организацията, която го е предложила, определя нов член. (7) Членовете на Националния съвет имат равни права при изготвяне на становища, предложения, проекти на нормативни актове, решения и други, отнасящи се до управлението, съхраняването и използването на генетичните ресурси и развъдната дейност. (8) В заседанията на Националния съвет могат да бъдат привличани външни експерти във връзка с обсъждане на теми и проблеми, засягащи дейността на Националния съвет, без право на глас. Раздел IV. Функции на Националния съвет Чл. 7. (1) Националният съвет подпомага Националния координатор при изпълнение на правомощията му в областта на развъдната дейност, управлението, съхранението, устойчивото развитие и използването на генетичните ресурси в животновъдството. (2) Националният съвет изпълнява функцията си по ал. 1, като прави предложения и дава становища: 1. при определяне на националната политика по управлението, съхранението, устойчивото развитие и използването на националните генетични ресурси в животновъдството; 2. по инициативи за сътрудничество и участие на страната ни в международни органи и организации, свързани с опазване, управление и устойчиво развитие на генетичните ресурси, в съответствие с изискванията на Организацията на обединените нации по прехрана и земеделие (ФАО) и Конвенцията за биологично разнообразие; 3. при разработване на национални, трансгранични, регионални и други международни стратегии и програми за опазване, устойчиво развитие и използване на генетичните ресурси в животновъдството в съответствие с националните приоритети; 4. при разработване на проекти на законови и подзаконови нормативни актове, отнасящи се до прилагане на европейското законодателство; 5. свързани с организацията, управлението, опазването и устойчивото развитие на националните генетични ресурси и контрола по отношение на развъдната дейност; 6. по дейности, отнасящи се до прилагането на Протокола от Нагоя за достъпа до генетичните ресурси и справедливо и равноправно разпределение на ползите, произтичащи от тяхната употреба, към Конвенцията за биологично разнообразие ; 7. при разработване и прилагане на икономически и финансови политики и механизми за подпомагане на националните генетични ресурси и развъдната дейност в животновъдството. (3) Националният съвет подпомага дейността на Националния координатор по управлението на националните генетични ресурси чрез: 1. създаване на предпоставки и съдействие за изпълнение на елементи от Глобалната стратегия на ФАО за управление, съхранение и използване на генетичните ресурси в животновъдството; 2. разработване и прилагане на национална стратегия за управление, мониторинг, инвентаризация, оценка на рисковия статус, съхраняване и използване на генетичните ресурси в животновъдството; 3. иницииране и съдействие за изграждане на национални, регионални и междурегионални мрежи за разработване на общи политики, дейности, обучения, научни изследвания и т.н. в областта на генетичните ресурси; 4. участие в изготвянето на Национален доклад за състоянието на генетичните ресурси в Република България; 5. изготвяне на предложения за попълване и коригиране на информацията за генетични ресурси в животновъдството в информационната система DAD-IS на ФАО, чрез EFABIS на Европейската регионална фокусна точка; 6. съдействие за поддържане на национална база данни за генетични ресурси в животновъдството на Република България; 7. изготвяне на анализи за състоянието и развитието на генетичните ресурси в отделните отрасли на животновъдството, като прави прогнози за процесите и препоръки за тяхното управление и използване; 8. организиране на публични дискусии, конференции и семинари по въпросите на развитието на генетичните ресурси в животновъдството; 9. съдействие за популяризиране на националните генетични ресурси и развъдната дейност чрез организиране на национални изложения, регионални и специализирани изложби и аукциони; 10. въвеждане на дигитализация в управлението на генетичните ресурси и развъдната дейност и внедряване на прогресивни био- и информационни технологии; 11. унифициране на развъдната документация към общоевропейската и използвания софтуер в областта на развъдната дейност; 12. реализиране на конкретни дейности по ефективно изпълнение на развъдните програми на развъдните организации с цел съхраняване на породата и/или на генетичното разнообразие в рамките на тази порода; 13. съдействие за установяване и проверка на идентичност и произход на генетичните ресурси чрез извършване на ДНК анализи; 14. обсъждане и прилагане на специфични дейности, когато дадена развъдна организация планира да провежда развъдна програма в разширена географска територия, намираща се в държава, различна от държавата, където е призната развъдната програма, в случаите на чл. 12, параграф 3, букви \"а\" и \"б\" от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (Регламент относно разплодните животни) (ОВ, L 171, 29.6.2016 г.). Чл. 8. (1) Националният съвет удостоверява статуса на местните породи на основание чл. 18а, ал. 6 от Закона за животновъдството . (2) Заседанията на Националния съвет за определяне на статуса на породите селскостопански животни се провеждат ежегодно до края на месец март. (3) Статусът на породите се определя към 31 януари на текущата година, като информация за числеността, местонахождението на стадата, географската им концентрация и размер на фермите се взема от регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството . (4) Последващи актуализации за текущата година на регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството не се вземат под внимание при определяне на развъдния статус. (5) На база информацията по ал. 3 и икономически фактори, отчитащи специфичните условия за страната и региона, Националният съвет оценява категорията рисков статус за всяка порода съгласно утвърдени прагови равнища по видове и породи, от които дадена местна порода се счита за застрашена - изготвени от работна група от учени от Селскостопанската академия и висшите учебни заведения, представители на Министерството на земеделието, храните и горите и ИАСРЖ. (6) Не по-късно от 10 работни дни Националният координатор по генетични ресурси представя на министъра на земеделието, храните и горите доклад с решението на Националния съвет за статуса на породите. (7) Решението на Националния съвет за статуса на породите се публикува на интернет страницата на ИАСРЖ. Раздел V. Организация на дейността на Националния съвет Чл. 9. (1) Националният съвет се свиква по инициатива на председателя, който определя часа, датата и мястото на провеждане на заседанието на съответната секция. (2) Всяко заседание на секциите протича по предварително одобрен от председателя дневен ред. (3) На заседанията председателят информира членовете на Националния съвет за изпълнението на разглежданите предложения и решения от предходните заседания. (4) Секциите на Националния съвет осъществяват функциите по раздел IV за съответния отрасъл на животновъдството. (5) Заседанията на отделните секции се определят със заповед на председателя на Националния съвет. (6) При необходимост Националният съвет се свиква по искане на повече от 1/3 от членовете на съответната секция при спазване изискванията на ал. 5. Чл. 10. (1) Националният съвет осъществява своята дейност на присъствени и неприсъствени заседания. (2) Заседанията на Националния съвет се провеждат в сградата на ИАСРЖ в София. (3) По предложение на председателя или членовете на Националния съвет заседанията могат да се провеждат и на друго място или от разстояние чрез използване на web платформи, като се осигурява пряко и виртуално участие при спазване изискванията за кворум и гласуване. Начинът на провеждане на заседанието се обявява предварително заедно с дневния ред. (4) Неприсъствените заседания се провеждат по решение на председателя на Националния съвет чрез размяна на документи по електронна поща. Чл. 11. (1) Заседанията на Националния съвет (присъствени или неприсъствени) протичат по предварително утвърден от председателя на Националния съвет дневен ред, който се изпраща заедно с материалите от дневния ред по електронната поща на членовете на Националния съвет най-малко 5 работни дни преди датата на заседанието. (2) При неприсъствени заседания на Националния съвет към материалите по ал. 1 на членовете се изпраща формуляр за гласуване по електронна поща. Същият се попълва и се изпраща обратно по електронна поща. (3) Членовете на Националния съвет потвърждават по електронен път участието си в заседание на Националния съвет най-малко 2 дни преди провеждането му. (4) На заседанието могат да се разглеждат и въпроси, невключени в предварително обявения дневен ред. Чл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако на тях присъства повече от половината от поименния състав на съответната секция. При установяване на липса на кворум председателят на Националния съвет насрочва нова дата при същия дневен ред. При липса на кворум на насрочената втора дата за провеждане на заседанието то се отлага с един час и се провежда независимо от броя на присъстващите членове. (2) Всеки от членовете на Националния съвет, в случай че е възпрепятстван да присъства на присъствено или неприсъствено заседание, изразява писмено становището си по материалите от дневния ред най-късно до един ден преди заседанието, като същото се зачита за глас. Становището се прилага към протокола от заседанието. (3) Всеки член на Националния съвет е с право на един глас. (4) Решенията на съответната секция са решения на Националния съвет и се формират от постъпилите становища по ал. 2 и от явното гласуване на присъстващите, които се отразяват в лист за гласуване. (5) Решенията на неприсъствените заседания се вземат чрез попълване на формуляр за гласуване по електронен път \"за\", \"против\" или \"въздържал се\" и от постъпилите становища по ал. 2. (6) При равенство на гласовете решаващ е гласът на председателя на Националния съвет. (7) Националният съвет може да приема решение на включени по време на заседанието въпроси, ако то е подкрепено от две трети от членовете. В случай че решението не бъде прието, то се разглежда на следващото заседание на Националния съвет. Чл. 13. (1) На заседанията на секциите на Националния съвет се води протокол, който съдържа: 1. дата и място на провеждане на заседанието; 2. дискутирани въпроси и направени предложения по приетия дневен ред; 3. получени становища по чл. 12, ал. 2 ; 4. подписи на председателстващия и секретаря на секцията. (2) Към протокола по ал. 1 се прилагат: 1. присъствен списък с подписи на членовете на Националния съвет, а в случаите на неприсъствени заседания - формуляр за гласуване, получен по електронна поща; 2. документи, обсъдени на заседанията, и становища по чл. 12, ал. 2 . (3) Протоколите, решенията и другите документи се съхраняват от секретаря на секцията. (4) В срок до 10 дни след приключване на всяко заседание, секретарите изпращат на членовете на секцията и на председателстващия кратък протокол с приетите решения. Чл. 14. Организационно-техническото обслужване на дейността на Националния съвет се осигурява от ИАСРЖ. Чл. 15. За своята дейност членовете на Националния съвет не получават възнаграждение. Чл. 16. (1) Решенията на Националния съвет са публични и се публикуват в отделен раздел на официалната интернет страница на ИАСРЖ. (2) Изявления от името на Националния съвет пред средствата за масово осведомяване може да прави Националният координатор по генетични ресурси в животновъдството или упълномощено от него лице. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 18а, ал. 5 от Закона за животновъдството . § 2. Този правилник отменя Правилника за организацията и дейността на Националния съвет по генетични ресурси в животновъдството (ДВ, бр. 1 от 2011 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ГЕНЕТИЧНИ РЕСУРСИ В ЖИВОТНОВЪДСТВОТО В сила от 15.01.2021 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 4 от 15 Януари 2021г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат статутът, съставът, структурата, функциите, организацията и дейността на Националния съвет по генетични ресурси в животновъдството (\"Националния съвет\"). Раздел II. Статут на Националния съвет Чл. 2. (1) Националният съвет е постоянно действащ орган към Националния координатор по генетични ресурси в животновъдството съгласно чл. 18а, ал. 3 от Закона за животновъдството и подпомага министъра на земеделието, храните и горите при изпълнение на държавната политика в областта на животновъдството. (2) В съответствие с чл. 18а, ал. 2 от Закона за животновъдството Национален координатор по генетичните ресурси в животновъдството е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ). Раздел III. Състав и структура на Националния съвет Чл. 3. (1) Съставът на Националния съвет по генетични ресурси в животновъдството е определен в чл. 18а, ал. 4 от Закона за животновъдството и включва: 1. председатели на развъдни организации, получили разрешение по чл. 30б, ал. 1 от Закона за животновъдството ; 2. представители на развъдни организации - зооинженери; 3. служители на ИАСРЖ; 4. служители от компетентната дирекция съгласно Устройствения правилник на Министерство на земеделието, храните и горите; 5. представители на науката от висшите учебни заведения, обучаващи студенти в професионално направление \"Животновъдство\"; 6. представители на Селскостопанската академия. (2) Националният съвет се състои от председател, секретариат и членове. (3) Националният съвет осъществява своите функции по секции, както следва: 1. секция \"Говедовъдство\"; 2. секция \"Биволовъдство\"; 3. секция \"Овцевъдство\"; 4. секция \"Козевъдство\"; 5. секция \"Свиневъдство\"; 6. секция \"Коневъдство\"; 7. секция \"Птицевъдство\"; 8. секция \"Пчеларство\"; 9. секция \"Застрашени от изчезване и изчезващи породи\"; 10. секция \"Кинология\" - за кучета от породи със селскостопанско предназначение - Българско овчарско куче и Каракачанско куче; 11. секция \"Зайцевъдство\". Чл. 4. (1) Изпълнителният директор на ИАСРЖ в качеството си на Национален координатор по генетични ресурси председателства Националния съвет. (2) Председателят на Националния съвет: 1. насрочва заседанията и утвърждава дневния ред; 2. ръководи заседанията и цялостната работа на Националния съвет; 3. представя на министъра на земеделието, храните и горите и на други национални и международни институции и организации предложенията и становищата на Националния съвет и съдейства за тяхното изпълнение; 4. информира Националния съвет относно движението и изпълнението на неговите предложения, становища и инициативи; 5. представлява Националния съвет пред всички органи и организации у нас и в чужбина. Чл. 5. (1) Секретариатът на Националния съвет се състои от главен секретар и секретари на секциите. (2) Главен секретар на Националния съвет е директорът на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\", секретари на секциите на Националния съвет са главните експерти от Главна дирекция \"Контрол и координация на развъдната дейност\", които са служители на ИАСРЖ. (3) Секретариатът на Националния съвет организира подготовката на заседанията съобразно одобрения от председателя дневен ред и координира дейността по провеждането им, води архива и кореспонденцията на Националния съвет. (4) Главният секретар на Националния съвет координира дейността на секретарите на секциите на Националния съвет по организиране и подготовка на заседанията на секциите и изпълнява функциите на председател в негово отсъствие. (5) Секретарите на секции изпълняват функциите по ал. 3 за съответната секция на Националния съвет, като: 1. подготвят проект на дневния ред за заседанията на секцията и го предлагат за утвърждаване от председателя на Националния съвет; 2. уведомяват всички членове на съответната секция за деня, часа и мястото за провеждане на заседанието чрез изпращане на придружително писмо с копие от утвърдения дневен ред; 3. организират провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. водят протокол от заседанията; 5. водят архива на секцията чрез съхраняване на дневния ред и протоколите от заседанията на Националния съвет; 6. архивът по т. 5 се съхранява за срок от 7 години; 7. осъществяват връзката и координацията между членовете на секцията. Чл. 6. (1) Поименният състав на Националния съвет се определя със заповед на изпълнителния директор на ИАСРЖ, която се актуализира до края на месец януари в съответната година. (2) Поименният състав на членовете на Националния съвет се определя въз основа на писмено предложение на ръководителите на структурите по чл. 3, ал. 1 . (3) Промени в поименния състав на Националния съвет се правят въз основа на писмени мотивирани предложения съобразно изискванията за членство по този правилник. (4) Промените по ал. 3 се извършват със заповед на изпълнителния директор на ИАСРЖ. (5) Участие в работата на Националния съвет взема представител, включен в съответната секция. (6) Член, който не присъства на повече от три последователни заседания и не е представил становища по тях през годината, се отзовава, а организацията, която го е предложила, определя нов член. (7) Членовете на Националния съвет имат равни права при изготвяне на становища, предложения, проекти на нормативни актове, решения и други, отнасящи се до управлението, съхраняването и използването на генетичните ресурси и развъдната дейност. (8) В заседанията на Националния съвет могат да бъдат привличани външни експерти във връзка с обсъждане на теми и проблеми, засягащи дейността на Националния съвет, без право на глас. Раздел IV. Функции на Националния съвет Чл. 7. (1) Националният съвет подпомага Националния координатор при изпълнение на правомощията му в областта на развъдната дейност, управлението, съхранението, устойчивото развитие и използването на генетичните ресурси в животновъдството. (2) Националният съвет изпълнява функцията си по ал. 1, като прави предложения и дава становища: 1. при определяне на националната политика по управлението, съхранението, устойчивото развитие и използването на националните генетични ресурси в животновъдството; 2. по инициативи за сътрудничество и участие на страната ни в международни органи и организации, свързани с опазване, управление и устойчиво развитие на генетичните ресурси, в съответствие с изискванията на Организацията на обединените нации по прехрана и земеделие (ФАО) и Конвенцията за биологично разнообразие; 3. при разработване на национални, трансгранични, регионални и други международни стратегии и програми за опазване, устойчиво развитие и използване на генетичните ресурси в животновъдството в съответствие с националните приоритети; 4. при разработване на проекти на законови и подзаконови нормативни актове, отнасящи се до прилагане на европейското законодателство; 5. свързани с организацията, управлението, опазването и устойчивото развитие на националните генетични ресурси и контрола по отношение на развъдната дейност; 6. по дейности, отнасящи се до прилагането на Протокола от Нагоя за достъпа до генетичните ресурси и справедливо и равноправно разпределение на ползите, произтичащи от тяхната употреба, към Конвенцията за биологично разнообразие ; 7. при разработване и прилагане на икономически и финансови политики и механизми за подпомагане на националните генетични ресурси и развъдната дейност в животновъдството. (3) Националният съвет подпомага дейността на Националния координатор по управлението на националните генетични ресурси чрез: 1. създаване на предпоставки и съдействие за изпълнение на елементи от Глобалната стратегия на ФАО за управление, съхранение и използване на генетичните ресурси в животновъдството; 2. разработване и прилагане на национална стратегия за управление, мониторинг, инвентаризация, оценка на рисковия статус, съхраняване и използване на генетичните ресурси в животновъдството; 3. иницииране и съдействие за изграждане на национални, регионални и междурегионални мрежи за разработване на общи политики, дейности, обучения, научни изследвания и т.н. в областта на генетичните ресурси; 4. участие в изготвянето на Национален доклад за състоянието на генетичните ресурси в Република България; 5. изготвяне на предложения за попълване и коригиране на информацията за генетични ресурси в животновъдството в информационната система DAD-IS на ФАО, чрез EFABIS на Европейската регионална фокусна точка; 6. съдействие за поддържане на национална база данни за генетични ресурси в животновъдството на Република България; 7. изготвяне на анализи за състоянието и развитието на генетичните ресурси в отделните отрасли на животновъдството, като прави прогнози за процесите и препоръки за тяхното управление и използване; 8. организиране на публични дискусии, конференции и семинари по въпросите на развитието на генетичните ресурси в животновъдството; 9. съдействие за популяризиране на националните генетични ресурси и развъдната дейност чрез организиране на национални изложения, регионални и специализирани изложби и аукциони; 10. въвеждане на дигитализация в управлението на генетичните ресурси и развъдната дейност и внедряване на прогресивни био- и информационни технологии; 11. унифициране на развъдната документация към общоевропейската и използвания софтуер в областта на развъдната дейност; 12. реализиране на конкретни дейности по ефективно изпълнение на развъдните програми на развъдните организации с цел съхраняване на породата и/или на генетичното разнообразие в рамките на тази порода; 13. съдействие за установяване и проверка на идентичност и произход на генетичните ресурси чрез извършване на ДНК анализи; 14. обсъждане и прилагане на специфични дейности, когато дадена развъдна организация планира да провежда развъдна програма в разширена географска територия, намираща се в държава, различна от държавата, където е призната развъдната програма, в случаите на чл. 12, параграф 3, букви \"а\" и \"б\" от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (Регламент относно разплодните животни) (ОВ, L 171, 29.6.2016 г.). Чл. 8. (1) Националният съвет удостоверява статуса на местните породи на основание чл. 18а, ал. 6 от Закона за животновъдството . (2) Заседанията на Националния съвет за определяне на статуса на породите селскостопански животни се провеждат ежегодно до края на месец март. (3) Статусът на породите се определя към 31 януари на текущата година, като информация за числеността, местонахождението на стадата, географската им концентрация и размер на фермите се взема от регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството . (4) Последващи актуализации за текущата година на регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството не се вземат под внимание при определяне на развъдния статус. (5) На база информацията по ал. 3 и икономически фактори, отчитащи специфичните условия за страната и региона, Националният съвет оценява категорията рисков статус за всяка порода съгласно утвърдени прагови равнища по видове и породи, от които дадена местна порода се счита за застрашена - изготвени от работна група от учени от Селскостопанската академия и висшите учебни заведения, представители на Министерството на земеделието, храните и горите и ИАСРЖ. (6) Не по-късно от 10 работни дни Националният координатор по генетични ресурси представя на министъра на земеделието, храните и горите доклад с решението на Националния съвет за статуса на породите. (7) Решението на Националния съвет за статуса на породите се публикува на интернет страницата на ИАСРЖ. Раздел V. Организация на дейността на Националния съвет Чл. 9. (1) Националният съвет се свиква по инициатива на председателя, който определя часа, датата и мястото на провеждане на заседанието на съответната секция. (2) Всяко заседание на секциите протича по предварително одобрен от председателя дневен ред. (3) На заседанията председателят информира членовете на Националния съвет за изпълнението на разглежданите предложения и решения от предходните заседания. (4) Секциите на Националния съвет осъществяват функциите по раздел IV за съответния отрасъл на животновъдството. (5) Заседанията на отделните секции се определят със заповед на председателя на Националния съвет. (6) При необходимост Националният съвет се свиква по искане на повече от 1/3 от членовете на съответната секция при спазване изискванията на ал. 5. Чл. 10. (1) Националният съвет осъществява своята дейност на присъствени и неприсъствени заседания. (2) Заседанията на Националния съвет се провеждат в сградата на ИАСРЖ в София. (3) По предложение на председателя или членовете на Националния съвет заседанията могат да се провеждат и на друго място или от разстояние чрез използване на web платформи, като се осигурява пряко и виртуално участие при спазване изискванията за кворум и гласуване. Начинът на провеждане на заседанието се обявява предварително заедно с дневния ред. (4) Неприсъствените заседания се провеждат по решение на председателя на Националния съвет чрез размяна на документи по електронна поща. Чл. 11. (1) Заседанията на Националния съвет (присъствени или неприсъствени) протичат по предварително утвърден от председателя на Националния съвет дневен ред, който се изпраща заедно с материалите от дневния ред по електронната поща на членовете на Националния съвет най-малко 5 работни дни преди датата на заседанието. (2) При неприсъствени заседания на Националния съвет към материалите по ал. 1 на членовете се изпраща формуляр за гласуване по електронна поща. Същият се попълва и се изпраща обратно по електронна поща. (3) Членовете на Националния съвет потвърждават по електронен път участието си в заседание на Националния съвет най-малко 2 дни преди провеждането му. (4) На заседанието могат да се разглеждат и въпроси, невключени в предварително обявения дневен ред. Чл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако на тях присъства повече от половината от поименния състав на съответната секция. При установяване на липса на кворум председателят на Националния съвет насрочва нова дата при същия дневен ред. При липса на кворум на насрочената втора дата за провеждане на заседанието то се отлага с един час и се провежда независимо от броя на присъстващите членове. (2) Всеки от членовете на Националния съвет, в случай че е възпрепятстван да присъства на присъствено или неприсъствено заседание, изразява писмено становището си по материалите от дневния ред най-късно до един ден преди заседанието, като същото се зачита за глас. Становището се прилага към протокола от заседанието. (3) Всеки член на Националния съвет е с право на един глас. (4) Решенията на съответната секция са решения на Националния съвет и се формират от постъпилите становища по ал. 2 и от явното гласуване на присъстващите, които се отразяват в лист за гласуване. (5) Решенията на неприсъствените заседания се вземат чрез попълване на формуляр за гласуване по електронен път \"за\", \"против\" или \"въздържал се\" и от постъпилите становища по ал. 2. (6) При равенство на гласовете решаващ е гласът на председателя на Националния съвет. (7) Националният съвет може да приема решение на включени по време на заседанието въпроси, ако то е подкрепено от две трети от членовете. В случай че решението не бъде прието, то се разглежда на следващото заседание на Националния съвет. Чл. 13. (1) На заседанията на секциите на Националния съвет се води протокол, който съдържа: 1. дата и място на провеждане на заседанието; 2. дискутирани въпроси и направени предложения по приетия дневен ред; 3. получени становища по чл. 12, ал. 2 ; 4. подписи на председателстващия и секретаря на секцията. (2) Към протокола по ал. 1 се прилагат: 1. присъствен списък с подписи на членовете на Националния съвет, а в случаите на неприсъствени заседания - формуляр за гласуване, получен по електронна поща; 2. документи, обсъдени на заседанията, и становища по чл. 12, ал. 2 . (3) Протоколите, решенията и другите документи се съхраняват от секретаря на секцията. (4) В срок до 10 дни след приключване на всяко заседание, секретарите изпращат на членовете на секцията и на председателстващия кратък протокол с приетите решения. Чл. 14. Организационно-техническото обслужване на дейността на Националния съвет се осигурява от ИАСРЖ. Чл. 15. За своята дейност членовете на Националния съвет не получават възнаграждение. Чл. 16. (1) Решенията на Националния съвет са публични и се публикуват в отделен раздел на официалната интернет страница на ИАСРЖ. (2) Изявления от името на Националния съвет пред средствата за масово осведомяване може да прави Националният координатор по генетични ресурси в животновъдството или упълномощено от него лице. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 18а, ал. 5 от Закона за животновъдството . § 2. Този правилник отменя Правилника за организацията и дейността на Националния съвет по генетични ресурси в животновъдството (ДВ, бр. 1 от 2011 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ГЕНЕТИЧНИ РЕСУРСИ В ЖИВОТНОВЪДСТВОТО\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ГЕНЕТИЧНИ РЕСУРСИ В ЖИВОТНОВЪДСТВОТО\n\nВ сила от 15.01.2021 г.\n\nИздаден от министъра на земеделието, храните и горите\n\nОбн. ДВ. бр. 4 от 15 Януари 2021г.\n\nОбн. ДВ. бр. 4 от 15 Януари 2021г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат статутът, съставът, структурата, функциите, организацията и дейността на Националния съвет по генетични ресурси в животновъдството (\"Националния съвет\").\n\nЧл. 1. С този правилник се уреждат статутът, съставът, структурата, функциите, организацията и дейността на Националния съвет по генетични ресурси в животновъдството (\"Националния съвет\").\n\nРаздел II. Статут на Националния съвет\n\nРаздел II. Статут на Националния съвет\n\nЧл. 2. (1) Националният съвет е постоянно действащ орган към Националния координатор по генетични ресурси в животновъдството съгласно чл. 18а, ал. 3 от Закона за животновъдството и подпомага министъра на земеделието, храните и горите при изпълнение на държавната политика в областта на животновъдството. (2) В съответствие с чл. 18а, ал. 2 от Закона за животновъдството Национален координатор по генетичните ресурси в животновъдството е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ).\n\nЧл. 2. (1) Националният съвет е постоянно действащ орган към Националния координатор по генетични ресурси в животновъдството съгласно чл. 18а, ал. 3 от Закона за животновъдството и подпомага министъра на земеделието, храните и горите при изпълнение на държавната политика в областта на животновъдството.\n\n(2) В съответствие с чл. 18а, ал. 2 от Закона за животновъдството Национален координатор по генетичните ресурси в животновъдството е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ).\n\nРаздел III. Състав и структура на Националния съвет\n\nРаздел III. Състав и структура на Националния съвет\n\nЧл. 3. (1) Съставът на Националния съвет по генетични ресурси в животновъдството е определен в чл. 18а, ал. 4 от Закона за животновъдството и включва: 1. председатели на развъдни организации, получили разрешение по чл. 30б, ал. 1 от Закона за животновъдството ; 2. представители на развъдни организации - зооинженери; 3. служители на ИАСРЖ; 4. служители от компетентната дирекция съгласно Устройствения правилник на Министерство на земеделието, храните и горите; 5. представители на науката от висшите учебни заведения, обучаващи студенти в професионално направление \"Животновъдство\"; 6. представители на Селскостопанската академия. (2) Националният съвет се състои от председател, секретариат и членове. (3) Националният съвет осъществява своите функции по секции, както следва: 1. секция \"Говедовъдство\"; 2. секция \"Биволовъдство\"; 3. секция \"Овцевъдство\"; 4. секция \"Козевъдство\"; 5. секция \"Свиневъдство\"; 6. секция \"Коневъдство\"; 7. секция \"Птицевъдство\"; 8. секция \"Пчеларство\"; 9. секция \"Застрашени от изчезване и изчезващи породи\"; 10. секция \"Кинология\" - за кучета от породи със селскостопанско предназначение - Българско овчарско куче и Каракачанско куче; 11. секция \"Зайцевъдство\".\n\nЧл. 3. (1) Съставът на Националния съвет по генетични ресурси в животновъдството е определен в чл. 18а, ал. 4 от Закона за животновъдството и включва:\n\n1. председатели на развъдни организации, получили разрешение по чл. 30б, ал. 1 от Закона за животновъдството ;\n\n2. представители на развъдни организации - зооинженери;\n\n3. служители на ИАСРЖ;\n\n4. служители от компетентната дирекция съгласно Устройствения правилник на Министерство на земеделието, храните и горите;\n\n5. представители на науката от висшите учебни заведения, обучаващи студенти в професионално направление \"Животновъдство\";\n\n6. представители на Селскостопанската академия.\n\n(2) Националният съвет се състои от председател, секретариат и членове.\n\n(3) Националният съвет осъществява своите функции по секции, както следва:\n\n1. секция \"Говедовъдство\";\n\n2. секция \"Биволовъдство\";\n\n3. секция \"Овцевъдство\";\n\n4. секция \"Козевъдство\";\n\n5. секция \"Свиневъдство\";\n\n6. секция \"Коневъдство\";\n\n7. секция \"Птицевъдство\";\n\n8. секция \"Пчеларство\";\n\n9. секция \"Застрашени от изчезване и изчезващи породи\";\n\n10. секция \"Кинология\" - за кучета от породи със селскостопанско предназначение - Българско овчарско куче и Каракачанско куче;\n\n11. секция \"Зайцевъдство\".\n\nЧл. 4. (1) Изпълнителният директор на ИАСРЖ в качеството си на Национален координатор по генетични ресурси председателства Националния съвет. (2) Председателят на Националния съвет: 1. насрочва заседанията и утвърждава дневния ред; 2. ръководи заседанията и цялостната работа на Националния съвет; 3. представя на министъра на земеделието, храните и горите и на други национални и международни институции и организации предложенията и становищата на Националния съвет и съдейства за тяхното изпълнение; 4. информира Националния съвет относно движението и изпълнението на неговите предложения, становища и инициативи; 5. представлява Националния съвет пред всички органи и организации у нас и в чужбина.\n\nЧл. 4. (1) Изпълнителният директор на ИАСРЖ в качеството си на Национален координатор по генетични ресурси председателства Националния съвет.\n\n(2) Председателят на Националния съвет:\n\n1. насрочва заседанията и утвърждава дневния ред;\n\n2. ръководи заседанията и цялостната работа на Националния съвет;\n\n3. представя на министъра на земеделието, храните и горите и на други национални и международни институции и организации предложенията и становищата на Националния съвет и съдейства за тяхното изпълнение;\n\n4. информира Националния съвет относно движението и изпълнението на неговите предложения, становища и инициативи;\n\n5. представлява Националния съвет пред всички органи и организации у нас и в чужбина.\n\nЧл. 5. (1) Секретариатът на Националния съвет се състои от главен секретар и секретари на секциите. (2) Главен секретар на Националния съвет е директорът на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\", секретари на секциите на Националния съвет са главните експерти от Главна дирекция \"Контрол и координация на развъдната дейност\", които са служители на ИАСРЖ. (3) Секретариатът на Националния съвет организира подготовката на заседанията съобразно одобрения от председателя дневен ред и координира дейността по провеждането им, води архива и кореспонденцията на Националния съвет. (4) Главният секретар на Националния съвет координира дейността на секретарите на секциите на Националния съвет по организиране и подготовка на заседанията на секциите и изпълнява функциите на председател в негово отсъствие. (5) Секретарите на секции изпълняват функциите по ал. 3 за съответната секция на Националния съвет, като: 1. подготвят проект на дневния ред за заседанията на секцията и го предлагат за утвърждаване от председателя на Националния съвет; 2. уведомяват всички членове на съответната секция за деня, часа и мястото за провеждане на заседанието чрез изпращане на придружително писмо с копие от утвърдения дневен ред; 3. организират провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. водят протокол от заседанията; 5. водят архива на секцията чрез съхраняване на дневния ред и протоколите от заседанията на Националния съвет; 6. архивът по т. 5 се съхранява за срок от 7 години; 7. осъществяват връзката и координацията между членовете на секцията.\n\nЧл. 5. (1) Секретариатът на Националния съвет се състои от главен секретар и секретари на секциите.\n\n(2) Главен секретар на Националния съвет е директорът на Главна дирекция \"Управление на генетичните ресурси и репродуктивния процес\", секретари на секциите на Националния съвет са главните експерти от Главна дирекция \"Контрол и координация на развъдната дейност\", които са служители на ИАСРЖ.\n\n(3) Секретариатът на Националния съвет организира подготовката на заседанията съобразно одобрения от председателя дневен ред и координира дейността по провеждането им, води архива и кореспонденцията на Националния съвет.\n\n(4) Главният секретар на Националния съвет координира дейността на секретарите на секциите на Националния съвет по организиране и подготовка на заседанията на секциите и изпълнява функциите на председател в негово отсъствие.\n\n(5) Секретарите на секции изпълняват функциите по ал. 3 за съответната секция на Националния съвет, като:\n\n1. подготвят проект на дневния ред за заседанията на секцията и го предлагат за утвърждаване от председателя на Националния съвет;\n\n2. уведомяват всички членове на съответната секция за деня, часа и мястото за провеждане на заседанието чрез изпращане на придружително писмо с копие от утвърдения дневен ред;\n\n3. организират провеждането на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им;\n\n4. водят протокол от заседанията;\n\n5. водят архива на секцията чрез съхраняване на дневния ред и протоколите от заседанията на Националния съвет;\n\n6. архивът по т. 5 се съхранява за срок от 7 години;\n\n7. осъществяват връзката и координацията между членовете на секцията.\n\nЧл. 6. (1) Поименният състав на Националния съвет се определя със заповед на изпълнителния директор на ИАСРЖ, която се актуализира до края на месец януари в съответната година. (2) Поименният състав на членовете на Националния съвет се определя въз основа на писмено предложение на ръководителите на структурите по чл. 3, ал. 1 . (3) Промени в поименния състав на Националния съвет се правят въз основа на писмени мотивирани предложения съобразно изискванията за членство по този правилник. (4) Промените по ал. 3 се извършват със заповед на изпълнителния директор на ИАСРЖ. (5) Участие в работата на Националния съвет взема представител, включен в съответната секция. (6) Член, който не присъства на повече от три последователни заседания и не е представил становища по тях през годината, се отзовава, а организацията, която го е предложила, определя нов член. (7) Членовете на Националния съвет имат равни права при изготвяне на становища, предложения, проекти на нормативни актове, решения и други, отнасящи се до управлението, съхраняването и използването на генетичните ресурси и развъдната дейност. (8) В заседанията на Националния съвет могат да бъдат привличани външни експерти във връзка с обсъждане на теми и проблеми, засягащи дейността на Националния съвет, без право на глас.\n\nЧл. 6. (1) Поименният състав на Националния съвет се определя със заповед на изпълнителния директор на ИАСРЖ, която се актуализира до края на месец януари в съответната година.\n\n(2) Поименният състав на членовете на Националния съвет се определя въз основа на писмено предложение на ръководителите на структурите по чл. 3, ал. 1 .\n\n(3) Промени в поименния състав на Националния съвет се правят въз основа на писмени мотивирани предложения съобразно изискванията за членство по този правилник.\n\n(4) Промените по ал. 3 се извършват със заповед на изпълнителния директор на ИАСРЖ.\n\n(5) Участие в работата на Националния съвет взема представител, включен в съответната секция.\n\n(6) Член, който не присъства на повече от три последователни заседания и не е представил становища по тях през годината, се отзовава, а организацията, която го е предложила, определя нов член.\n\n(7) Членовете на Националния съвет имат равни права при изготвяне на становища, предложения, проекти на нормативни актове, решения и други, отнасящи се до управлението, съхраняването и използването на генетичните ресурси и развъдната дейност.\n\n(8) В заседанията на Националния съвет могат да бъдат привличани външни експерти във връзка с обсъждане на теми и проблеми, засягащи дейността на Националния съвет, без право на глас.\n\nРаздел IV. Функции на Националния съвет\n\nРаздел IV. Функции на Националния съвет\n\nЧл. 7. (1) Националният съвет подпомага Националния координатор при изпълнение на правомощията му в областта на развъдната дейност, управлението, съхранението, устойчивото развитие и използването на генетичните ресурси в животновъдството. (2) Националният съвет изпълнява функцията си по ал. 1, като прави предложения и дава становища: 1. при определяне на националната политика по управлението, съхранението, устойчивото развитие и използването на националните генетични ресурси в животновъдството; 2. по инициативи за сътрудничество и участие на страната ни в международни органи и организации, свързани с опазване, управление и устойчиво развитие на генетичните ресурси, в съответствие с изискванията на Организацията на обединените нации по прехрана и земеделие (ФАО) и Конвенцията за биологично разнообразие; 3. при разработване на национални, трансгранични, регионални и други международни стратегии и програми за опазване, устойчиво развитие и използване на генетичните ресурси в животновъдството в съответствие с националните приоритети; 4. при разработване на проекти на законови и подзаконови нормативни актове, отнасящи се до прилагане на европейското законодателство; 5. свързани с организацията, управлението, опазването и устойчивото развитие на националните генетични ресурси и контрола по отношение на развъдната дейност; 6. по дейности, отнасящи се до прилагането на Протокола от Нагоя за достъпа до генетичните ресурси и справедливо и равноправно разпределение на ползите, произтичащи от тяхната употреба, към Конвенцията за биологично разнообразие ; 7. при разработване и прилагане на икономически и финансови политики и механизми за подпомагане на националните генетични ресурси и развъдната дейност в животновъдството. (3) Националният съвет подпомага дейността на Националния координатор по управлението на националните генетични ресурси чрез: 1. създаване на предпоставки и съдействие за изпълнение на елементи от Глобалната стратегия на ФАО за управление, съхранение и използване на генетичните ресурси в животновъдството; 2. разработване и прилагане на национална стратегия за управление, мониторинг, инвентаризация, оценка на рисковия статус, съхраняване и използване на генетичните ресурси в животновъдството; 3. иницииране и съдействие за изграждане на национални, регионални и междурегионални мрежи за разработване на общи политики, дейности, обучения, научни изследвания и т.н. в областта на генетичните ресурси; 4. участие в изготвянето на Национален доклад за състоянието на генетичните ресурси в Република България; 5. изготвяне на предложения за попълване и коригиране на информацията за генетични ресурси в животновъдството в информационната система DAD-IS на ФАО, чрез EFABIS на Европейската регионална фокусна точка; 6. съдействие за поддържане на национална база данни за генетични ресурси в животновъдството на Република България; 7. изготвяне на анализи за състоянието и развитието на генетичните ресурси в отделните отрасли на животновъдството, като прави прогнози за процесите и препоръки за тяхното управление и използване; 8. организиране на публични дискусии, конференции и семинари по въпросите на развитието на генетичните ресурси в животновъдството; 9. съдействие за популяризиране на националните генетични ресурси и развъдната дейност чрез организиране на национални изложения, регионални и специализирани изложби и аукциони; 10. въвеждане на дигитализация в управлението на генетичните ресурси и развъдната дейност и внедряване на прогресивни био- и информационни технологии; 11. унифициране на развъдната документация към общоевропейската и използвания софтуер в областта на развъдната дейност; 12. реализиране на конкретни дейности по ефективно изпълнение на развъдните програми на развъдните организации с цел съхраняване на породата и/или на генетичното разнообразие в рамките на тази порода; 13. съдействие за установяване и проверка на идентичност и произход на генетичните ресурси чрез извършване на ДНК анализи; 14. обсъждане и прилагане на специфични дейности, когато дадена развъдна организация планира да провежда развъдна програма в разширена географска територия, намираща се в държава, различна от държавата, където е призната развъдната програма, в случаите на чл. 12, параграф 3, букви \"а\" и \"б\" от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (Регламент относно разплодните животни) (ОВ, L 171, 29.6.2016 г.).\n\nЧл. 7. (1) Националният съвет подпомага Националния координатор при изпълнение на правомощията му в областта на развъдната дейност, управлението, съхранението, устойчивото развитие и използването на генетичните ресурси в животновъдството.\n\n(2) Националният съвет изпълнява функцията си по ал. 1, като прави предложения и дава становища:\n\n1. при определяне на националната политика по управлението, съхранението, устойчивото развитие и използването на националните генетични ресурси в животновъдството;\n\n2. по инициативи за сътрудничество и участие на страната ни в международни органи и организации, свързани с опазване, управление и устойчиво развитие на генетичните ресурси, в съответствие с изискванията на Организацията на обединените нации по прехрана и земеделие (ФАО) и Конвенцията за биологично разнообразие;\n\n3. при разработване на национални, трансгранични, регионални и други международни стратегии и програми за опазване, устойчиво развитие и използване на генетичните ресурси в животновъдството в съответствие с националните приоритети;\n\n4. при разработване на проекти на законови и подзаконови нормативни актове, отнасящи се до прилагане на европейското законодателство;\n\n5. свързани с организацията, управлението, опазването и устойчивото развитие на националните генетични ресурси и контрола по отношение на развъдната дейност;\n\n6. по дейности, отнасящи се до прилагането на Протокола от Нагоя за достъпа до генетичните ресурси и справедливо и равноправно разпределение на ползите, произтичащи от тяхната употреба, към Конвенцията за биологично разнообразие ;\n\n7. при разработване и прилагане на икономически и финансови политики и механизми за подпомагане на националните генетични ресурси и развъдната дейност в животновъдството.\n\n(3) Националният съвет подпомага дейността на Националния координатор по управлението на националните генетични ресурси чрез:\n\n1. създаване на предпоставки и съдействие за изпълнение на елементи от Глобалната стратегия на ФАО за управление, съхранение и използване на генетичните ресурси в животновъдството;\n\n2. разработване и прилагане на национална стратегия за управление, мониторинг, инвентаризация, оценка на рисковия статус, съхраняване и използване на генетичните ресурси в животновъдството;\n\n3. иницииране и съдействие за изграждане на национални, регионални и междурегионални мрежи за разработване на общи политики, дейности, обучения, научни изследвания и т.н. в областта на генетичните ресурси;\n\n4. участие в изготвянето на Национален доклад за състоянието на генетичните ресурси в Република България;\n\n5. изготвяне на предложения за попълване и коригиране на информацията за генетични ресурси в животновъдството в информационната система DAD-IS на ФАО, чрез EFABIS на Европейската регионална фокусна точка;\n\n6. съдействие за поддържане на национална база данни за генетични ресурси в животновъдството на Република България;\n\n7. изготвяне на анализи за състоянието и развитието на генетичните ресурси в отделните отрасли на животновъдството, като прави прогнози за процесите и препоръки за тяхното управление и използване;\n\n8. организиране на публични дискусии, конференции и семинари по въпросите на развитието на генетичните ресурси в животновъдството;\n\n9. съдействие за популяризиране на националните генетични ресурси и развъдната дейност чрез организиране на национални изложения, регионални и специализирани изложби и аукциони;\n\n10. въвеждане на дигитализация в управлението на генетичните ресурси и развъдната дейност и внедряване на прогресивни био- и информационни технологии;\n\n11. унифициране на развъдната документация към общоевропейската и използвания софтуер в областта на развъдната дейност;\n\n12. реализиране на конкретни дейности по ефективно изпълнение на развъдните програми на развъдните организации с цел съхраняване на породата и/или на генетичното разнообразие в рамките на тази порода;\n\n13. съдействие за установяване и проверка на идентичност и произход на генетичните ресурси чрез извършване на ДНК анализи;\n\n14. обсъждане и прилагане на специфични дейности, когато дадена развъдна организация планира да провежда развъдна програма в разширена географска територия, намираща се в държава, различна от държавата, където е призната развъдната програма, в случаите на чл. 12, параграф 3, букви \"а\" и \"б\" от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (Регламент относно разплодните животни) (ОВ, L 171, 29.6.2016 г.).\n\nЧл. 8. (1) Националният съвет удостоверява статуса на местните породи на основание чл. 18а, ал. 6 от Закона за животновъдството . (2) Заседанията на Националния съвет за определяне на статуса на породите селскостопански животни се провеждат ежегодно до края на месец март. (3) Статусът на породите се определя към 31 януари на текущата година, като информация за числеността, местонахождението на стадата, географската им концентрация и размер на фермите се взема от регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството . (4) Последващи актуализации за текущата година на регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството не се вземат под внимание при определяне на развъдния статус. (5) На база информацията по ал. 3 и икономически фактори, отчитащи специфичните условия за страната и региона, Националният съвет оценява категорията рисков статус за всяка порода съгласно утвърдени прагови равнища по видове и породи, от които дадена местна порода се счита за застрашена - изготвени от работна група от учени от Селскостопанската академия и висшите учебни заведения, представители на Министерството на земеделието, храните и горите и ИАСРЖ. (6) Не по-късно от 10 работни дни Националният координатор по генетични ресурси представя на министъра на земеделието, храните и горите доклад с решението на Националния съвет за статуса на породите. (7) Решението на Националния съвет за статуса на породите се публикува на интернет страницата на ИАСРЖ.\n\nЧл. 8. (1) Националният съвет удостоверява статуса на местните породи на основание чл. 18а, ал. 6 от Закона за животновъдството .\n\n(2) Заседанията на Националния съвет за определяне на статуса на породите селскостопански животни се провеждат ежегодно до края на месец март.\n\n(3) Статусът на породите се определя към 31 януари на текущата година, като информация за числеността, местонахождението на стадата, географската им концентрация и размер на фермите се взема от регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството .\n\n(4) Последващи актуализации за текущата година на регистрите по чл. 18, ал. 6, т. 2 от Закона за животновъдството не се вземат под внимание при определяне на развъдния статус.\n\n(5) На база информацията по ал. 3 и икономически фактори, отчитащи специфичните условия за страната и региона, Националният съвет оценява категорията рисков статус за всяка порода съгласно утвърдени прагови равнища по видове и породи, от които дадена местна порода се счита за застрашена - изготвени от работна група от учени от Селскостопанската академия и висшите учебни заведения, представители на Министерството на земеделието, храните и горите и ИАСРЖ.\n\n(6) Не по-късно от 10 работни дни Националният координатор по генетични ресурси представя на министъра на земеделието, храните и горите доклад с решението на Националния съвет за статуса на породите.\n\n(7) Решението на Националния съвет за статуса на породите се публикува на интернет страницата на ИАСРЖ.\n\nРаздел V. Организация на дейността на Националния съвет\n\nРаздел V. Организация на дейността на Националния съвет\n\nЧл. 9. (1) Националният съвет се свиква по инициатива на председателя, който определя часа, датата и мястото на провеждане на заседанието на съответната секция. (2) Всяко заседание на секциите протича по предварително одобрен от председателя дневен ред. (3) На заседанията председателят информира членовете на Националния съвет за изпълнението на разглежданите предложения и решения от предходните заседания. (4) Секциите на Националния съвет осъществяват функциите по раздел IV за съответния отрасъл на животновъдството. (5) Заседанията на отделните секции се определят със заповед на председателя на Националния съвет. (6) При необходимост Националният съвет се свиква по искане на повече от 1/3 от членовете на съответната секция при спазване изискванията на ал. 5.\n\nЧл. 9. (1) Националният съвет се свиква по инициатива на председателя, който определя часа, датата и мястото на провеждане на заседанието на съответната секция.\n\n(2) Всяко заседание на секциите протича по предварително одобрен от председателя дневен ред.\n\n(3) На заседанията председателят информира членовете на Националния съвет за изпълнението на разглежданите предложения и решения от предходните заседания.\n\n(4) Секциите на Националния съвет осъществяват функциите по раздел IV за съответния отрасъл на животновъдството.\n\n(5) Заседанията на отделните секции се определят със заповед на председателя на Националния съвет.\n\n(6) При необходимост Националният съвет се свиква по искане на повече от 1/3 от членовете на съответната секция при спазване изискванията на ал. 5.\n\nЧл. 10. (1) Националният съвет осъществява своята дейност на присъствени и неприсъствени заседания. (2) Заседанията на Националния съвет се провеждат в сградата на ИАСРЖ в София. (3) По предложение на председателя или членовете на Националния съвет заседанията могат да се провеждат и на друго място или от разстояние чрез използване на web платформи, като се осигурява пряко и виртуално участие при спазване изискванията за кворум и гласуване. Начинът на провеждане на заседанието се обявява предварително заедно с дневния ред. (4) Неприсъствените заседания се провеждат по решение на председателя на Националния съвет чрез размяна на документи по електронна поща.\n\nЧл. 10. (1) Националният съвет осъществява своята дейност на присъствени и неприсъствени заседания.\n\n(2) Заседанията на Националния съвет се провеждат в сградата на ИАСРЖ в София.\n\n(3) По предложение на председателя или членовете на Националния съвет заседанията могат да се провеждат и на друго място или от разстояние чрез използване на web платформи, като се осигурява пряко и виртуално участие при спазване изискванията за кворум и гласуване. Начинът на провеждане на заседанието се обявява предварително заедно с дневния ред.\n\n(4) Неприсъствените заседания се провеждат по решение на председателя на Националния съвет чрез размяна на документи по електронна поща.\n\nЧл. 11. (1) Заседанията на Националния съвет (присъствени или неприсъствени) протичат по предварително утвърден от председателя на Националния съвет дневен ред, който се изпраща заедно с материалите от дневния ред по електронната поща на членовете на Националния съвет най-малко 5 работни дни преди датата на заседанието. (2) При неприсъствени заседания на Националния съвет към материалите по ал. 1 на членовете се изпраща формуляр за гласуване по електронна поща. Същият се попълва и се изпраща обратно по електронна поща. (3) Членовете на Националния съвет потвърждават по електронен път участието си в заседание на Националния съвет най-малко 2 дни преди провеждането му. (4) На заседанието могат да се разглеждат и въпроси, невключени в предварително обявения дневен ред.\n\nЧл. 11. (1) Заседанията на Националния съвет (присъствени или неприсъствени) протичат по предварително утвърден от председателя на Националния съвет дневен ред, който се изпраща заедно с материалите от дневния ред по електронната поща на членовете на Националния съвет най-малко 5 работни дни преди датата на заседанието.\n\n(2) При неприсъствени заседания на Националния съвет към материалите по ал. 1 на членовете се изпраща формуляр за гласуване по електронна поща. Същият се попълва и се изпраща обратно по електронна поща.\n\n(3) Членовете на Националния съвет потвърждават по електронен път участието си в заседание на Националния съвет най-малко 2 дни преди провеждането му.\n\n(4) На заседанието могат да се разглеждат и въпроси, невключени в предварително обявения дневен ред.\n\nЧл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако на тях присъства повече от половината от поименния състав на съответната секция. При установяване на липса на кворум председателят на Националния съвет насрочва нова дата при същия дневен ред. При липса на кворум на насрочената втора дата за провеждане на заседанието то се отлага с един час и се провежда независимо от броя на присъстващите членове. (2) Всеки от членовете на Националния съвет, в случай че е възпрепятстван да присъства на присъствено или неприсъствено заседание, изразява писмено становището си по материалите от дневния ред най-късно до един ден преди заседанието, като същото се зачита за глас. Становището се прилага към протокола от заседанието. (3) Всеки член на Националния съвет е с право на един глас. (4) Решенията на съответната секция са решения на Националния съвет и се формират от постъпилите становища по ал. 2 и от явното гласуване на присъстващите, които се отразяват в лист за гласуване. (5) Решенията на неприсъствените заседания се вземат чрез попълване на формуляр за гласуване по електронен път \"за\", \"против\" или \"въздържал се\" и от постъпилите становища по ал. 2. (6) При равенство на гласовете решаващ е гласът на председателя на Националния съвет. (7) Националният съвет може да приема решение на включени по време на заседанието въпроси, ако то е подкрепено от две трети от членовете. В случай че решението не бъде прието, то се разглежда на следващото заседание на Националния съвет.\n\nЧл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако на тях присъства повече от половината от поименния състав на съответната секция. При установяване на липса на кворум председателят на Националния съвет насрочва нова дата при същия дневен ред. При липса на кворум на насрочената втора дата за провеждане на заседанието то се отлага с един час и се провежда независимо от броя на присъстващите членове.\n\n(2) Всеки от членовете на Националния съвет, в случай че е възпрепятстван да присъства на присъствено или неприсъствено заседание, изразява писмено становището си по материалите от дневния ред най-късно до един ден преди заседанието, като същото се зачита за глас. Становището се прилага към протокола от заседанието.\n\n(3) Всеки член на Националния съвет е с право на един глас.\n\n(4) Решенията на съответната секция са решения на Националния съвет и се формират от постъпилите становища по ал. 2 и от явното гласуване на присъстващите, които се отразяват в лист за гласуване.\n\n(5) Решенията на неприсъствените заседания се вземат чрез попълване на формуляр за гласуване по електронен път \"за\", \"против\" или \"въздържал се\" и от постъпилите становища по ал. 2.\n\n(6) При равенство на гласовете решаващ е гласът на председателя на Националния съвет.\n\n(7) Националният съвет може да приема решение на включени по време на заседанието въпроси, ако то е подкрепено от две трети от членовете. В случай че решението не бъде прието, то се разглежда на следващото заседание на Националния съвет.\n\nЧл. 13. (1) На заседанията на секциите на Националния съвет се води протокол, който съдържа: 1. дата и място на провеждане на заседанието; 2. дискутирани въпроси и направени предложения по приетия дневен ред; 3. получени становища по чл. 12, ал. 2 ; 4. подписи на председателстващия и секретаря на секцията. (2) Към протокола по ал. 1 се прилагат: 1. присъствен списък с подписи на членовете на Националния съвет, а в случаите на неприсъствени заседания - формуляр за гласуване, получен по електронна поща; 2. документи, обсъдени на заседанията, и становища по чл. 12, ал. 2 . (3) Протоколите, решенията и другите документи се съхраняват от секретаря на секцията. (4) В срок до 10 дни след приключване на всяко заседание, секретарите изпращат на членовете на секцията и на председателстващия кратък протокол с приетите решения.\n\nЧл. 13. (1) На заседанията на секциите на Националния съвет се води протокол, който съдържа:\n\n1. дата и място на провеждане на заседанието;\n\n2. дискутирани въпроси и направени предложения по приетия дневен ред;\n\n3. получени становища по чл. 12, ал. 2 ;\n\n4. подписи на председателстващия и секретаря на секцията.\n\n(2) Към протокола по ал. 1 се прилагат:\n\n1. присъствен списък с подписи на членовете на Националния съвет, а в случаите на неприсъствени заседания - формуляр за гласуване, получен по електронна поща;\n\n2. документи, обсъдени на заседанията, и становища по чл. 12, ал. 2 .\n\n(3) Протоколите, решенията и другите документи се съхраняват от секретаря на секцията.\n\n(4) В срок до 10 дни след приключване на всяко заседание, секретарите изпращат на членовете на секцията и на председателстващия кратък протокол с приетите решения.\n\nЧл. 14. Организационно-техническото обслужване на дейността на Националния съвет се осигурява от ИАСРЖ.\n\nЧл. 14. Организационно-техническото обслужване на дейността на Националния съвет се осигурява от ИАСРЖ.\n\nЧл. 15. За своята дейност членовете на Националния съвет не получават възнаграждение.\n\nЧл. 15. За своята дейност членовете на Националния съвет не получават възнаграждение.\n\nЧл. 16. (1) Решенията на Националния съвет са публични и се публикуват в отделен раздел на официалната интернет страница на ИАСРЖ. (2) Изявления от името на Националния съвет пред средствата за масово осведомяване може да прави Националният координатор по генетични ресурси в животновъдството или упълномощено от него лице.\n\nЧл. 16. (1) Решенията на Националния съвет са публични и се публикуват в отделен раздел на официалната интернет страница на ИАСРЖ.\n\n(2) Изявления от името на Националния съвет пред средствата за масово осведомяване може да прави Националният координатор по генетични ресурси в животновъдството или упълномощено от него лице.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 18а, ал. 5 от Закона за животновъдството .\n\n§ 1. Правилникът се издава на основание чл. 18а, ал. 5 от Закона за животновъдството .\n\n§ 2. Този правилник отменя Правилника за организацията и дейността на Националния съвет по генетични ресурси в животновъдството (ДВ, бр. 1 от 2011 г.).\n\n§ 2. Този правилник отменя Правилника за организацията и дейността на Националния съвет по генетични ресурси в животновъдството (ДВ, бр. 1 от 2011 г.).\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}