{
  "ldoc_id": "2137181033",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137181033",
  "list_title": "Правилник на великотърновския общински съвет за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на община велико търново (загл. изм. с решение № 114 по протокол № 13 от 23.02.2012 г.)",
  "law_title": "Правилник на великотърновския общински съвет за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на община велико търново (загл. изм. с решение № 114 по протокол № 13 от 23.02.2012 г.)",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА ИЗСЛЕДВАНИЯ И ПРОЦЕДУРИ, СВЪРЗАНИ С ЛЕЧЕНИЕ НА БЕЗПЛОДИЕ НА СЕМЕЙСТВА И ЛИЦА, ЖИВЕЕЩИ НА СЕМЕЙНИ НАЧАЛА С РЕПРОДУКТИВНИ ПРОБЛЕМИ НА ТЕРИТОРИЯТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО (ЗАГЛ. ИЗМ. С РЕШЕНИЕ № 114 ПО ПРОТОКОЛ № 13 ОТ 23.02.2012 Г.) Приет с Решение № 1270 на ВТОС по Протокол № 86 от 21.04.2011 г. , изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г. , изм. и доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г. , изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г. , доп. с Решение № 534 по Протокол № 22 от 27.03.2025 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С този правилник се определя реда, условията и процедурата за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица живеещи на семейни начала с репродуктивни проблеми, с постоянен и настоящ адрес на територията на Община Велико Търново със средства, предвидени в бюджета на Община Велико Търново. Чл. 2. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Средствата, предвидени за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие се гласуват всяка календарна година с бюджета на Община Велико Търново, по предложение на комисията по този правилник. Чл. 3. (1) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново, се финансират лица с доказан стерилитет (мъжки и/или женски фактор), лечим преди всичко с методите на АРТ, при наличие на следните индикации: 1. Безплодие с неизяснена чрез конвенционалните диагностични методи етиология; 2. Ендометриоза, засягаща аднексите и свързана е безплодието; 3. (изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Тубарен стерилитет при жената (МКБ-Х: № 97.1), доказан чрез общоприетите начини за поставяне на диагнозата \"тубарен стерилитет\" - лапароскопия, лапаротомия или хистеросалпингография: - липса на маточни тръби двустранно (оперативно отстранени); - едностранна липса с контралатериална непроходимост или стеноза, - двустранна непроходимост на маточните тръби (вкл. след стерилизация); - едностранна непроходимост с контралатериална стеноза; - двустранна интерстициална или истмична стеноза; - състояние след пластиш на маточни тръби, най-малко 12 месеца след пластика, при положение че не е настъпвала вътрематочна бременност; 4. Стерилитет при жената, свързан с липсата на овулация поради LUFS; 5. Стерилитет, свързан с мъжки фактор (МКБ-Х: № 97.4). (2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново се финансират: 1. АРТ процедури, със собствен и/или донорски генетичен материал, както и всички предшестващи, съпътстващи и последващи процедурите лекарствени препарати (включително и имуномодулатори), описани в медицинската документация; 2. Медицински процедури, манипулации и операции при жената; изследвания (включително: имунологични и генетични) и биопсии (включително и имунологични) при жената и/или при мъжа - предшестващи, съпътстващи и последващи АРТ процедурите; 3. Лекарствени продукти (предшестващи, съпътстващи и последващи АРТ процедурите), назначени от лекуващия лекар на рецептурна бланка. (3) (Отм., предишна ал. 4, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодието на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Правилника е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансиране от център \"Фонд за асистирана репродукция\" (при положение, че не се финансира една и съща процедура). (4) (Отм., предишна ал. 5, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Средствата, отпуснати на семействата и лицата, живеещи на семейни начала, за финансово подпомагане, са в размер до 2000 лв. (две хиляди лева) на заявител, като кандидатства само един от партньорите. (5) (Отм., предишна ал. 6, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Лекарствените продукти, финансирани със средства по този правилник, следва да отговарят на изискванията на Закона за лекарствените продукти в хуманната медицина . (6) (Нова - Решение № 572 по Протокол № 36 от 28.02.2013 г ., изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г .) Неусвоената част от одобрената на заявител сума, се прехвърля в следващите до две бюджетни години на съответното лице. През този период заявителя (семействата и лицата, живеещи на семейни начала) няма право на кандидатстване за ново финансиране по реда на настоящия Правилник. Глава втора. КРИТЕРИИ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА НУЖДАЕЩИ СЕ ЗА ИЗВЪРШВАНЕ НА ДЕЙНОСТИ ПО АСИСТИРАНА РЕПРОДУКЦИЯ ПРИ ЛИЦА С БЕЗПЛОДИЕ, ЛЕЧИМО ПРЕДИ ВСИЧКИ С МЕТОДИТЕ НА APT. ДОКУМЕНТИ, ДОКАЗВАЩИ НЕОБХОДИМОСТ ОТ ЛЕЧЕНИЕ С APT ПРОЦЕДУРИ. Чл. 4. Кандидатите трябва да отговарят на следните критерии за финансово подпомагане за извършване на дейности по асистирана репродукция при лица с безплодие, лечимо преда всичко с методите на APT: 1. Да са само български граждани, притежаващи постоянен и настоящ адрес на територията на Община Велико Търново през последните три години. При двойките във фактическо съжителство и при семействата на това условие следва да отговаря поне единия от кандидатите; 2. Да нямат данъчни задължения към Община Велико Търново и държавата; 3. Да са здравно осигурени; 4. Да няма поставени под запрещение или криминално проявени лица; 5. Да са семейства или лица живеещи на семейни начала, което се удостоверява с копие от удостоверение за сключен граждански брак или при двойките, които са във фактическо съжителство с декларация ( Приложение № 2 ); 6. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Да е налице доказан стерилитет (независимо с женски и/или с мъжки фактор). Удостоверяването се извършва с медицински документи: етапни епикризи/епикризи, медицински картони, служебни бележки, удостоверения от клиники с отразяване процеса на лечение на пациента и извършените манипулации. При нужда комисията може да изисква и допълнителни документи и данни от медицинските заведения, както и да извършва проверки и запитвания; 7. Всеки от кандидатите да е завършил минимум средно образование; 8. Възрастта на жените кандидатстващи за финансиране по програмата да съответства на Наредба № 28 на Министерство на здравеопазването; 9. (нова - Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) При поредно кандидатстване се подават следните документи: Заявление по образец, Декларация за липса на промяна в обстоятелствата по образец, медицинска документация - етапни епикризи/епикризи, удостоверения и др., Удостоверения от ТД на НАП за непрекъснати здравноосигурителни права, Удостоверения за липса на задължения към държавата, Уведомления за издаване на Удостоверение за наличие/липса на задължения към Община Велико Търново. Чл. 5. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Бюджета на общината, е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансово подпомагане от Център \"Фонд за асистирана репродукция\". Глава трета. ПРОЦЕДУРА ЗА ФИНАНСОВО ПОДПОМАГАНЕ Чл. 6. (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Входираните искания за финансово подпомагане на процедурите по този правилник се разглеждат и одобряват от комисия, назначена със заповед на кмета на общината. Председателят на комисията е представител на Дирекция \"Социални дейности и здравеопазване\", а заместник - председател е Председателя на Постоянната комисия по здравеопазване и социални дейности към Великотърновски общински съвет. Комисията да е в състав от 7 члена, от които 3 представители на общинска администрация и 4 общински съветници, избрани от Великотърновски общински съвет. Чл. 6а. (Нов - Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заявителните документи се разглеждат по реда на тяхното постъпване, като предимство имат кандидати, които не са ползвали средства за финансово подпомагане на процедури \"ин витро\" от Бюджета на Община Велико Търново. Чл. 7. Комисията по този правилник осъществява следните функции в изпълнение на правомощията си: 1. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Разглежда и одобрява искалия както и изготвя предложения до Великотърновския общински съвет за финансово подпомагане на български граждани (семейства и лица, живеещи на семейни начала), живущи на територията на Община Велико Търново, за извършване на дейности по асистирана репродукция при безплодие; 2. Дава методически указания относно процедурите по отпускане и разходване на финансовите средства по програмата за асистирана репродукция на Община Велико Търново; 3. Осъществява контрол за спазване на критериите и условията за придобиване на права за ползване на средствата за извършване на дейности по асистирана репродукция. Чл. 8. Комисията обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново. Чл. 9. Председателят на комисията, обявява в сайта на Община Велико Търново часа, мястото и графика на заседанията на комисията. Срокът за обявяване на първото заседание не следва да бъде по-голям от един месец от изтичане на срока за прием на документи. Чл. 10. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заседанията на комисията във връзка е финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие са редовни при присъствие на повече от половината от нейните членове. (2) Заседанията на комисията са закрити. (3) Решенията за одобряване на кандидатите за финансово подпомагане се вземат с обикновено мнозинство от присъстващите, при явно гласуване. Чл. 11. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С цел подпомагане дейността на комисията, с право на съвещателен глас в заседанията и могат да участват и се допускат представители на юридически лица с нестопанска цел, защитаващи правата на пациентите в областта на репродуктивното здраве. (2) По преценка и при необходимост, в работата на комисията могат да участват и вещи лица - медицински специалисти, е призната специалност \"акушерство и гинекология\" и по възможност с допълнителна квалификация или опит в областта на асистираната репродукция или стерилитета. При необходимост могат да участват и се допускат и други специалисти по конкретни случаи. (3) Средствата необходими за възнаграждения на лицата по ал. 2 се осигуряват от бюджета на Община Велико Търново. Чл. 12. (1) За всеки от кандидатите се изготвя преписка по заявленията, включени в дневния ред на заседанието. (2) Преписката се изготвя и представя на комисията от неин член, определен от Председателя на комисията. (3) Заявлението по ал. 1 се изготвя по Приложение № 1 и се придружава от: 1. Копие на лична карта, заверено от заявителя с гриф \"вярно с оригинала\"; 2. Декларация, удостоверяваща липсата на кръвно родство по права линия и по съребрена линия до четвърта степен между заявителката и нейния партньор по Приложение № 4 ; 3. Декларация от съпруга (партньора) на заявителката, че не е поставен под запрещение Приложение № 3 ; 4. (доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Документа, издадени от съответния компетентен орган удостоверяващи обстоятелствата във връзка с чл. 4, т. 2 и т. 3 ; Удостоверенията за наличие/липса на задължения към Община Велико Търново се прилагат служебно към преписката на заявителя; 5. Медицинска документация, удостоверяваща наличие на индикации, като например: - (доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) етапни епикризи/епикризи, служебни бележки, удостоверения от лечебните заведения и др.; - документи за извършване на един или повече от следните методи: ХСГ и/или лапароскопия и/или лапаротомия, като ехографското изследване не е доказателствен метод; - документи за извършване на два или повече спермални анализа, последният от които е извършен преди не повече от 6 месеца преди подаване на заявлението. Ползват се критериите на Световната здравна организация (СЗО) за нормоспермия, като е желателно поне едно от изследванията да е с морфология, оценена по критериите на Кръюгер; - при липса на овулация поради LUFS, документи относно поне два цикъла е ехографски разчитания и снимки; - при неизяснен стерилитет - данни за безплодие в период поне две години, лекувано чрез конвенционални методи, вкл. с реализирани поне два цикъла с вътрематочни инсеминации. - остойностен лечебен план; 6. (нова - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Декларация от заявителя, относно предоставяне на писмена информация за резултатите от проведената процедура по асистирана репродукция, след настъпване на раждане ( Приложение № 5 ). Чл. 13. При непълноти или неясноти в подадените документи, комисията уведомява кандидатите в тридневен срок от заседанието си, като им дава конкретен срок (не по-голям от месец) за попълване на празнотите или корекции. Чл. 14. Комисията взема решение по всяка преписка, което съдържа предложение за одобряване или неодобряване на заявителя/заявителите за отпускане на средства за извършване на асистирана репродукция. Чл. 15. (1) За всяко заседание се изготвя протокол, който съдържа разгледаните заявления, решението по чл. 14 и резултатите от гласуването. Протоколът се подписва от присъстващите членове на комисията. (2) Протоколът отразява персоналното решение касаещо лицето, постоянния адрес и размера на отпуснатата сума. Чл. 16. Всеки заявител може да получи достъп до протоколите на комисията и взетите решения. Чл. 17. В тридневен срок след разглеждане на всички заявления и приключване на заседанията, комисията изготвя списък на одобрените кандидати. Чл. 18. (Доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Одобрените кандидати, както и размерът на отпуснатата сума, се одобрява от Великотърновски общински съвет, след внесено предложение за решение от Председателя на комисията. Взетите решения се обявяват на сайта на Великотърновски общински съвет по входящ номер на кандидатите. Глава четвърта. КОНФИДЕНЦИАЛНОСТ НА ДАННИ И ИНФОРМАЦИЯ Чл. 19. Членовете на комисията, лицата по чл. 11 от настоящия правилник, както и служителите на общинската администрация, нямат право да разгласявах факта и обстоятелства, които са им станали известни в хода на тяхната дейност. Чл. 20. (1) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Паричната сума, одобрена по чл. 18 се отпуска в рамките на съответната бюджетна година, след представяне на първичен счетоводен документ и медицинска документация от лечебно заведение, получило разрешение по чл. 131, ал. 1 от Закона за здравето , по реда на Закона за лечебните заведения или Закона за лекарствените продукти в хуманната медицина . (2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Заявителят представя оригинал на фактурата, съдържаща описание и стойност на извършените дейности, медицински изследвания, лекарствени продукта, придружена със съответната медицинска документация в Община Велико Търново, Дирекция \"Социални дейности и здравеопазване\". (3) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Дейностите по ал. 1 се заплащат чрез банков превод в левове по посочена банкова сметка на заявителя или на лечебното заведение, издало фактурата. Чл. 21. (Нов - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, отпуснати по реда на този Правилник не се финансират започнали процедури, както и не се възстановяват финансови средства за извършени такива. Преходни и Заключителни разпоредби (Нови - Решение № 534 по Протокол № 22 от 27.03.2025 г.) § 1. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Думата \"лев\" и нейните производни се заменят с думата \"евро\" и нейните производни. § 2. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Всички стойности, посочени в левове в текста на наредбата, се превалутират и закръгляват съгласно правилата на чл. 12 и чл. 13 от Закона за въвеждане на еврото в Република България . § 3. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г .) Разпоредбите на § 1 и § 2 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . Приложение № 1 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ЗАЯВЛЕНИЕ по чл. 12, ал. 1 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново От (трите имена) ………………………………………………………………………………… ЕГН ………………………………………………………………………………………………. Лична карта № ………………………………………………………………………………….. Издадена от  ………………………………………………, на…………………………………. Постоянен адрес: ………………………………………………………………………………… Настоящ адрес: …………………………………………………………………………………… Адрес за кореспонденция: ………………………………………………………………………. Телефон за контакт ………………………………………………………………………………. e-mail: ……………………………………………………………………………………………… Семейно положение …………………………………………………………………………….. Гражданство ……………………………………………………………………………………… Прилагам следните документи: 1. Копие от лична карта: 2. Копие от Удостоверение за граждански брак или декларация от партньора при фактическо съжителство: 3. Декларация, удостоверяваща липсата на кръвно родство: 4. Декларация от съпруга или партньора, че не е поставен под запрещение: 5. Удостоверение за постоянен и настоящ адрес, издадено от Община Велико Търново: 6. Удостоверение от Териториална дирекция Велико Търново към Национална агенция за приходите за непрекъснати здравноосигурителни права: 7. Удостоверения за липса на задължение към Община Велико Търново и държавата. 8. Копие от дипломи за завършено образование. 9. Медицинска документация (да се опишат конкретно приложените документи, изследвания и др.) Дата: …………………….                                                        Подпис: …………………….. гр. ……………………… Приложение № 2 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 4, т. 5 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаните: ……………………………………..……. ЕГН …………………………......…………………. и ……………………………………..……. ЕГН ………………………......……………………. ДЕКЛАРИРАМЕ, че сме партньори и живеем на семейни начела. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (трите имена)……………………… Приложение № 3 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 3 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаният: ……………………………………..……. ЕГН ………………………….....…………………. ДЕКЛАРИРАМ, че не съм поставен под запрещение. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (подпис)……………….…………… Приложение № 4 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 2 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаните: ……………………………………..……. ЕГН …………………………………….....………. и ……………………………………..……. ЕГН ……………………………………....………. ДЕКЛАРИРАМЕ, че не сме в кръвно родство по права линия и по съребрена линия до четвърта степен помежду си. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (трите имена)……………………… Приложение № 5 към чл. 12, ал. 3, т. 6 (Ново - Решение № 572 по Протокол № 36 от 28.02.2013 г .) ДЕКЛАРАЦИЯ Долуподписаната: …………………………………………………………………………………………………………………… ЕГН……………….......................................……………… (трите имена и ЕГН на жената) Информирана съм, че съм задължена да предоставя на Кмета на Община Велико Търново писмена информация, за резултатите от проведената процедура по асистирана репродукция в срок до едни месец след настъпване на раждане. Дата: …………………………                                                      Име и подпис на жената:\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА ИЗСЛЕДВАНИЯ И ПРОЦЕДУРИ, СВЪРЗАНИ С ЛЕЧЕНИЕ НА БЕЗПЛОДИЕ НА СЕМЕЙСТВА И ЛИЦА, ЖИВЕЕЩИ НА СЕМЕЙНИ НАЧАЛА С РЕПРОДУКТИВНИ ПРОБЛЕМИ НА ТЕРИТОРИЯТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО (ЗАГЛ. ИЗМ. С РЕШЕНИЕ № 114 ПО ПРОТОКОЛ № 13 ОТ 23.02.2012 Г.) Приет с Решение № 1270 на ВТОС по Протокол № 86 от 21.04.2011 г. , изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г. , изм. и доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г. , изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г. , доп. с Решение № 534 по Протокол № 22 от 27.03.2025 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С този правилник се определя реда, условията и процедурата за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица живеещи на семейни начала с репродуктивни проблеми, с постоянен и настоящ адрес на територията на Община Велико Търново със средства, предвидени в бюджета на Община Велико Търново. Чл. 2. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Средствата, предвидени за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие се гласуват всяка календарна година с бюджета на Община Велико Търново, по предложение на комисията по този правилник. Чл. 3. (1) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново, се финансират лица с доказан стерилитет (мъжки и/или женски фактор), лечим преди всичко с методите на АРТ, при наличие на следните индикации: 1. Безплодие с неизяснена чрез конвенционалните диагностични методи етиология; 2. Ендометриоза, засягаща аднексите и свързана е безплодието; 3. (изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Тубарен стерилитет при жената (МКБ-Х: № 97.1), доказан чрез общоприетите начини за поставяне на диагнозата \"тубарен стерилитет\" - лапароскопия, лапаротомия или хистеросалпингография: - липса на маточни тръби двустранно (оперативно отстранени); - едностранна липса с контралатериална непроходимост или стеноза, - двустранна непроходимост на маточните тръби (вкл. след стерилизация); - едностранна непроходимост с контралатериална стеноза; - двустранна интерстициална или истмична стеноза; - състояние след пластиш на маточни тръби, най-малко 12 месеца след пластика, при положение че не е настъпвала вътрематочна бременност; 4. Стерилитет при жената, свързан с липсата на овулация поради LUFS; 5. Стерилитет, свързан с мъжки фактор (МКБ-Х: № 97.4). (2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново се финансират: 1. АРТ процедури, със собствен и/или донорски генетичен материал, както и всички предшестващи, съпътстващи и последващи процедурите лекарствени препарати (включително и имуномодулатори), описани в медицинската документация; 2. Медицински процедури, манипулации и операции при жената; изследвания (включително: имунологични и генетични) и биопсии (включително и имунологични) при жената и/или при мъжа - предшестващи, съпътстващи и последващи АРТ процедурите; 3. Лекарствени продукти (предшестващи, съпътстващи и последващи АРТ процедурите), назначени от лекуващия лекар на рецептурна бланка. (3) (Отм., предишна ал. 4, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодието на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Правилника е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансиране от център \"Фонд за асистирана репродукция\" (при положение, че не се финансира една и съща процедура). (4) (Отм., предишна ал. 5, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Средствата, отпуснати на семействата и лицата, живеещи на семейни начала, за финансово подпомагане, са в размер до 2000 лв. (две хиляди лева) на заявител, като кандидатства само един от партньорите. (5) (Отм., предишна ал. 6, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Лекарствените продукти, финансирани със средства по този правилник, следва да отговарят на изискванията на Закона за лекарствените продукти в хуманната медицина . (6) (Нова - Решение № 572 по Протокол № 36 от 28.02.2013 г ., изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г .) Неусвоената част от одобрената на заявител сума, се прехвърля в следващите до две бюджетни години на съответното лице. През този период заявителя (семействата и лицата, живеещи на семейни начала) няма право на кандидатстване за ново финансиране по реда на настоящия Правилник. Глава втора. КРИТЕРИИ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА НУЖДАЕЩИ СЕ ЗА ИЗВЪРШВАНЕ НА ДЕЙНОСТИ ПО АСИСТИРАНА РЕПРОДУКЦИЯ ПРИ ЛИЦА С БЕЗПЛОДИЕ, ЛЕЧИМО ПРЕДИ ВСИЧКИ С МЕТОДИТЕ НА APT. ДОКУМЕНТИ, ДОКАЗВАЩИ НЕОБХОДИМОСТ ОТ ЛЕЧЕНИЕ С APT ПРОЦЕДУРИ. Чл. 4. Кандидатите трябва да отговарят на следните критерии за финансово подпомагане за извършване на дейности по асистирана репродукция при лица с безплодие, лечимо преда всичко с методите на APT: 1. Да са само български граждани, притежаващи постоянен и настоящ адрес на територията на Община Велико Търново през последните три години. При двойките във фактическо съжителство и при семействата на това условие следва да отговаря поне единия от кандидатите; 2. Да нямат данъчни задължения към Община Велико Търново и държавата; 3. Да са здравно осигурени; 4. Да няма поставени под запрещение или криминално проявени лица; 5. Да са семейства или лица живеещи на семейни начала, което се удостоверява с копие от удостоверение за сключен граждански брак или при двойките, които са във фактическо съжителство с декларация ( Приложение № 2 ); 6. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Да е налице доказан стерилитет (независимо с женски и/или с мъжки фактор). Удостоверяването се извършва с медицински документи: етапни епикризи/епикризи, медицински картони, служебни бележки, удостоверения от клиники с отразяване процеса на лечение на пациента и извършените манипулации. При нужда комисията може да изисква и допълнителни документи и данни от медицинските заведения, както и да извършва проверки и запитвания; 7. Всеки от кандидатите да е завършил минимум средно образование; 8. Възрастта на жените кандидатстващи за финансиране по програмата да съответства на Наредба № 28 на Министерство на здравеопазването; 9. (нова - Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) При поредно кандидатстване се подават следните документи: Заявление по образец, Декларация за липса на промяна в обстоятелствата по образец, медицинска документация - етапни епикризи/епикризи, удостоверения и др., Удостоверения от ТД на НАП за непрекъснати здравноосигурителни права, Удостоверения за липса на задължения към държавата, Уведомления за издаване на Удостоверение за наличие/липса на задължения към Община Велико Търново. Чл. 5. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Бюджета на общината, е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансово подпомагане от Център \"Фонд за асистирана репродукция\". Глава трета. ПРОЦЕДУРА ЗА ФИНАНСОВО ПОДПОМАГАНЕ Чл. 6. (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Входираните искания за финансово подпомагане на процедурите по този правилник се разглеждат и одобряват от комисия, назначена със заповед на кмета на общината. Председателят на комисията е представител на Дирекция \"Социални дейности и здравеопазване\", а заместник - председател е Председателя на Постоянната комисия по здравеопазване и социални дейности към Великотърновски общински съвет. Комисията да е в състав от 7 члена, от които 3 представители на общинска администрация и 4 общински съветници, избрани от Великотърновски общински съвет. Чл. 6а. (Нов - Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заявителните документи се разглеждат по реда на тяхното постъпване, като предимство имат кандидати, които не са ползвали средства за финансово подпомагане на процедури \"ин витро\" от Бюджета на Община Велико Търново. Чл. 7. Комисията по този правилник осъществява следните функции в изпълнение на правомощията си: 1. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Разглежда и одобрява искалия както и изготвя предложения до Великотърновския общински съвет за финансово подпомагане на български граждани (семейства и лица, живеещи на семейни начала), живущи на територията на Община Велико Търново, за извършване на дейности по асистирана репродукция при безплодие; 2. Дава методически указания относно процедурите по отпускане и разходване на финансовите средства по програмата за асистирана репродукция на Община Велико Търново; 3. Осъществява контрол за спазване на критериите и условията за придобиване на права за ползване на средствата за извършване на дейности по асистирана репродукция. Чл. 8. Комисията обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново. Чл. 9. Председателят на комисията, обявява в сайта на Община Велико Търново часа, мястото и графика на заседанията на комисията. Срокът за обявяване на първото заседание не следва да бъде по-голям от един месец от изтичане на срока за прием на документи. Чл. 10. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заседанията на комисията във връзка е финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие са редовни при присъствие на повече от половината от нейните членове. (2) Заседанията на комисията са закрити. (3) Решенията за одобряване на кандидатите за финансово подпомагане се вземат с обикновено мнозинство от присъстващите, при явно гласуване. Чл. 11. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С цел подпомагане дейността на комисията, с право на съвещателен глас в заседанията и могат да участват и се допускат представители на юридически лица с нестопанска цел, защитаващи правата на пациентите в областта на репродуктивното здраве. (2) По преценка и при необходимост, в работата на комисията могат да участват и вещи лица - медицински специалисти, е призната специалност \"акушерство и гинекология\" и по възможност с допълнителна квалификация или опит в областта на асистираната репродукция или стерилитета. При необходимост могат да участват и се допускат и други специалисти по конкретни случаи. (3) Средствата необходими за възнаграждения на лицата по ал. 2 се осигуряват от бюджета на Община Велико Търново. Чл. 12. (1) За всеки от кандидатите се изготвя преписка по заявленията, включени в дневния ред на заседанието. (2) Преписката се изготвя и представя на комисията от неин член, определен от Председателя на комисията. (3) Заявлението по ал. 1 се изготвя по Приложение № 1 и се придружава от: 1. Копие на лична карта, заверено от заявителя с гриф \"вярно с оригинала\"; 2. Декларация, удостоверяваща липсата на кръвно родство по права линия и по съребрена линия до четвърта степен между заявителката и нейния партньор по Приложение № 4 ; 3. Декларация от съпруга (партньора) на заявителката, че не е поставен под запрещение Приложение № 3 ; 4. (доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Документа, издадени от съответния компетентен орган удостоверяващи обстоятелствата във връзка с чл. 4, т. 2 и т. 3 ; Удостоверенията за наличие/липса на задължения към Община Велико Търново се прилагат служебно към преписката на заявителя; 5. Медицинска документация, удостоверяваща наличие на индикации, като например: - (доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) етапни епикризи/епикризи, служебни бележки, удостоверения от лечебните заведения и др.; - документи за извършване на един или повече от следните методи: ХСГ и/или лапароскопия и/или лапаротомия, като ехографското изследване не е доказателствен метод; - документи за извършване на два или повече спермални анализа, последният от които е извършен преди не повече от 6 месеца преди подаване на заявлението. Ползват се критериите на Световната здравна организация (СЗО) за нормоспермия, като е желателно поне едно от изследванията да е с морфология, оценена по критериите на Кръюгер; - при липса на овулация поради LUFS, документи относно поне два цикъла е ехографски разчитания и снимки; - при неизяснен стерилитет - данни за безплодие в период поне две години, лекувано чрез конвенционални методи, вкл. с реализирани поне два цикъла с вътрематочни инсеминации. - остойностен лечебен план; 6. (нова - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Декларация от заявителя, относно предоставяне на писмена информация за резултатите от проведената процедура по асистирана репродукция, след настъпване на раждане ( Приложение № 5 ). Чл. 13. При непълноти или неясноти в подадените документи, комисията уведомява кандидатите в тридневен срок от заседанието си, като им дава конкретен срок (не по-голям от месец) за попълване на празнотите или корекции. Чл. 14. Комисията взема решение по всяка преписка, което съдържа предложение за одобряване или неодобряване на заявителя/заявителите за отпускане на средства за извършване на асистирана репродукция. Чл. 15. (1) За всяко заседание се изготвя протокол, който съдържа разгледаните заявления, решението по чл. 14 и резултатите от гласуването. Протоколът се подписва от присъстващите членове на комисията. (2) Протоколът отразява персоналното решение касаещо лицето, постоянния адрес и размера на отпуснатата сума. Чл. 16. Всеки заявител може да получи достъп до протоколите на комисията и взетите решения. Чл. 17. В тридневен срок след разглеждане на всички заявления и приключване на заседанията, комисията изготвя списък на одобрените кандидати. Чл. 18. (Доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Одобрените кандидати, както и размерът на отпуснатата сума, се одобрява от Великотърновски общински съвет, след внесено предложение за решение от Председателя на комисията. Взетите решения се обявяват на сайта на Великотърновски общински съвет по входящ номер на кандидатите. Глава четвърта. КОНФИДЕНЦИАЛНОСТ НА ДАННИ И ИНФОРМАЦИЯ Чл. 19. Членовете на комисията, лицата по чл. 11 от настоящия правилник, както и служителите на общинската администрация, нямат право да разгласявах факта и обстоятелства, които са им станали известни в хода на тяхната дейност. Чл. 20. (1) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Паричната сума, одобрена по чл. 18 се отпуска в рамките на съответната бюджетна година, след представяне на първичен счетоводен документ и медицинска документация от лечебно заведение, получило разрешение по чл. 131, ал. 1 от Закона за здравето , по реда на Закона за лечебните заведения или Закона за лекарствените продукти в хуманната медицина . (2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Заявителят представя оригинал на фактурата, съдържаща описание и стойност на извършените дейности, медицински изследвания, лекарствени продукта, придружена със съответната медицинска документация в Община Велико Търново, Дирекция \"Социални дейности и здравеопазване\". (3) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Дейностите по ал. 1 се заплащат чрез банков превод в левове по посочена банкова сметка на заявителя или на лечебното заведение, издало фактурата. Чл. 21. (Нов - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, отпуснати по реда на този Правилник не се финансират започнали процедури, както и не се възстановяват финансови средства за извършени такива. Преходни и Заключителни разпоредби (Нови - Решение № 534 по Протокол № 22 от 27.03.2025 г.) § 1. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Думата \"лев\" и нейните производни се заменят с думата \"евро\" и нейните производни. § 2. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Всички стойности, посочени в левове в текста на наредбата, се превалутират и закръгляват съгласно правилата на чл. 12 и чл. 13 от Закона за въвеждане на еврото в Република България . § 3. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г .) Разпоредбите на § 1 и § 2 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . Приложение № 1 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ЗАЯВЛЕНИЕ по чл. 12, ал. 1 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново От (трите имена) ………………………………………………………………………………… ЕГН ………………………………………………………………………………………………. Лична карта № ………………………………………………………………………………….. Издадена от  ………………………………………………, на…………………………………. Постоянен адрес: ………………………………………………………………………………… Настоящ адрес: …………………………………………………………………………………… Адрес за кореспонденция: ………………………………………………………………………. Телефон за контакт ………………………………………………………………………………. e-mail: ……………………………………………………………………………………………… Семейно положение …………………………………………………………………………….. Гражданство ……………………………………………………………………………………… Прилагам следните документи: 1. Копие от лична карта: 2. Копие от Удостоверение за граждански брак или декларация от партньора при фактическо съжителство: 3. Декларация, удостоверяваща липсата на кръвно родство: 4. Декларация от съпруга или партньора, че не е поставен под запрещение: 5. Удостоверение за постоянен и настоящ адрес, издадено от Община Велико Търново: 6. Удостоверение от Териториална дирекция Велико Търново към Национална агенция за приходите за непрекъснати здравноосигурителни права: 7. Удостоверения за липса на задължение към Община Велико Търново и държавата. 8. Копие от дипломи за завършено образование. 9. Медицинска документация (да се опишат конкретно приложените документи, изследвания и др.) Дата: …………………….                                                        Подпис: …………………….. гр. ……………………… Приложение № 2 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 4, т. 5 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаните: ……………………………………..……. ЕГН …………………………......…………………. и ……………………………………..……. ЕГН ………………………......……………………. ДЕКЛАРИРАМЕ, че сме партньори и живеем на семейни начела. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (трите имена)……………………… Приложение № 3 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 3 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаният: ……………………………………..……. ЕГН ………………………….....…………………. ДЕКЛАРИРАМ, че не съм поставен под запрещение. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (подпис)……………….…………… Приложение № 4 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 2 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаните: ……………………………………..……. ЕГН …………………………………….....………. и ……………………………………..……. ЕГН ……………………………………....………. ДЕКЛАРИРАМЕ, че не сме в кръвно родство по права линия и по съребрена линия до четвърта степен помежду си. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (трите имена)……………………… Приложение № 5 към чл. 12, ал. 3, т. 6 (Ново - Решение № 572 по Протокол № 36 от 28.02.2013 г .) ДЕКЛАРАЦИЯ Долуподписаната: …………………………………………………………………………………………………………………… ЕГН……………….......................................……………… (трите имена и ЕГН на жената) Информирана съм, че съм задължена да предоставя на Кмета на Община Велико Търново писмена информация, за резултатите от проведената процедура по асистирана репродукция в срок до едни месец след настъпване на раждане. Дата: …………………………                                                      Име и подпис на жената:\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА ИЗСЛЕДВАНИЯ И ПРОЦЕДУРИ, СВЪРЗАНИ С ЛЕЧЕНИЕ НА БЕЗПЛОДИЕ НА СЕМЕЙСТВА И ЛИЦА, ЖИВЕЕЩИ НА СЕМЕЙНИ НАЧАЛА С РЕПРОДУКТИВНИ ПРОБЛЕМИ НА ТЕРИТОРИЯТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО (ЗАГЛ. ИЗМ. С РЕШЕНИЕ № 114 ПО ПРОТОКОЛ № 13 ОТ 23.02.2012 Г.) Приет с Решение № 1270 на ВТОС по Протокол № 86 от 21.04.2011 г. , изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г. , изм. и доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г. , изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г. , доп. с Решение № 534 по Протокол № 22 от 27.03.2025 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С този правилник се определя реда, условията и процедурата за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица живеещи на семейни начала с репродуктивни проблеми, с постоянен и настоящ адрес на територията на Община Велико Търново със средства, предвидени в бюджета на Община Велико Търново. Чл. 2. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Средствата, предвидени за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие се гласуват всяка календарна година с бюджета на Община Велико Търново, по предложение на комисията по този правилник. Чл. 3. (1) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново, се финансират лица с доказан стерилитет (мъжки и/или женски фактор), лечим преди всичко с методите на АРТ, при наличие на следните индикации: 1. Безплодие с неизяснена чрез конвенционалните диагностични методи етиология; 2. Ендометриоза, засягаща аднексите и свързана е безплодието; 3. (изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Тубарен стерилитет при жената (МКБ-Х: № 97.1), доказан чрез общоприетите начини за поставяне на диагнозата \"тубарен стерилитет\" - лапароскопия, лапаротомия или хистеросалпингография: - липса на маточни тръби двустранно (оперативно отстранени); - едностранна липса с контралатериална непроходимост или стеноза, - двустранна непроходимост на маточните тръби (вкл. след стерилизация); - едностранна непроходимост с контралатериална стеноза; - двустранна интерстициална или истмична стеноза; - състояние след пластиш на маточни тръби, най-малко 12 месеца след пластика, при положение че не е настъпвала вътрематочна бременност; 4. Стерилитет при жената, свързан с липсата на овулация поради LUFS; 5. Стерилитет, свързан с мъжки фактор (МКБ-Х: № 97.4). (2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново се финансират: 1. АРТ процедури, със собствен и/или донорски генетичен материал, както и всички предшестващи, съпътстващи и последващи процедурите лекарствени препарати (включително и имуномодулатори), описани в медицинската документация; 2. Медицински процедури, манипулации и операции при жената; изследвания (включително: имунологични и генетични) и биопсии (включително и имунологични) при жената и/или при мъжа - предшестващи, съпътстващи и последващи АРТ процедурите; 3. Лекарствени продукти (предшестващи, съпътстващи и последващи АРТ процедурите), назначени от лекуващия лекар на рецептурна бланка. (3) (Отм., предишна ал. 4, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодието на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Правилника е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансиране от център \"Фонд за асистирана репродукция\" (при положение, че не се финансира една и съща процедура). (4) (Отм., предишна ал. 5, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Средствата, отпуснати на семействата и лицата, живеещи на семейни начала, за финансово подпомагане, са в размер до 2000 лв. (две хиляди лева) на заявител, като кандидатства само един от партньорите. (5) (Отм., предишна ал. 6, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Лекарствените продукти, финансирани със средства по този правилник, следва да отговарят на изискванията на Закона за лекарствените продукти в хуманната медицина . (6) (Нова - Решение № 572 по Протокол № 36 от 28.02.2013 г ., изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г .) Неусвоената част от одобрената на заявител сума, се прехвърля в следващите до две бюджетни години на съответното лице. През този период заявителя (семействата и лицата, живеещи на семейни начала) няма право на кандидатстване за ново финансиране по реда на настоящия Правилник. Глава втора. КРИТЕРИИ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА НУЖДАЕЩИ СЕ ЗА ИЗВЪРШВАНЕ НА ДЕЙНОСТИ ПО АСИСТИРАНА РЕПРОДУКЦИЯ ПРИ ЛИЦА С БЕЗПЛОДИЕ, ЛЕЧИМО ПРЕДИ ВСИЧКИ С МЕТОДИТЕ НА APT. ДОКУМЕНТИ, ДОКАЗВАЩИ НЕОБХОДИМОСТ ОТ ЛЕЧЕНИЕ С APT ПРОЦЕДУРИ. Чл. 4. Кандидатите трябва да отговарят на следните критерии за финансово подпомагане за извършване на дейности по асистирана репродукция при лица с безплодие, лечимо преда всичко с методите на APT: 1. Да са само български граждани, притежаващи постоянен и настоящ адрес на територията на Община Велико Търново през последните три години. При двойките във фактическо съжителство и при семействата на това условие следва да отговаря поне единия от кандидатите; 2. Да нямат данъчни задължения към Община Велико Търново и държавата; 3. Да са здравно осигурени; 4. Да няма поставени под запрещение или криминално проявени лица; 5. Да са семейства или лица живеещи на семейни начала, което се удостоверява с копие от удостоверение за сключен граждански брак или при двойките, които са във фактическо съжителство с декларация ( Приложение № 2 ); 6. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Да е налице доказан стерилитет (независимо с женски и/или с мъжки фактор). Удостоверяването се извършва с медицински документи: етапни епикризи/епикризи, медицински картони, служебни бележки, удостоверения от клиники с отразяване процеса на лечение на пациента и извършените манипулации. При нужда комисията може да изисква и допълнителни документи и данни от медицинските заведения, както и да извършва проверки и запитвания; 7. Всеки от кандидатите да е завършил минимум средно образование; 8. Възрастта на жените кандидатстващи за финансиране по програмата да съответства на Наредба № 28 на Министерство на здравеопазването; 9. (нова - Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) При поредно кандидатстване се подават следните документи: Заявление по образец, Декларация за липса на промяна в обстоятелствата по образец, медицинска документация - етапни епикризи/епикризи, удостоверения и др., Удостоверения от ТД на НАП за непрекъснати здравноосигурителни права, Удостоверения за липса на задължения към държавата, Уведомления за издаване на Удостоверение за наличие/липса на задължения към Община Велико Търново. Чл. 5. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Бюджета на общината, е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансово подпомагане от Център \"Фонд за асистирана репродукция\". Глава трета. ПРОЦЕДУРА ЗА ФИНАНСОВО ПОДПОМАГАНЕ Чл. 6. (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Входираните искания за финансово подпомагане на процедурите по този правилник се разглеждат и одобряват от комисия, назначена със заповед на кмета на общината. Председателят на комисията е представител на Дирекция \"Социални дейности и здравеопазване\", а заместник - председател е Председателя на Постоянната комисия по здравеопазване и социални дейности към Великотърновски общински съвет. Комисията да е в състав от 7 члена, от които 3 представители на общинска администрация и 4 общински съветници, избрани от Великотърновски общински съвет. Чл. 6а. (Нов - Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заявителните документи се разглеждат по реда на тяхното постъпване, като предимство имат кандидати, които не са ползвали средства за финансово подпомагане на процедури \"ин витро\" от Бюджета на Община Велико Търново. Чл. 7. Комисията по този правилник осъществява следните функции в изпълнение на правомощията си: 1. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Разглежда и одобрява искалия както и изготвя предложения до Великотърновския общински съвет за финансово подпомагане на български граждани (семейства и лица, живеещи на семейни начала), живущи на територията на Община Велико Търново, за извършване на дейности по асистирана репродукция при безплодие; 2. Дава методически указания относно процедурите по отпускане и разходване на финансовите средства по програмата за асистирана репродукция на Община Велико Търново; 3. Осъществява контрол за спазване на критериите и условията за придобиване на права за ползване на средствата за извършване на дейности по асистирана репродукция. Чл. 8. Комисията обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново. Чл. 9. Председателят на комисията, обявява в сайта на Община Велико Търново часа, мястото и графика на заседанията на комисията. Срокът за обявяване на първото заседание не следва да бъде по-голям от един месец от изтичане на срока за прием на документи. Чл. 10. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заседанията на комисията във връзка е финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие са редовни при присъствие на повече от половината от нейните членове. (2) Заседанията на комисията са закрити. (3) Решенията за одобряване на кандидатите за финансово подпомагане се вземат с обикновено мнозинство от присъстващите, при явно гласуване. Чл. 11. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С цел подпомагане дейността на комисията, с право на съвещателен глас в заседанията и могат да участват и се допускат представители на юридически лица с нестопанска цел, защитаващи правата на пациентите в областта на репродуктивното здраве. (2) По преценка и при необходимост, в работата на комисията могат да участват и вещи лица - медицински специалисти, е призната специалност \"акушерство и гинекология\" и по възможност с допълнителна квалификация или опит в областта на асистираната репродукция или стерилитета. При необходимост могат да участват и се допускат и други специалисти по конкретни случаи. (3) Средствата необходими за възнаграждения на лицата по ал. 2 се осигуряват от бюджета на Община Велико Търново. Чл. 12. (1) За всеки от кандидатите се изготвя преписка по заявленията, включени в дневния ред на заседанието. (2) Преписката се изготвя и представя на комисията от неин член, определен от Председателя на комисията. (3) Заявлението по ал. 1 се изготвя по Приложение № 1 и се придружава от: 1. Копие на лична карта, заверено от заявителя с гриф \"вярно с оригинала\"; 2. Декларация, удостоверяваща липсата на кръвно родство по права линия и по съребрена линия до четвърта степен между заявителката и нейния партньор по Приложение № 4 ; 3. Декларация от съпруга (партньора) на заявителката, че не е поставен под запрещение Приложение № 3 ; 4. (доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Документа, издадени от съответния компетентен орган удостоверяващи обстоятелствата във връзка с чл. 4, т. 2 и т. 3 ; Удостоверенията за наличие/липса на задължения към Община Велико Търново се прилагат служебно към преписката на заявителя; 5. Медицинска документация, удостоверяваща наличие на индикации, като например: - (доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) етапни епикризи/епикризи, служебни бележки, удостоверения от лечебните заведения и др.; - документи за извършване на един или повече от следните методи: ХСГ и/или лапароскопия и/или лапаротомия, като ехографското изследване не е доказателствен метод; - документи за извършване на два или повече спермални анализа, последният от които е извършен преди не повече от 6 месеца преди подаване на заявлението. Ползват се критериите на Световната здравна организация (СЗО) за нормоспермия, като е желателно поне едно от изследванията да е с морфология, оценена по критериите на Кръюгер; - при липса на овулация поради LUFS, документи относно поне два цикъла е ехографски разчитания и снимки; - при неизяснен стерилитет - данни за безплодие в период поне две години, лекувано чрез конвенционални методи, вкл. с реализирани поне два цикъла с вътрематочни инсеминации. - остойностен лечебен план; 6. (нова - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Декларация от заявителя, относно предоставяне на писмена информация за резултатите от проведената процедура по асистирана репродукция, след настъпване на раждане ( Приложение № 5 ). Чл. 13. При непълноти или неясноти в подадените документи, комисията уведомява кандидатите в тридневен срок от заседанието си, като им дава конкретен срок (не по-голям от месец) за попълване на празнотите или корекции. Чл. 14. Комисията взема решение по всяка преписка, което съдържа предложение за одобряване или неодобряване на заявителя/заявителите за отпускане на средства за извършване на асистирана репродукция. Чл. 15. (1) За всяко заседание се изготвя протокол, който съдържа разгледаните заявления, решението по чл. 14 и резултатите от гласуването. Протоколът се подписва от присъстващите членове на комисията. (2) Протоколът отразява персоналното решение касаещо лицето, постоянния адрес и размера на отпуснатата сума. Чл. 16. Всеки заявител може да получи достъп до протоколите на комисията и взетите решения. Чл. 17. В тридневен срок след разглеждане на всички заявления и приключване на заседанията, комисията изготвя списък на одобрените кандидати. Чл. 18. (Доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Одобрените кандидати, както и размерът на отпуснатата сума, се одобрява от Великотърновски общински съвет, след внесено предложение за решение от Председателя на комисията. Взетите решения се обявяват на сайта на Великотърновски общински съвет по входящ номер на кандидатите. Глава четвърта. КОНФИДЕНЦИАЛНОСТ НА ДАННИ И ИНФОРМАЦИЯ Чл. 19. Членовете на комисията, лицата по чл. 11 от настоящия правилник, както и служителите на общинската администрация, нямат право да разгласявах факта и обстоятелства, които са им станали известни в хода на тяхната дейност. Чл. 20. (1) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Паричната сума, одобрена по чл. 18 се отпуска в рамките на съответната бюджетна година, след представяне на първичен счетоводен документ и медицинска документация от лечебно заведение, получило разрешение по чл. 131, ал. 1 от Закона за здравето , по реда на Закона за лечебните заведения или Закона за лекарствените продукти в хуманната медицина . (2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Заявителят представя оригинал на фактурата, съдържаща описание и стойност на извършените дейности, медицински изследвания, лекарствени продукта, придружена със съответната медицинска документация в Община Велико Търново, Дирекция \"Социални дейности и здравеопазване\". (3) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Дейностите по ал. 1 се заплащат чрез банков превод в левове по посочена банкова сметка на заявителя или на лечебното заведение, издало фактурата. Чл. 21. (Нов - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, отпуснати по реда на този Правилник не се финансират започнали процедури, както и не се възстановяват финансови средства за извършени такива. Преходни и Заключителни разпоредби (Нови - Решение № 534 по Протокол № 22 от 27.03.2025 г.) § 1. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Думата \"лев\" и нейните производни се заменят с думата \"евро\" и нейните производни. § 2. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Всички стойности, посочени в левове в текста на наредбата, се превалутират и закръгляват съгласно правилата на чл. 12 и чл. 13 от Закона за въвеждане на еврото в Република България . § 3. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г .) Разпоредбите на § 1 и § 2 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . Приложение № 1 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ЗАЯВЛЕНИЕ по чл. 12, ал. 1 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново От (трите имена) ………………………………………………………………………………… ЕГН ………………………………………………………………………………………………. Лична карта № ………………………………………………………………………………….. Издадена от  ………………………………………………, на…………………………………. Постоянен адрес: ………………………………………………………………………………… Настоящ адрес: …………………………………………………………………………………… Адрес за кореспонденция: ………………………………………………………………………. Телефон за контакт ………………………………………………………………………………. e-mail: ……………………………………………………………………………………………… Семейно положение …………………………………………………………………………….. Гражданство ……………………………………………………………………………………… Прилагам следните документи: 1. Копие от лична карта: 2. Копие от Удостоверение за граждански брак или декларация от партньора при фактическо съжителство: 3. Декларация, удостоверяваща липсата на кръвно родство: 4. Декларация от съпруга или партньора, че не е поставен под запрещение: 5. Удостоверение за постоянен и настоящ адрес, издадено от Община Велико Търново: 6. Удостоверение от Териториална дирекция Велико Търново към Национална агенция за приходите за непрекъснати здравноосигурителни права: 7. Удостоверения за липса на задължение към Община Велико Търново и държавата. 8. Копие от дипломи за завършено образование. 9. Медицинска документация (да се опишат конкретно приложените документи, изследвания и др.) Дата: …………………….                                                        Подпис: …………………….. гр. ……………………… Приложение № 2 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 4, т. 5 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаните: ……………………………………..……. ЕГН …………………………......…………………. и ……………………………………..……. ЕГН ………………………......……………………. ДЕКЛАРИРАМЕ, че сме партньори и живеем на семейни начела. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (трите имена)……………………… Приложение № 3 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 3 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаният: ……………………………………..……. ЕГН ………………………….....…………………. ДЕКЛАРИРАМ, че не съм поставен под запрещение. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (подпис)……………….…………… Приложение № 4 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 2 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаните: ……………………………………..……. ЕГН …………………………………….....………. и ……………………………………..……. ЕГН ……………………………………....………. ДЕКЛАРИРАМЕ, че не сме в кръвно родство по права линия и по съребрена линия до четвърта степен помежду си. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (трите имена)……………………… Приложение № 5 към чл. 12, ал. 3, т. 6 (Ново - Решение № 572 по Протокол № 36 от 28.02.2013 г .) ДЕКЛАРАЦИЯ Долуподписаната: …………………………………………………………………………………………………………………… ЕГН……………….......................................……………… (трите имена и ЕГН на жената) Информирана съм, че съм задължена да предоставя на Кмета на Община Велико Търново писмена информация, за резултатите от проведената процедура по асистирана репродукция в срок до едни месец след настъпване на раждане. Дата: …………………………                                                      Име и подпис на жената:\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА ИЗСЛЕДВАНИЯ И ПРОЦЕДУРИ, СВЪРЗАНИ С ЛЕЧЕНИЕ НА БЕЗПЛОДИЕ НА СЕМЕЙСТВА И ЛИЦА, ЖИВЕЕЩИ НА СЕМЕЙНИ НАЧАЛА С РЕПРОДУКТИВНИ ПРОБЛЕМИ НА ТЕРИТОРИЯТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО (ЗАГЛ. ИЗМ. С РЕШЕНИЕ № 114 ПО ПРОТОКОЛ № 13 ОТ 23.02.2012 Г.) Приет с Решение № 1270 на ВТОС по Протокол № 86 от 21.04.2011 г. , изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г. , изм. и доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г. , изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г. , доп. с Решение № 534 по Протокол № 22 от 27.03.2025 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С този правилник се определя реда, условията и процедурата за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица живеещи на семейни начала с репродуктивни проблеми, с постоянен и настоящ адрес на територията на Община Велико Търново със средства, предвидени в бюджета на Община Велико Търново. Чл. 2. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Средствата, предвидени за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие се гласуват всяка календарна година с бюджета на Община Велико Търново, по предложение на комисията по този правилник. Чл. 3. (1) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново, се финансират лица с доказан стерилитет (мъжки и/или женски фактор), лечим преди всичко с методите на АРТ, при наличие на следните индикации: 1. Безплодие с неизяснена чрез конвенционалните диагностични методи етиология; 2. Ендометриоза, засягаща аднексите и свързана е безплодието; 3. (изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Тубарен стерилитет при жената (МКБ-Х: № 97.1), доказан чрез общоприетите начини за поставяне на диагнозата \"тубарен стерилитет\" - лапароскопия, лапаротомия или хистеросалпингография: - липса на маточни тръби двустранно (оперативно отстранени); - едностранна липса с контралатериална непроходимост или стеноза, - двустранна непроходимост на маточните тръби (вкл. след стерилизация); - едностранна непроходимост с контралатериална стеноза; - двустранна интерстициална или истмична стеноза; - състояние след пластиш на маточни тръби, най-малко 12 месеца след пластика, при положение че не е настъпвала вътрематочна бременност; 4. Стерилитет при жената, свързан с липсата на овулация поради LUFS; 5. Стерилитет, свързан с мъжки фактор (МКБ-Х: № 97.4). (2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново се финансират: 1. АРТ процедури, със собствен и/или донорски генетичен материал, както и всички предшестващи, съпътстващи и последващи процедурите лекарствени препарати (включително и имуномодулатори), описани в медицинската документация; 2. Медицински процедури, манипулации и операции при жената; изследвания (включително: имунологични и генетични) и биопсии (включително и имунологични) при жената и/или при мъжа - предшестващи, съпътстващи и последващи АРТ процедурите; 3. Лекарствени продукти (предшестващи, съпътстващи и последващи АРТ процедурите), назначени от лекуващия лекар на рецептурна бланка. (3) (Отм., предишна ал. 4, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодието на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Правилника е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансиране от център \"Фонд за асистирана репродукция\" (при положение, че не се финансира една и съща процедура). (4) (Отм., предишна ал. 5, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Средствата, отпуснати на семействата и лицата, живеещи на семейни начала, за финансово подпомагане, са в размер до 2000 лв. (две хиляди лева) на заявител, като кандидатства само един от партньорите. (5) (Отм., предишна ал. 6, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Лекарствените продукти, финансирани със средства по този правилник, следва да отговарят на изискванията на Закона за лекарствените продукти в хуманната медицина . (6) (Нова - Решение № 572 по Протокол № 36 от 28.02.2013 г ., изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г .) Неусвоената част от одобрената на заявител сума, се прехвърля в следващите до две бюджетни години на съответното лице. През този период заявителя (семействата и лицата, живеещи на семейни начала) няма право на кандидатстване за ново финансиране по реда на настоящия Правилник. Глава втора. КРИТЕРИИ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА НУЖДАЕЩИ СЕ ЗА ИЗВЪРШВАНЕ НА ДЕЙНОСТИ ПО АСИСТИРАНА РЕПРОДУКЦИЯ ПРИ ЛИЦА С БЕЗПЛОДИЕ, ЛЕЧИМО ПРЕДИ ВСИЧКИ С МЕТОДИТЕ НА APT. ДОКУМЕНТИ, ДОКАЗВАЩИ НЕОБХОДИМОСТ ОТ ЛЕЧЕНИЕ С APT ПРОЦЕДУРИ. Чл. 4. Кандидатите трябва да отговарят на следните критерии за финансово подпомагане за извършване на дейности по асистирана репродукция при лица с безплодие, лечимо преда всичко с методите на APT: 1. Да са само български граждани, притежаващи постоянен и настоящ адрес на територията на Община Велико Търново през последните три години. При двойките във фактическо съжителство и при семействата на това условие следва да отговаря поне единия от кандидатите; 2. Да нямат данъчни задължения към Община Велико Търново и държавата; 3. Да са здравно осигурени; 4. Да няма поставени под запрещение или криминално проявени лица; 5. Да са семейства или лица живеещи на семейни начала, което се удостоверява с копие от удостоверение за сключен граждански брак или при двойките, които са във фактическо съжителство с декларация ( Приложение № 2 ); 6. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Да е налице доказан стерилитет (независимо с женски и/или с мъжки фактор). Удостоверяването се извършва с медицински документи: етапни епикризи/епикризи, медицински картони, служебни бележки, удостоверения от клиники с отразяване процеса на лечение на пациента и извършените манипулации. При нужда комисията може да изисква и допълнителни документи и данни от медицинските заведения, както и да извършва проверки и запитвания; 7. Всеки от кандидатите да е завършил минимум средно образование; 8. Възрастта на жените кандидатстващи за финансиране по програмата да съответства на Наредба № 28 на Министерство на здравеопазването; 9. (нова - Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) При поредно кандидатстване се подават следните документи: Заявление по образец, Декларация за липса на промяна в обстоятелствата по образец, медицинска документация - етапни епикризи/епикризи, удостоверения и др., Удостоверения от ТД на НАП за непрекъснати здравноосигурителни права, Удостоверения за липса на задължения към държавата, Уведомления за издаване на Удостоверение за наличие/липса на задължения към Община Велико Търново. Чл. 5. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Бюджета на общината, е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансово подпомагане от Център \"Фонд за асистирана репродукция\". Глава трета. ПРОЦЕДУРА ЗА ФИНАНСОВО ПОДПОМАГАНЕ Чл. 6. (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Входираните искания за финансово подпомагане на процедурите по този правилник се разглеждат и одобряват от комисия, назначена със заповед на кмета на общината. Председателят на комисията е представител на Дирекция \"Социални дейности и здравеопазване\", а заместник - председател е Председателя на Постоянната комисия по здравеопазване и социални дейности към Великотърновски общински съвет. Комисията да е в състав от 7 члена, от които 3 представители на общинска администрация и 4 общински съветници, избрани от Великотърновски общински съвет. Чл. 6а. (Нов - Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заявителните документи се разглеждат по реда на тяхното постъпване, като предимство имат кандидати, които не са ползвали средства за финансово подпомагане на процедури \"ин витро\" от Бюджета на Община Велико Търново. Чл. 7. Комисията по този правилник осъществява следните функции в изпълнение на правомощията си: 1. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Разглежда и одобрява искалия както и изготвя предложения до Великотърновския общински съвет за финансово подпомагане на български граждани (семейства и лица, живеещи на семейни начала), живущи на територията на Община Велико Търново, за извършване на дейности по асистирана репродукция при безплодие; 2. Дава методически указания относно процедурите по отпускане и разходване на финансовите средства по програмата за асистирана репродукция на Община Велико Търново; 3. Осъществява контрол за спазване на критериите и условията за придобиване на права за ползване на средствата за извършване на дейности по асистирана репродукция. Чл. 8. Комисията обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново. Чл. 9. Председателят на комисията, обявява в сайта на Община Велико Търново часа, мястото и графика на заседанията на комисията. Срокът за обявяване на първото заседание не следва да бъде по-голям от един месец от изтичане на срока за прием на документи. Чл. 10. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заседанията на комисията във връзка е финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие са редовни при присъствие на повече от половината от нейните членове. (2) Заседанията на комисията са закрити. (3) Решенията за одобряване на кандидатите за финансово подпомагане се вземат с обикновено мнозинство от присъстващите, при явно гласуване. Чл. 11. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С цел подпомагане дейността на комисията, с право на съвещателен глас в заседанията и могат да участват и се допускат представители на юридически лица с нестопанска цел, защитаващи правата на пациентите в областта на репродуктивното здраве. (2) По преценка и при необходимост, в работата на комисията могат да участват и вещи лица - медицински специалисти, е призната специалност \"акушерство и гинекология\" и по възможност с допълнителна квалификация или опит в областта на асистираната репродукция или стерилитета. При необходимост могат да участват и се допускат и други специалисти по конкретни случаи. (3) Средствата необходими за възнаграждения на лицата по ал. 2 се осигуряват от бюджета на Община Велико Търново. Чл. 12. (1) За всеки от кандидатите се изготвя преписка по заявленията, включени в дневния ред на заседанието. (2) Преписката се изготвя и представя на комисията от неин член, определен от Председателя на комисията. (3) Заявлението по ал. 1 се изготвя по Приложение № 1 и се придружава от: 1. Копие на лична карта, заверено от заявителя с гриф \"вярно с оригинала\"; 2. Декларация, удостоверяваща липсата на кръвно родство по права линия и по съребрена линия до четвърта степен между заявителката и нейния партньор по Приложение № 4 ; 3. Декларация от съпруга (партньора) на заявителката, че не е поставен под запрещение Приложение № 3 ; 4. (доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Документа, издадени от съответния компетентен орган удостоверяващи обстоятелствата във връзка с чл. 4, т. 2 и т. 3 ; Удостоверенията за наличие/липса на задължения към Община Велико Търново се прилагат служебно към преписката на заявителя; 5. Медицинска документация, удостоверяваща наличие на индикации, като например: - (доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) етапни епикризи/епикризи, служебни бележки, удостоверения от лечебните заведения и др.; - документи за извършване на един или повече от следните методи: ХСГ и/или лапароскопия и/или лапаротомия, като ехографското изследване не е доказателствен метод; - документи за извършване на два или повече спермални анализа, последният от които е извършен преди не повече от 6 месеца преди подаване на заявлението. Ползват се критериите на Световната здравна организация (СЗО) за нормоспермия, като е желателно поне едно от изследванията да е с морфология, оценена по критериите на Кръюгер; - при липса на овулация поради LUFS, документи относно поне два цикъла е ехографски разчитания и снимки; - при неизяснен стерилитет - данни за безплодие в период поне две години, лекувано чрез конвенционални методи, вкл. с реализирани поне два цикъла с вътрематочни инсеминации. - остойностен лечебен план; 6. (нова - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Декларация от заявителя, относно предоставяне на писмена информация за резултатите от проведената процедура по асистирана репродукция, след настъпване на раждане ( Приложение № 5 ). Чл. 13. При непълноти или неясноти в подадените документи, комисията уведомява кандидатите в тридневен срок от заседанието си, като им дава конкретен срок (не по-голям от месец) за попълване на празнотите или корекции. Чл. 14. Комисията взема решение по всяка преписка, което съдържа предложение за одобряване или неодобряване на заявителя/заявителите за отпускане на средства за извършване на асистирана репродукция. Чл. 15. (1) За всяко заседание се изготвя протокол, който съдържа разгледаните заявления, решението по чл. 14 и резултатите от гласуването. Протоколът се подписва от присъстващите членове на комисията. (2) Протоколът отразява персоналното решение касаещо лицето, постоянния адрес и размера на отпуснатата сума. Чл. 16. Всеки заявител може да получи достъп до протоколите на комисията и взетите решения. Чл. 17. В тридневен срок след разглеждане на всички заявления и приключване на заседанията, комисията изготвя списък на одобрените кандидати. Чл. 18. (Доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Одобрените кандидати, както и размерът на отпуснатата сума, се одобрява от Великотърновски общински съвет, след внесено предложение за решение от Председателя на комисията. Взетите решения се обявяват на сайта на Великотърновски общински съвет по входящ номер на кандидатите. Глава четвърта. КОНФИДЕНЦИАЛНОСТ НА ДАННИ И ИНФОРМАЦИЯ Чл. 19. Членовете на комисията, лицата по чл. 11 от настоящия правилник, както и служителите на общинската администрация, нямат право да разгласявах факта и обстоятелства, които са им станали известни в хода на тяхната дейност. Чл. 20. (1) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Паричната сума, одобрена по чл. 18 се отпуска в рамките на съответната бюджетна година, след представяне на първичен счетоводен документ и медицинска документация от лечебно заведение, получило разрешение по чл. 131, ал. 1 от Закона за здравето , по реда на Закона за лечебните заведения или Закона за лекарствените продукти в хуманната медицина . (2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Заявителят представя оригинал на фактурата, съдържаща описание и стойност на извършените дейности, медицински изследвания, лекарствени продукта, придружена със съответната медицинска документация в Община Велико Търново, Дирекция \"Социални дейности и здравеопазване\". (3) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Дейностите по ал. 1 се заплащат чрез банков превод в левове по посочена банкова сметка на заявителя или на лечебното заведение, издало фактурата. Чл. 21. (Нов - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, отпуснати по реда на този Правилник не се финансират започнали процедури, както и не се възстановяват финансови средства за извършени такива. Преходни и Заключителни разпоредби (Нови - Решение № 534 по Протокол № 22 от 27.03.2025 г.) § 1. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Думата \"лев\" и нейните производни се заменят с думата \"евро\" и нейните производни. § 2. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Всички стойности, посочени в левове в текста на наредбата, се превалутират и закръгляват съгласно правилата на чл. 12 и чл. 13 от Закона за въвеждане на еврото в Република България . § 3. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г .) Разпоредбите на § 1 и § 2 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . Приложение № 1 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ЗАЯВЛЕНИЕ по чл. 12, ал. 1 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново От (трите имена) ………………………………………………………………………………… ЕГН ………………………………………………………………………………………………. Лична карта № ………………………………………………………………………………….. Издадена от  ………………………………………………, на…………………………………. Постоянен адрес: ………………………………………………………………………………… Настоящ адрес: …………………………………………………………………………………… Адрес за кореспонденция: ………………………………………………………………………. Телефон за контакт ………………………………………………………………………………. e-mail: ……………………………………………………………………………………………… Семейно положение …………………………………………………………………………….. Гражданство ……………………………………………………………………………………… Прилагам следните документи: 1. Копие от лична карта: 2. Копие от Удостоверение за граждански брак или декларация от партньора при фактическо съжителство: 3. Декларация, удостоверяваща липсата на кръвно родство: 4. Декларация от съпруга или партньора, че не е поставен под запрещение: 5. Удостоверение за постоянен и настоящ адрес, издадено от Община Велико Търново: 6. Удостоверение от Териториална дирекция Велико Търново към Национална агенция за приходите за непрекъснати здравноосигурителни права: 7. Удостоверения за липса на задължение към Община Велико Търново и държавата. 8. Копие от дипломи за завършено образование. 9. Медицинска документация (да се опишат конкретно приложените документи, изследвания и др.) Дата: …………………….                                                        Подпис: …………………….. гр. ……………………… Приложение № 2 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 4, т. 5 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаните: ……………………………………..……. ЕГН …………………………......…………………. и ……………………………………..……. ЕГН ………………………......……………………. ДЕКЛАРИРАМЕ, че сме партньори и живеем на семейни начела. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (трите имена)……………………… Приложение № 3 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 3 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаният: ……………………………………..……. ЕГН ………………………….....…………………. ДЕКЛАРИРАМ, че не съм поставен под запрещение. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (подпис)……………….…………… Приложение № 4 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 2 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаните: ……………………………………..……. ЕГН …………………………………….....………. и ……………………………………..……. ЕГН ……………………………………....………. ДЕКЛАРИРАМЕ, че не сме в кръвно родство по права линия и по съребрена линия до четвърта степен помежду си. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (трите имена)……………………… Приложение № 5 към чл. 12, ал. 3, т. 6 (Ново - Решение № 572 по Протокол № 36 от 28.02.2013 г .) ДЕКЛАРАЦИЯ Долуподписаната: …………………………………………………………………………………………………………………… ЕГН……………….......................................……………… (трите имена и ЕГН на жената) Информирана съм, че съм задължена да предоставя на Кмета на Община Велико Търново писмена информация, за резултатите от проведената процедура по асистирана репродукция в срок до едни месец след настъпване на раждане. Дата: …………………………                                                      Име и подпис на жената:\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА ИЗСЛЕДВАНИЯ И ПРОЦЕДУРИ, СВЪРЗАНИ С ЛЕЧЕНИЕ НА БЕЗПЛОДИЕ НА СЕМЕЙСТВА И ЛИЦА, ЖИВЕЕЩИ НА СЕМЕЙНИ НАЧАЛА С РЕПРОДУКТИВНИ ПРОБЛЕМИ НА ТЕРИТОРИЯТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО (ЗАГЛ. ИЗМ. С РЕШЕНИЕ № 114 ПО ПРОТОКОЛ № 13 ОТ 23.02.2012 Г.) Приет с Решение № 1270 на ВТОС по Протокол № 86 от 21.04.2011 г. , изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г. , изм. и доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г. , изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г. , доп. с Решение № 534 по Протокол № 22 от 27.03.2025 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С този правилник се определя реда, условията и процедурата за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица живеещи на семейни начала с репродуктивни проблеми, с постоянен и настоящ адрес на територията на Община Велико Търново със средства, предвидени в бюджета на Община Велико Търново. Чл. 2. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Средствата, предвидени за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие се гласуват всяка календарна година с бюджета на Община Велико Търново, по предложение на комисията по този правилник. Чл. 3. (1) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново, се финансират лица с доказан стерилитет (мъжки и/или женски фактор), лечим преди всичко с методите на АРТ, при наличие на следните индикации: 1. Безплодие с неизяснена чрез конвенционалните диагностични методи етиология; 2. Ендометриоза, засягаща аднексите и свързана е безплодието; 3. (изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Тубарен стерилитет при жената (МКБ-Х: № 97.1), доказан чрез общоприетите начини за поставяне на диагнозата \"тубарен стерилитет\" - лапароскопия, лапаротомия или хистеросалпингография: - липса на маточни тръби двустранно (оперативно отстранени); - едностранна липса с контралатериална непроходимост или стеноза, - двустранна непроходимост на маточните тръби (вкл. след стерилизация); - едностранна непроходимост с контралатериална стеноза; - двустранна интерстициална или истмична стеноза; - състояние след пластиш на маточни тръби, най-малко 12 месеца след пластика, при положение че не е настъпвала вътрематочна бременност; 4. Стерилитет при жената, свързан с липсата на овулация поради LUFS; 5. Стерилитет, свързан с мъжки фактор (МКБ-Х: № 97.4). (2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново се финансират: 1. АРТ процедури, със собствен и/или донорски генетичен материал, както и всички предшестващи, съпътстващи и последващи процедурите лекарствени препарати (включително и имуномодулатори), описани в медицинската документация; 2. Медицински процедури, манипулации и операции при жената; изследвания (включително: имунологични и генетични) и биопсии (включително и имунологични) при жената и/или при мъжа - предшестващи, съпътстващи и последващи АРТ процедурите; 3. Лекарствени продукти (предшестващи, съпътстващи и последващи АРТ процедурите), назначени от лекуващия лекар на рецептурна бланка. (3) (Отм., предишна ал. 4, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодието на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Правилника е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансиране от център \"Фонд за асистирана репродукция\" (при положение, че не се финансира една и съща процедура). (4) (Отм., предишна ал. 5, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Средствата, отпуснати на семействата и лицата, живеещи на семейни начала, за финансово подпомагане, са в размер до 2000 лв. (две хиляди лева) на заявител, като кандидатства само един от партньорите. (5) (Отм., предишна ал. 6, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Лекарствените продукти, финансирани със средства по този правилник, следва да отговарят на изискванията на Закона за лекарствените продукти в хуманната медицина . (6) (Нова - Решение № 572 по Протокол № 36 от 28.02.2013 г ., изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г .) Неусвоената част от одобрената на заявител сума, се прехвърля в следващите до две бюджетни години на съответното лице. През този период заявителя (семействата и лицата, живеещи на семейни начала) няма право на кандидатстване за ново финансиране по реда на настоящия Правилник. Глава втора. КРИТЕРИИ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА НУЖДАЕЩИ СЕ ЗА ИЗВЪРШВАНЕ НА ДЕЙНОСТИ ПО АСИСТИРАНА РЕПРОДУКЦИЯ ПРИ ЛИЦА С БЕЗПЛОДИЕ, ЛЕЧИМО ПРЕДИ ВСИЧКИ С МЕТОДИТЕ НА APT. ДОКУМЕНТИ, ДОКАЗВАЩИ НЕОБХОДИМОСТ ОТ ЛЕЧЕНИЕ С APT ПРОЦЕДУРИ. Чл. 4. Кандидатите трябва да отговарят на следните критерии за финансово подпомагане за извършване на дейности по асистирана репродукция при лица с безплодие, лечимо преда всичко с методите на APT: 1. Да са само български граждани, притежаващи постоянен и настоящ адрес на територията на Община Велико Търново през последните три години. При двойките във фактическо съжителство и при семействата на това условие следва да отговаря поне единия от кандидатите; 2. Да нямат данъчни задължения към Община Велико Търново и държавата; 3. Да са здравно осигурени; 4. Да няма поставени под запрещение или криминално проявени лица; 5. Да са семейства или лица живеещи на семейни начала, което се удостоверява с копие от удостоверение за сключен граждански брак или при двойките, които са във фактическо съжителство с декларация ( Приложение № 2 ); 6. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Да е налице доказан стерилитет (независимо с женски и/или с мъжки фактор). Удостоверяването се извършва с медицински документи: етапни епикризи/епикризи, медицински картони, служебни бележки, удостоверения от клиники с отразяване процеса на лечение на пациента и извършените манипулации. При нужда комисията може да изисква и допълнителни документи и данни от медицинските заведения, както и да извършва проверки и запитвания; 7. Всеки от кандидатите да е завършил минимум средно образование; 8. Възрастта на жените кандидатстващи за финансиране по програмата да съответства на Наредба № 28 на Министерство на здравеопазването; 9. (нова - Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) При поредно кандидатстване се подават следните документи: Заявление по образец, Декларация за липса на промяна в обстоятелствата по образец, медицинска документация - етапни епикризи/епикризи, удостоверения и др., Удостоверения от ТД на НАП за непрекъснати здравноосигурителни права, Удостоверения за липса на задължения към държавата, Уведомления за издаване на Удостоверение за наличие/липса на задължения към Община Велико Търново. Чл. 5. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Бюджета на общината, е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансово подпомагане от Център \"Фонд за асистирана репродукция\". Глава трета. ПРОЦЕДУРА ЗА ФИНАНСОВО ПОДПОМАГАНЕ Чл. 6. (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Входираните искания за финансово подпомагане на процедурите по този правилник се разглеждат и одобряват от комисия, назначена със заповед на кмета на общината. Председателят на комисията е представител на Дирекция \"Социални дейности и здравеопазване\", а заместник - председател е Председателя на Постоянната комисия по здравеопазване и социални дейности към Великотърновски общински съвет. Комисията да е в състав от 7 члена, от които 3 представители на общинска администрация и 4 общински съветници, избрани от Великотърновски общински съвет. Чл. 6а. (Нов - Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заявителните документи се разглеждат по реда на тяхното постъпване, като предимство имат кандидати, които не са ползвали средства за финансово подпомагане на процедури \"ин витро\" от Бюджета на Община Велико Търново. Чл. 7. Комисията по този правилник осъществява следните функции в изпълнение на правомощията си: 1. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Разглежда и одобрява искалия както и изготвя предложения до Великотърновския общински съвет за финансово подпомагане на български граждани (семейства и лица, живеещи на семейни начала), живущи на територията на Община Велико Търново, за извършване на дейности по асистирана репродукция при безплодие; 2. Дава методически указания относно процедурите по отпускане и разходване на финансовите средства по програмата за асистирана репродукция на Община Велико Търново; 3. Осъществява контрол за спазване на критериите и условията за придобиване на права за ползване на средствата за извършване на дейности по асистирана репродукция. Чл. 8. Комисията обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново. Чл. 9. Председателят на комисията, обявява в сайта на Община Велико Търново часа, мястото и графика на заседанията на комисията. Срокът за обявяване на първото заседание не следва да бъде по-голям от един месец от изтичане на срока за прием на документи. Чл. 10. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заседанията на комисията във връзка е финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие са редовни при присъствие на повече от половината от нейните членове. (2) Заседанията на комисията са закрити. (3) Решенията за одобряване на кандидатите за финансово подпомагане се вземат с обикновено мнозинство от присъстващите, при явно гласуване. Чл. 11. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С цел подпомагане дейността на комисията, с право на съвещателен глас в заседанията и могат да участват и се допускат представители на юридически лица с нестопанска цел, защитаващи правата на пациентите в областта на репродуктивното здраве. (2) По преценка и при необходимост, в работата на комисията могат да участват и вещи лица - медицински специалисти, е призната специалност \"акушерство и гинекология\" и по възможност с допълнителна квалификация или опит в областта на асистираната репродукция или стерилитета. При необходимост могат да участват и се допускат и други специалисти по конкретни случаи. (3) Средствата необходими за възнаграждения на лицата по ал. 2 се осигуряват от бюджета на Община Велико Търново. Чл. 12. (1) За всеки от кандидатите се изготвя преписка по заявленията, включени в дневния ред на заседанието. (2) Преписката се изготвя и представя на комисията от неин член, определен от Председателя на комисията. (3) Заявлението по ал. 1 се изготвя по Приложение № 1 и се придружава от: 1. Копие на лична карта, заверено от заявителя с гриф \"вярно с оригинала\"; 2. Декларация, удостоверяваща липсата на кръвно родство по права линия и по съребрена линия до четвърта степен между заявителката и нейния партньор по Приложение № 4 ; 3. Декларация от съпруга (партньора) на заявителката, че не е поставен под запрещение Приложение № 3 ; 4. (доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Документа, издадени от съответния компетентен орган удостоверяващи обстоятелствата във връзка с чл. 4, т. 2 и т. 3 ; Удостоверенията за наличие/липса на задължения към Община Велико Търново се прилагат служебно към преписката на заявителя; 5. Медицинска документация, удостоверяваща наличие на индикации, като например: - (доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) етапни епикризи/епикризи, служебни бележки, удостоверения от лечебните заведения и др.; - документи за извършване на един или повече от следните методи: ХСГ и/или лапароскопия и/или лапаротомия, като ехографското изследване не е доказателствен метод; - документи за извършване на два или повече спермални анализа, последният от които е извършен преди не повече от 6 месеца преди подаване на заявлението. Ползват се критериите на Световната здравна организация (СЗО) за нормоспермия, като е желателно поне едно от изследванията да е с морфология, оценена по критериите на Кръюгер; - при липса на овулация поради LUFS, документи относно поне два цикъла е ехографски разчитания и снимки; - при неизяснен стерилитет - данни за безплодие в период поне две години, лекувано чрез конвенционални методи, вкл. с реализирани поне два цикъла с вътрематочни инсеминации. - остойностен лечебен план; 6. (нова - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Декларация от заявителя, относно предоставяне на писмена информация за резултатите от проведената процедура по асистирана репродукция, след настъпване на раждане ( Приложение № 5 ). Чл. 13. При непълноти или неясноти в подадените документи, комисията уведомява кандидатите в тридневен срок от заседанието си, като им дава конкретен срок (не по-голям от месец) за попълване на празнотите или корекции. Чл. 14. Комисията взема решение по всяка преписка, което съдържа предложение за одобряване или неодобряване на заявителя/заявителите за отпускане на средства за извършване на асистирана репродукция. Чл. 15. (1) За всяко заседание се изготвя протокол, който съдържа разгледаните заявления, решението по чл. 14 и резултатите от гласуването. Протоколът се подписва от присъстващите членове на комисията. (2) Протоколът отразява персоналното решение касаещо лицето, постоянния адрес и размера на отпуснатата сума. Чл. 16. Всеки заявител може да получи достъп до протоколите на комисията и взетите решения. Чл. 17. В тридневен срок след разглеждане на всички заявления и приключване на заседанията, комисията изготвя списък на одобрените кандидати. Чл. 18. (Доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Одобрените кандидати, както и размерът на отпуснатата сума, се одобрява от Великотърновски общински съвет, след внесено предложение за решение от Председателя на комисията. Взетите решения се обявяват на сайта на Великотърновски общински съвет по входящ номер на кандидатите. Глава четвърта. КОНФИДЕНЦИАЛНОСТ НА ДАННИ И ИНФОРМАЦИЯ Чл. 19. Членовете на комисията, лицата по чл. 11 от настоящия правилник, както и служителите на общинската администрация, нямат право да разгласявах факта и обстоятелства, които са им станали известни в хода на тяхната дейност. Чл. 20. (1) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Паричната сума, одобрена по чл. 18 се отпуска в рамките на съответната бюджетна година, след представяне на първичен счетоводен документ и медицинска документация от лечебно заведение, получило разрешение по чл. 131, ал. 1 от Закона за здравето , по реда на Закона за лечебните заведения или Закона за лекарствените продукти в хуманната медицина . (2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Заявителят представя оригинал на фактурата, съдържаща описание и стойност на извършените дейности, медицински изследвания, лекарствени продукта, придружена със съответната медицинска документация в Община Велико Търново, Дирекция \"Социални дейности и здравеопазване\". (3) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Дейностите по ал. 1 се заплащат чрез банков превод в левове по посочена банкова сметка на заявителя или на лечебното заведение, издало фактурата. Чл. 21. (Нов - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, отпуснати по реда на този Правилник не се финансират започнали процедури, както и не се възстановяват финансови средства за извършени такива. Преходни и Заключителни разпоредби (Нови - Решение № 534 по Протокол № 22 от 27.03.2025 г.) § 1. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Думата \"лев\" и нейните производни се заменят с думата \"евро\" и нейните производни. § 2. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Всички стойности, посочени в левове в текста на наредбата, се превалутират и закръгляват съгласно правилата на чл. 12 и чл. 13 от Закона за въвеждане на еврото в Република България . § 3. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г .) Разпоредбите на § 1 и § 2 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . Приложение № 1 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ЗАЯВЛЕНИЕ по чл. 12, ал. 1 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново От (трите имена) ………………………………………………………………………………… ЕГН ………………………………………………………………………………………………. Лична карта № ………………………………………………………………………………….. Издадена от  ………………………………………………, на…………………………………. Постоянен адрес: ………………………………………………………………………………… Настоящ адрес: …………………………………………………………………………………… Адрес за кореспонденция: ………………………………………………………………………. Телефон за контакт ………………………………………………………………………………. e-mail: ……………………………………………………………………………………………… Семейно положение …………………………………………………………………………….. Гражданство ……………………………………………………………………………………… Прилагам следните документи: 1. Копие от лична карта: 2. Копие от Удостоверение за граждански брак или декларация от партньора при фактическо съжителство: 3. Декларация, удостоверяваща липсата на кръвно родство: 4. Декларация от съпруга или партньора, че не е поставен под запрещение: 5. Удостоверение за постоянен и настоящ адрес, издадено от Община Велико Търново: 6. Удостоверение от Териториална дирекция Велико Търново към Национална агенция за приходите за непрекъснати здравноосигурителни права: 7. Удостоверения за липса на задължение към Община Велико Търново и държавата. 8. Копие от дипломи за завършено образование. 9. Медицинска документация (да се опишат конкретно приложените документи, изследвания и др.) Дата: …………………….                                                        Подпис: …………………….. гр. ……………………… Приложение № 2 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 4, т. 5 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаните: ……………………………………..……. ЕГН …………………………......…………………. и ……………………………………..……. ЕГН ………………………......……………………. ДЕКЛАРИРАМЕ, че сме партньори и живеем на семейни начела. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (трите имена)……………………… Приложение № 3 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 3 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаният: ……………………………………..……. ЕГН ………………………….....…………………. ДЕКЛАРИРАМ, че не съм поставен под запрещение. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (подпис)……………….…………… Приложение № 4 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 2 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаните: ……………………………………..……. ЕГН …………………………………….....………. и ……………………………………..……. ЕГН ……………………………………....………. ДЕКЛАРИРАМЕ, че не сме в кръвно родство по права линия и по съребрена линия до четвърта степен помежду си. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (трите имена)……………………… Приложение № 5 към чл. 12, ал. 3, т. 6 (Ново - Решение № 572 по Протокол № 36 от 28.02.2013 г .) ДЕКЛАРАЦИЯ Долуподписаната: …………………………………………………………………………………………………………………… ЕГН……………….......................................……………… (трите имена и ЕГН на жената) Информирана съм, че съм задължена да предоставя на Кмета на Община Велико Търново писмена информация, за резултатите от проведената процедура по асистирана репродукция в срок до едни месец след настъпване на раждане. Дата: …………………………                                                      Име и подпис на жената:\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА ИЗСЛЕДВАНИЯ И ПРОЦЕДУРИ, СВЪРЗАНИ С ЛЕЧЕНИЕ НА БЕЗПЛОДИЕ НА СЕМЕЙСТВА И ЛИЦА, ЖИВЕЕЩИ НА СЕМЕЙНИ НАЧАЛА С РЕПРОДУКТИВНИ ПРОБЛЕМИ НА ТЕРИТОРИЯТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО (ЗАГЛ. ИЗМ. С РЕШЕНИЕ № 114 ПО ПРОТОКОЛ № 13 ОТ 23.02.2012 Г.)\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА ИЗСЛЕДВАНИЯ И ПРОЦЕДУРИ, СВЪРЗАНИ С ЛЕЧЕНИЕ НА БЕЗПЛОДИЕ НА СЕМЕЙСТВА И ЛИЦА, ЖИВЕЕЩИ НА СЕМЕЙНИ НАЧАЛА С РЕПРОДУКТИВНИ ПРОБЛЕМИ НА ТЕРИТОРИЯТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО (ЗАГЛ. ИЗМ. С РЕШЕНИЕ № 114 ПО ПРОТОКОЛ № 13 ОТ 23.02.2012 Г.)\n\nПриет с Решение № 1270 на ВТОС по Протокол № 86 от 21.04.2011 г. , изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г. , изм. и доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г. , изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г. , доп. с Решение № 534 по Протокол № 22 от 27.03.2025 г.\n\nПриет с Решение № 1270 на ВТОС по Протокол № 86 от 21.04.2011 г. , изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г. , изм. и доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г. , изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г. , доп. с Решение № 534 по Протокол № 22 от 27.03.2025 г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С този правилник се определя реда, условията и процедурата за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица живеещи на семейни начала с репродуктивни проблеми, с постоянен и настоящ адрес на територията на Община Велико Търново със средства, предвидени в бюджета на Община Велико Търново.\n\nЧл. 1. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С този правилник се определя реда, условията и процедурата за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица живеещи на семейни начала с репродуктивни проблеми, с постоянен и настоящ адрес на територията на Община Велико Търново със средства, предвидени в бюджета на Община Велико Търново.\n\nЧл. 2. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Средствата, предвидени за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие се гласуват всяка календарна година с бюджета на Община Велико Търново, по предложение на комисията по този правилник.\n\nЧл. 2. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Средствата, предвидени за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие се гласуват всяка календарна година с бюджета на Община Велико Търново, по предложение на комисията по този правилник.\n\nЧл. 3. (1) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново, се финансират лица с доказан стерилитет (мъжки и/или женски фактор), лечим преди всичко с методите на АРТ, при наличие на следните индикации: 1. Безплодие с неизяснена чрез конвенционалните диагностични методи етиология; 2. Ендометриоза, засягаща аднексите и свързана е безплодието; 3. (изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Тубарен стерилитет при жената (МКБ-Х: № 97.1), доказан чрез общоприетите начини за поставяне на диагнозата \"тубарен стерилитет\" - лапароскопия, лапаротомия или хистеросалпингография: - липса на маточни тръби двустранно (оперативно отстранени); - едностранна липса с контралатериална непроходимост или стеноза, - двустранна непроходимост на маточните тръби (вкл. след стерилизация); - едностранна непроходимост с контралатериална стеноза; - двустранна интерстициална или истмична стеноза; - състояние след пластиш на маточни тръби, най-малко 12 месеца след пластика, при положение че не е настъпвала вътрематочна бременност; 4. Стерилитет при жената, свързан с липсата на овулация поради LUFS; 5. Стерилитет, свързан с мъжки фактор (МКБ-Х: № 97.4). (2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново се финансират: 1. АРТ процедури, със собствен и/или донорски генетичен материал, както и всички предшестващи, съпътстващи и последващи процедурите лекарствени препарати (включително и имуномодулатори), описани в медицинската документация; 2. Медицински процедури, манипулации и операции при жената; изследвания (включително: имунологични и генетични) и биопсии (включително и имунологични) при жената и/или при мъжа - предшестващи, съпътстващи и последващи АРТ процедурите; 3. Лекарствени продукти (предшестващи, съпътстващи и последващи АРТ процедурите), назначени от лекуващия лекар на рецептурна бланка. (3) (Отм., предишна ал. 4, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодието на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Правилника е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансиране от център \"Фонд за асистирана репродукция\" (при положение, че не се финансира една и съща процедура). (4) (Отм., предишна ал. 5, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Средствата, отпуснати на семействата и лицата, живеещи на семейни начала, за финансово подпомагане, са в размер до 2000 лв. (две хиляди лева) на заявител, като кандидатства само един от партньорите. (5) (Отм., предишна ал. 6, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Лекарствените продукти, финансирани със средства по този правилник, следва да отговарят на изискванията на Закона за лекарствените продукти в хуманната медицина . (6) (Нова - Решение № 572 по Протокол № 36 от 28.02.2013 г ., изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г .) Неусвоената част от одобрената на заявител сума, се прехвърля в следващите до две бюджетни години на съответното лице. През този период заявителя (семействата и лицата, живеещи на семейни начала) няма право на кандидатстване за ново финансиране по реда на настоящия Правилник.\n\nЧл. 3. (1) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново, се финансират лица с доказан стерилитет (мъжки и/или женски фактор), лечим преди всичко с методите на АРТ, при наличие на следните индикации:\n\n1. Безплодие с неизяснена чрез конвенционалните диагностични методи етиология;\n\n2. Ендометриоза, засягаща аднексите и свързана е безплодието;\n\n3. (изм. и доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Тубарен стерилитет при жената (МКБ-Х: № 97.1), доказан чрез общоприетите начини за поставяне на диагнозата \"тубарен стерилитет\" - лапароскопия, лапаротомия или хистеросалпингография:\n\n- липса на маточни тръби двустранно (оперативно отстранени);\n\n- едностранна липса с контралатериална непроходимост или стеноза,\n\n- двустранна непроходимост на маточните тръби (вкл. след стерилизация);\n\n- едностранна непроходимост с контралатериална стеноза;\n\n- двустранна интерстициална или истмична стеноза;\n\n- състояние след пластиш на маточни тръби, най-малко 12 месеца след пластика, при положение че не е настъпвала вътрематочна бременност;\n\n4. Стерилитет при жената, свързан с липсата на овулация поради LUFS;\n\n5. Стерилитет, свързан с мъжки фактор (МКБ-Х: № 97.4).\n\n(2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, предвидени с бюджета на Община Велико Търново се финансират:\n\n1. АРТ процедури, със собствен и/или донорски генетичен материал, както и всички предшестващи, съпътстващи и последващи процедурите лекарствени препарати (включително и имуномодулатори), описани в медицинската документация;\n\n2. Медицински процедури, манипулации и операции при жената; изследвания (включително: имунологични и генетични) и биопсии (включително и имунологични) при жената и/или при мъжа - предшестващи, съпътстващи и последващи АРТ процедурите;\n\n3. Лекарствени продукти (предшестващи, съпътстващи и последващи АРТ процедурите), назначени от лекуващия лекар на рецептурна бланка.\n\n(3) (Отм., предишна ал. 4, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодието на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Правилника е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансиране от център \"Фонд за асистирана репродукция\" (при положение, че не се финансира една и съща процедура).\n\n(4) (Отм., предишна ал. 5, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Средствата, отпуснати на семействата и лицата, живеещи на семейни начала, за финансово подпомагане, са в размер до 2000 лв. (две хиляди лева) на заявител, като кандидатства само един от партньорите.\n\n(5) (Отм., предишна ал. 6, изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Лекарствените продукти, финансирани със средства по този правилник, следва да отговарят на изискванията на Закона за лекарствените продукти в хуманната медицина .\n\n(6) (Нова - Решение № 572 по Протокол № 36 от 28.02.2013 г ., изм. с Решение № 632 по Протокол № 26 от 27.04.2017 г .) Неусвоената част от одобрената на заявител сума, се прехвърля в следващите до две бюджетни години на съответното лице. През този период заявителя (семействата и лицата, живеещи на семейни начала) няма право на кандидатстване за ново финансиране по реда на настоящия Правилник.\n\nГлава втора. КРИТЕРИИ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА НУЖДАЕЩИ СЕ ЗА ИЗВЪРШВАНЕ НА ДЕЙНОСТИ ПО АСИСТИРАНА РЕПРОДУКЦИЯ ПРИ ЛИЦА С БЕЗПЛОДИЕ, ЛЕЧИМО ПРЕДИ ВСИЧКИ С МЕТОДИТЕ НА APT. ДОКУМЕНТИ, ДОКАЗВАЩИ НЕОБХОДИМОСТ ОТ ЛЕЧЕНИЕ С APT ПРОЦЕДУРИ.\n\nГлава втора. КРИТЕРИИ ЗА ФИНАНСОВО ПОДПОМАГАНЕ НА НУЖДАЕЩИ СЕ ЗА ИЗВЪРШВАНЕ НА ДЕЙНОСТИ ПО АСИСТИРАНА РЕПРОДУКЦИЯ ПРИ ЛИЦА С БЕЗПЛОДИЕ, ЛЕЧИМО ПРЕДИ ВСИЧКИ С МЕТОДИТЕ НА APT. ДОКУМЕНТИ, ДОКАЗВАЩИ НЕОБХОДИМОСТ ОТ ЛЕЧЕНИЕ С APT ПРОЦЕДУРИ.\n\nЧл. 4. Кандидатите трябва да отговарят на следните критерии за финансово подпомагане за извършване на дейности по асистирана репродукция при лица с безплодие, лечимо преда всичко с методите на APT: 1. Да са само български граждани, притежаващи постоянен и настоящ адрес на територията на Община Велико Търново през последните три години. При двойките във фактическо съжителство и при семействата на това условие следва да отговаря поне единия от кандидатите; 2. Да нямат данъчни задължения към Община Велико Търново и държавата; 3. Да са здравно осигурени; 4. Да няма поставени под запрещение или криминално проявени лица; 5. Да са семейства или лица живеещи на семейни начала, което се удостоверява с копие от удостоверение за сключен граждански брак или при двойките, които са във фактическо съжителство с декларация ( Приложение № 2 ); 6. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Да е налице доказан стерилитет (независимо с женски и/или с мъжки фактор). Удостоверяването се извършва с медицински документи: етапни епикризи/епикризи, медицински картони, служебни бележки, удостоверения от клиники с отразяване процеса на лечение на пациента и извършените манипулации. При нужда комисията може да изисква и допълнителни документи и данни от медицинските заведения, както и да извършва проверки и запитвания; 7. Всеки от кандидатите да е завършил минимум средно образование; 8. Възрастта на жените кандидатстващи за финансиране по програмата да съответства на Наредба № 28 на Министерство на здравеопазването; 9. (нова - Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) При поредно кандидатстване се подават следните документи: Заявление по образец, Декларация за липса на промяна в обстоятелствата по образец, медицинска документация - етапни епикризи/епикризи, удостоверения и др., Удостоверения от ТД на НАП за непрекъснати здравноосигурителни права, Удостоверения за липса на задължения към държавата, Уведомления за издаване на Удостоверение за наличие/липса на задължения към Община Велико Търново.\n\nЧл. 4. Кандидатите трябва да отговарят на следните критерии за финансово подпомагане за извършване на дейности по асистирана репродукция при лица с безплодие, лечимо преда всичко с методите на APT:\n\n1. Да са само български граждани, притежаващи постоянен и настоящ адрес на територията на Община Велико Търново през последните три години. При двойките във фактическо съжителство и при семействата на това условие следва да отговаря поне единия от кандидатите;\n\n2. Да нямат данъчни задължения към Община Велико Търново и държавата;\n\n3. Да са здравно осигурени;\n\n4. Да няма поставени под запрещение или криминално проявени лица;\n\n5. Да са семейства или лица живеещи на семейни начала, което се удостоверява с копие от удостоверение за сключен граждански брак или при двойките, които са във фактическо съжителство с декларация ( Приложение № 2 );\n\n6. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Да е налице доказан стерилитет (независимо с женски и/или с мъжки фактор). Удостоверяването се извършва с медицински документи: етапни епикризи/епикризи, медицински картони, служебни бележки, удостоверения от клиники с отразяване процеса на лечение на пациента и извършените манипулации. При нужда комисията може да изисква и допълнителни документи и данни от медицинските заведения, както и да извършва проверки и запитвания;\n\n7. Всеки от кандидатите да е завършил минимум средно образование;\n\n8. Възрастта на жените кандидатстващи за финансиране по програмата да съответства на Наредба № 28 на Министерство на здравеопазването;\n\n9. (нова - Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) При поредно кандидатстване се подават следните документи: Заявление по образец, Декларация за липса на промяна в обстоятелствата по образец, медицинска документация - етапни епикризи/епикризи, удостоверения и др., Удостоверения от ТД на НАП за непрекъснати здравноосигурителни права, Удостоверения за липса на задължения към държавата, Уведомления за издаване на Удостоверение за наличие/липса на задължения към Община Велико Търново.\n\nЧл. 5. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Бюджета на общината, е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансово подпомагане от Център \"Фонд за асистирана репродукция\".\n\nЧл. 5. (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г ., изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Кандидатстването за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми, живущи на територията на Община Велико Търново, със средства, предвидени в Бюджета на общината, е за един опит в рамките на текущата година и не ограничава правото и възможността за кандидатстване за финансово подпомагане от Център \"Фонд за асистирана репродукция\".\n\nГлава трета. ПРОЦЕДУРА ЗА ФИНАНСОВО ПОДПОМАГАНЕ\n\nГлава трета. ПРОЦЕДУРА ЗА ФИНАНСОВО ПОДПОМАГАНЕ\n\nЧл. 6. (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Входираните искания за финансово подпомагане на процедурите по този правилник се разглеждат и одобряват от комисия, назначена със заповед на кмета на общината. Председателят на комисията е представител на Дирекция \"Социални дейности и здравеопазване\", а заместник - председател е Председателя на Постоянната комисия по здравеопазване и социални дейности към Великотърновски общински съвет. Комисията да е в състав от 7 члена, от които 3 представители на общинска администрация и 4 общински съветници, избрани от Великотърновски общински съвет.\n\nЧл. 6. (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Входираните искания за финансово подпомагане на процедурите по този правилник се разглеждат и одобряват от комисия, назначена със заповед на кмета на общината. Председателят на комисията е представител на Дирекция \"Социални дейности и здравеопазване\", а заместник - председател е Председателя на Постоянната комисия по здравеопазване и социални дейности към Великотърновски общински съвет. Комисията да е в състав от 7 члена, от които 3 представители на общинска администрация и 4 общински съветници, избрани от Великотърновски общински съвет.\n\nЧл. 6а. (Нов - Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заявителните документи се разглеждат по реда на тяхното постъпване, като предимство имат кандидати, които не са ползвали средства за финансово подпомагане на процедури \"ин витро\" от Бюджета на Община Велико Търново.\n\nЧл. 6а. (Нов - Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заявителните документи се разглеждат по реда на тяхното постъпване, като предимство имат кандидати, които не са ползвали средства за финансово подпомагане на процедури \"ин витро\" от Бюджета на Община Велико Търново.\n\nЧл. 7. Комисията по този правилник осъществява следните функции в изпълнение на правомощията си: 1. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Разглежда и одобрява искалия както и изготвя предложения до Великотърновския общински съвет за финансово подпомагане на български граждани (семейства и лица, живеещи на семейни начала), живущи на територията на Община Велико Търново, за извършване на дейности по асистирана репродукция при безплодие; 2. Дава методически указания относно процедурите по отпускане и разходване на финансовите средства по програмата за асистирана репродукция на Община Велико Търново; 3. Осъществява контрол за спазване на критериите и условията за придобиване на права за ползване на средствата за извършване на дейности по асистирана репродукция.\n\nЧл. 7. Комисията по този правилник осъществява следните функции в изпълнение на правомощията си:\n\n1. (изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Разглежда и одобрява искалия както и изготвя предложения до Великотърновския общински съвет за финансово подпомагане на български граждани (семейства и лица, живеещи на семейни начала), живущи на територията на Община Велико Търново, за извършване на дейности по асистирана репродукция при безплодие;\n\n2. Дава методически указания относно процедурите по отпускане и разходване на финансовите средства по програмата за асистирана репродукция на Община Велико Търново;\n\n3. Осъществява контрол за спазване на критериите и условията за придобиване на права за ползване на средствата за извършване на дейности по асистирана репродукция.\n\nЧл. 8. Комисията обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново.\n\nЧл. 8. Комисията обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново.\n\nЧл. 9. Председателят на комисията, обявява в сайта на Община Велико Търново часа, мястото и графика на заседанията на комисията. Срокът за обявяване на първото заседание не следва да бъде по-голям от един месец от изтичане на срока за прием на документи.\n\nЧл. 9. Председателят на комисията, обявява в сайта на Община Велико Търново часа, мястото и графика на заседанията на комисията. Срокът за обявяване на първото заседание не следва да бъде по-голям от един месец от изтичане на срока за прием на документи.\n\nЧл. 10. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заседанията на комисията във връзка е финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие са редовни при присъствие на повече от половината от нейните членове. (2) Заседанията на комисията са закрити. (3) Решенията за одобряване на кандидатите за финансово подпомагане се вземат с обикновено мнозинство от присъстващите, при явно гласуване.\n\nЧл. 10. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Заседанията на комисията във връзка е финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие са редовни при присъствие на повече от половината от нейните членове.\n\n(2) Заседанията на комисията са закрити.\n\n(3) Решенията за одобряване на кандидатите за финансово подпомагане се вземат с обикновено мнозинство от присъстващите, при явно гласуване.\n\nЧл. 11. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С цел подпомагане дейността на комисията, с право на съвещателен глас в заседанията и могат да участват и се допускат представители на юридически лица с нестопанска цел, защитаващи правата на пациентите в областта на репродуктивното здраве. (2) По преценка и при необходимост, в работата на комисията могат да участват и вещи лица - медицински специалисти, е призната специалност \"акушерство и гинекология\" и по възможност с допълнителна квалификация или опит в областта на асистираната репродукция или стерилитета. При необходимост могат да участват и се допускат и други специалисти по конкретни случаи. (3) Средствата необходими за възнаграждения на лицата по ал. 2 се осигуряват от бюджета на Община Велико Търново.\n\nЧл. 11. (1) (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) С цел подпомагане дейността на комисията, с право на съвещателен глас в заседанията и могат да участват и се допускат представители на юридически лица с нестопанска цел, защитаващи правата на пациентите в областта на репродуктивното здраве.\n\n(2) По преценка и при необходимост, в работата на комисията могат да участват и вещи лица - медицински специалисти, е призната специалност \"акушерство и гинекология\" и по възможност с допълнителна квалификация или опит в областта на асистираната репродукция или стерилитета. При необходимост могат да участват и се допускат и други специалисти по конкретни случаи.\n\n(3) Средствата необходими за възнаграждения на лицата по ал. 2 се осигуряват от бюджета на Община Велико Търново.\n\nЧл. 12. (1) За всеки от кандидатите се изготвя преписка по заявленията, включени в дневния ред на заседанието. (2) Преписката се изготвя и представя на комисията от неин член, определен от Председателя на комисията. (3) Заявлението по ал. 1 се изготвя по Приложение № 1 и се придружава от: 1. Копие на лична карта, заверено от заявителя с гриф \"вярно с оригинала\"; 2. Декларация, удостоверяваща липсата на кръвно родство по права линия и по съребрена линия до четвърта степен между заявителката и нейния партньор по Приложение № 4 ; 3. Декларация от съпруга (партньора) на заявителката, че не е поставен под запрещение Приложение № 3 ; 4. (доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Документа, издадени от съответния компетентен орган удостоверяващи обстоятелствата във връзка с чл. 4, т. 2 и т. 3 ; Удостоверенията за наличие/липса на задължения към Община Велико Търново се прилагат служебно към преписката на заявителя; 5. Медицинска документация, удостоверяваща наличие на индикации, като например: - (доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) етапни епикризи/епикризи, служебни бележки, удостоверения от лечебните заведения и др.; - документи за извършване на един или повече от следните методи: ХСГ и/или лапароскопия и/или лапаротомия, като ехографското изследване не е доказателствен метод; - документи за извършване на два или повече спермални анализа, последният от които е извършен преди не повече от 6 месеца преди подаване на заявлението. Ползват се критериите на Световната здравна организация (СЗО) за нормоспермия, като е желателно поне едно от изследванията да е с морфология, оценена по критериите на Кръюгер; - при липса на овулация поради LUFS, документи относно поне два цикъла е ехографски разчитания и снимки; - при неизяснен стерилитет - данни за безплодие в период поне две години, лекувано чрез конвенционални методи, вкл. с реализирани поне два цикъла с вътрематочни инсеминации. - остойностен лечебен план; 6. (нова - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Декларация от заявителя, относно предоставяне на писмена информация за резултатите от проведената процедура по асистирана репродукция, след настъпване на раждане ( Приложение № 5 ).\n\nЧл. 12. (1) За всеки от кандидатите се изготвя преписка по заявленията, включени в дневния ред на заседанието.\n\n(2) Преписката се изготвя и представя на комисията от неин член, определен от Председателя на комисията.\n\n(3) Заявлението по ал. 1 се изготвя по Приложение № 1 и се придружава от:\n\n1. Копие на лична карта, заверено от заявителя с гриф \"вярно с оригинала\";\n\n2. Декларация, удостоверяваща липсата на кръвно родство по права линия и по съребрена линия до четвърта степен между заявителката и нейния партньор по Приложение № 4 ;\n\n3. Декларация от съпруга (партньора) на заявителката, че не е поставен под запрещение Приложение № 3 ;\n\n4. (доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Документа, издадени от съответния компетентен орган удостоверяващи обстоятелствата във връзка с чл. 4, т. 2 и т. 3 ; Удостоверенията за наличие/липса на задължения към Община Велико Търново се прилагат служебно към преписката на заявителя;\n\n5. Медицинска документация, удостоверяваща наличие на индикации, като например:\n\n- (доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) етапни епикризи/епикризи, служебни бележки, удостоверения от лечебните заведения и др.;\n\n- документи за извършване на един или повече от следните методи: ХСГ и/или лапароскопия и/или лапаротомия, като ехографското изследване не е доказателствен метод;\n\n- документи за извършване на два или повече спермални анализа, последният от които е извършен преди не повече от 6 месеца преди подаване на заявлението. Ползват се критериите на Световната здравна организация (СЗО) за нормоспермия, като е желателно поне едно от изследванията да е с морфология, оценена по критериите на Кръюгер;\n\n- при липса на овулация поради LUFS, документи относно поне два цикъла е ехографски разчитания и снимки;\n\n- при неизяснен стерилитет - данни за безплодие в период поне две години, лекувано чрез конвенционални методи, вкл. с реализирани поне два цикъла с вътрематочни инсеминации.\n\n- остойностен лечебен план;\n\n6. (нова - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Декларация от заявителя, относно предоставяне на писмена информация за резултатите от проведената процедура по асистирана репродукция, след настъпване на раждане ( Приложение № 5 ).\n\nЧл. 13. При непълноти или неясноти в подадените документи, комисията уведомява кандидатите в тридневен срок от заседанието си, като им дава конкретен срок (не по-голям от месец) за попълване на празнотите или корекции.\n\nЧл. 13. При непълноти или неясноти в подадените документи, комисията уведомява кандидатите в тридневен срок от заседанието си, като им дава конкретен срок (не по-голям от месец) за попълване на празнотите или корекции.\n\nЧл. 14. Комисията взема решение по всяка преписка, което съдържа предложение за одобряване или неодобряване на заявителя/заявителите за отпускане на средства за извършване на асистирана репродукция.\n\nЧл. 14. Комисията взема решение по всяка преписка, което съдържа предложение за одобряване или неодобряване на заявителя/заявителите за отпускане на средства за извършване на асистирана репродукция.\n\nЧл. 15. (1) За всяко заседание се изготвя протокол, който съдържа разгледаните заявления, решението по чл. 14 и резултатите от гласуването. Протоколът се подписва от присъстващите членове на комисията. (2) Протоколът отразява персоналното решение касаещо лицето, постоянния адрес и размера на отпуснатата сума.\n\nЧл. 15. (1) За всяко заседание се изготвя протокол, който съдържа разгледаните заявления, решението по чл. 14 и резултатите от гласуването. Протоколът се подписва от присъстващите членове на комисията.\n\n(2) Протоколът отразява персоналното решение касаещо лицето, постоянния адрес и размера на отпуснатата сума.\n\nЧл. 16. Всеки заявител може да получи достъп до протоколите на комисията и взетите решения.\n\nЧл. 16. Всеки заявител може да получи достъп до протоколите на комисията и взетите решения.\n\nЧл. 17. В тридневен срок след разглеждане на всички заявления и приключване на заседанията, комисията изготвя списък на одобрените кандидати.\n\nЧл. 17. В тридневен срок след разглеждане на всички заявления и приключване на заседанията, комисията изготвя списък на одобрените кандидати.\n\nЧл. 18. (Доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Одобрените кандидати, както и размерът на отпуснатата сума, се одобрява от Великотърновски общински съвет, след внесено предложение за решение от Председателя на комисията. Взетите решения се обявяват на сайта на Великотърновски общински съвет по входящ номер на кандидатите.\n\nЧл. 18. (Доп. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) Одобрените кандидати, както и размерът на отпуснатата сума, се одобрява от Великотърновски общински съвет, след внесено предложение за решение от Председателя на комисията. Взетите решения се обявяват на сайта на Великотърновски общински съвет по входящ номер на кандидатите.\n\nГлава четвърта. КОНФИДЕНЦИАЛНОСТ НА ДАННИ И ИНФОРМАЦИЯ\n\nГлава четвърта. КОНФИДЕНЦИАЛНОСТ НА ДАННИ И ИНФОРМАЦИЯ\n\nЧл. 19. Членовете на комисията, лицата по чл. 11 от настоящия правилник, както и служителите на общинската администрация, нямат право да разгласявах факта и обстоятелства, които са им станали известни в хода на тяхната дейност.\n\nЧл. 19. Членовете на комисията, лицата по чл. 11 от настоящия правилник, както и служителите на общинската администрация, нямат право да разгласявах факта и обстоятелства, които са им станали известни в хода на тяхната дейност.\n\nЧл. 20. (1) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Паричната сума, одобрена по чл. 18 се отпуска в рамките на съответната бюджетна година, след представяне на първичен счетоводен документ и медицинска документация от лечебно заведение, получило разрешение по чл. 131, ал. 1 от Закона за здравето , по реда на Закона за лечебните заведения или Закона за лекарствените продукти в хуманната медицина . (2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Заявителят представя оригинал на фактурата, съдържаща описание и стойност на извършените дейности, медицински изследвания, лекарствени продукта, придружена със съответната медицинска документация в Община Велико Търново, Дирекция \"Социални дейности и здравеопазване\". (3) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Дейностите по ал. 1 се заплащат чрез банков превод в левове по посочена банкова сметка на заявителя или на лечебното заведение, издало фактурата.\n\nЧл. 20. (1) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Паричната сума, одобрена по чл. 18 се отпуска в рамките на съответната бюджетна година, след представяне на първичен счетоводен документ и медицинска документация от лечебно заведение, получило разрешение по чл. 131, ал. 1 от Закона за здравето , по реда на Закона за лечебните заведения или Закона за лекарствените продукти в хуманната медицина .\n\n(2) (Изм. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Заявителят представя оригинал на фактурата, съдържаща описание и стойност на извършените дейности, медицински изследвания, лекарствени продукта, придружена със съответната медицинска документация в Община Велико Търново, Дирекция \"Социални дейности и здравеопазване\".\n\n(3) (Доп. с Решение № 572 по Протокол № 36 от 28.02.2013 г .) Дейностите по ал. 1 се заплащат чрез банков превод в левове по посочена банкова сметка на заявителя или на лечебното заведение, издало фактурата.\n\nЧл. 21. (Нов - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, отпуснати по реда на този Правилник не се финансират започнали процедури, както и не се възстановяват финансови средства за извършени такива.\n\nЧл. 21. (Нов - Решение № 572 по Протокол № 36 от 28.02.2013 г .) Със средства, отпуснати по реда на този Правилник не се финансират започнали процедури, както и не се възстановяват финансови средства за извършени такива.\n\nПреходни и Заключителни разпоредби (Нови - Решение № 534 по Протокол № 22 от 27.03.2025 г.)\n\nПреходни и Заключителни разпоредби (Нови - Решение № 534 по Протокол № 22 от 27.03.2025 г.)\n\n§ 1. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Думата \"лев\" и нейните производни се заменят с думата \"евро\" и нейните производни.\n\n§ 1. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Думата \"лев\" и нейните производни се заменят с думата \"евро\" и нейните производни.\n\n§ 2. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Всички стойности, посочени в левове в текста на наредбата, се превалутират и закръгляват съгласно правилата на чл. 12 и чл. 13 от Закона за въвеждане на еврото в Република България .\n\n§ 2. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г . [*] ) Всички стойности, посочени в левове в текста на наредбата, се превалутират и закръгляват съгласно правилата на чл. 12 и чл. 13 от Закона за въвеждане на еврото в Република България .\n\n§ 3. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г .) Разпоредбите на § 1 и § 2 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз .\n\n§ 3. (Нов - Решение № 534 по Протокол № 22 от 27.03.2025 г .) Разпоредбите на § 1 и § 2 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз .\n\nПриложение № 1 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ЗАЯВЛЕНИЕ по чл. 12, ал. 1 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново От (трите имена) ………………………………………………………………………………… ЕГН ………………………………………………………………………………………………. Лична карта № ………………………………………………………………………………….. Издадена от  ………………………………………………, на…………………………………. Постоянен адрес: ………………………………………………………………………………… Настоящ адрес: …………………………………………………………………………………… Адрес за кореспонденция: ………………………………………………………………………. Телефон за контакт ………………………………………………………………………………. e-mail: ……………………………………………………………………………………………… Семейно положение …………………………………………………………………………….. Гражданство ……………………………………………………………………………………… Прилагам следните документи: 1. Копие от лична карта: 2. Копие от Удостоверение за граждански брак или декларация от партньора при фактическо съжителство: 3. Декларация, удостоверяваща липсата на кръвно родство: 4. Декларация от съпруга или партньора, че не е поставен под запрещение: 5. Удостоверение за постоянен и настоящ адрес, издадено от Община Велико Търново: 6. Удостоверение от Териториална дирекция Велико Търново към Национална агенция за приходите за непрекъснати здравноосигурителни права: 7. Удостоверения за липса на задължение към Община Велико Търново и държавата. 8. Копие от дипломи за завършено образование. 9. Медицинска документация (да се опишат конкретно приложените документи, изследвания и др.) Дата: …………………….                                                        Подпис: …………………….. гр. ………………………\n\nПриложение № 1\n\n(Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .)\n\nДО КМЕТА НА\n\nОБЩИНА ВЕЛИКО ТЪРНОВО\n\nЗАЯВЛЕНИЕ по чл. 12, ал. 1 от\n\nПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново\n\nОт (трите имена) …………………………………………………………………………………\n\nЕГН ……………………………………………………………………………………………….\n\nЛична карта № …………………………………………………………………………………..\n\nИздадена от  ………………………………………………, на………………………………….\n\nПостоянен адрес: …………………………………………………………………………………\n\nНастоящ адрес: ……………………………………………………………………………………\n\nАдрес за кореспонденция: ……………………………………………………………………….\n\nТелефон за контакт ……………………………………………………………………………….\n\ne-mail: ………………………………………………………………………………………………\n\nСемейно положение ……………………………………………………………………………..\n\nГражданство ………………………………………………………………………………………\n\nПрилагам следните документи:\n\n1. Копие от лична карта:\n\n2. Копие от Удостоверение за граждански брак или декларация от партньора при фактическо съжителство:\n\n3. Декларация, удостоверяваща липсата на кръвно родство:\n\n4. Декларация от съпруга или партньора, че не е поставен под запрещение:\n\n5. Удостоверение за постоянен и настоящ адрес, издадено от Община Велико Търново:\n\n6. Удостоверение от Териториална дирекция Велико Търново към Национална агенция за приходите за непрекъснати здравноосигурителни права:\n\n7. Удостоверения за липса на задължение към Община Велико Търново и държавата.\n\n8. Копие от дипломи за завършено образование.\n\n9. Медицинска документация (да се опишат конкретно приложените документи, изследвания и др.)\n\nДата: …………………….                                                        Подпис: ……………………..\n\nгр. ………………………\n\nПриложение № 2 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 4, т. 5 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаните: ……………………………………..……. ЕГН …………………………......…………………. и ……………………………………..……. ЕГН ………………………......……………………. ДЕКЛАРИРАМЕ, че сме партньори и живеем на семейни начела. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (трите имена)………………………\n\nПриложение № 2\n\n(Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .)\n\nДО КМЕТА НА\n\nОБЩИНА ВЕЛИКО ТЪРНОВО\n\nДЕКЛАРАЦИЯ по чл. 4, т. 5 от\n\nПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства и лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново\n\nПодписаните:\n\n……………………………………..……. ЕГН …………………………......………………….\n\nи\n\n……………………………………..……. ЕГН ………………………......…………………….\n\nДЕКЛАРИРАМЕ, че сме партньори и живеем на семейни начела.\n\nДата……………………………..        (трите имена)………………………\n\nГр. …………………………….           (трите имена)………………………\n\nПриложение № 3 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 3 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаният: ……………………………………..……. ЕГН ………………………….....…………………. ДЕКЛАРИРАМ, че не съм поставен под запрещение. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (подпис)……………….……………\n\nПриложение № 3\n\n(Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .)\n\nДО КМЕТА НА\n\nОБЩИНА ВЕЛИКО ТЪРНОВО\n\nДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 3 от\n\nПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново\n\nПодписаният:\n\n……………………………………..……. ЕГН ………………………….....………………….\n\nДЕКЛАРИРАМ, че не съм поставен под запрещение.\n\nДата……………………………..        (трите имена)………………………\n\nГр. …………………………….           (подпис)……………….……………\n\nПриложение № 4 (Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .) ДО КМЕТА НА ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 2 от ПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново Подписаните: ……………………………………..……. ЕГН …………………………………….....………. и ……………………………………..……. ЕГН ……………………………………....………. ДЕКЛАРИРАМЕ, че не сме в кръвно родство по права линия и по съребрена линия до четвърта степен помежду си. Дата……………………………..        (трите имена)……………………… Гр. …………………………….           (трите имена)………………………\n\nПриложение № 4\n\n(Изм. с Решение № 114 по Протокол № 13 от 23.02.2012 г .)\n\nДО КМЕТА НА\n\nОБЩИНА ВЕЛИКО ТЪРНОВО\n\nДЕКЛАРАЦИЯ по чл. 12, ал. 3, т. 2 от\n\nПРАВИЛНИКА за финансово подпомагане на изследвания и процедури, свързани с лечение на безплодие на семейства н лица, живеещи на семейни начала с репродуктивни проблеми на територията на Община Велико Търново\n\nПодписаните:\n\n……………………………………..……. ЕГН …………………………………….....……….\n\nи\n\n……………………………………..……. ЕГН ……………………………………....……….\n\nДЕКЛАРИРАМЕ, че не сме в кръвно родство по права линия и по съребрена линия до четвърта степен помежду си.\n\nДата……………………………..        (трите имена)………………………\n\nГр. …………………………….           (трите имена)………………………\n\nПриложение № 5 към чл. 12, ал. 3, т. 6 (Ново - Решение № 572 по Протокол № 36 от 28.02.2013 г .) ДЕКЛАРАЦИЯ Долуподписаната: …………………………………………………………………………………………………………………… ЕГН……………….......................................……………… (трите имена и ЕГН на жената) Информирана съм, че съм задължена да предоставя на Кмета на Община Велико Търново писмена информация, за резултатите от проведената процедура по асистирана репродукция в срок до едни месец след настъпване на раждане. Дата: …………………………                                                      Име и подпис на жената:\n\nПриложение № 5 към чл. 12, ал. 3, т. 6\n\n(Ново - Решение № 572 по Протокол № 36 от 28.02.2013 г .)\n\nДЕКЛАРАЦИЯ\n\nДолуподписаната:\n\n……………………………………………………………………………………………………………………\n\nЕГН……………….......................................………………\n\n(трите имена и ЕГН на жената)\n\nИнформирана съм, че съм задължена да предоставя на Кмета на Община Велико Търново писмена информация, за резултатите от проведената процедура по асистирана репродукция в срок до едни месец след настъпване на раждане.\n\nДата: …………………………                                                      Име и подпис на жената:\n\n| ↑ нагоре | ← назад | пълна версия"
}