{
  "ldoc_id": "2137226755",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137226755",
  "list_title": "Устройствен правилник на изпълнителната агенция по околна среда",
  "law_title": "Устройствен правилник на изпълнителната агенция по околна среда",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ОКОЛНА СРЕДА В сила от 21.10.2022 г. Приет с ПМС № 331 от 17.10.2022 г. Обн. ДВ. бр. 84 от 21 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по околна среда, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е юридическо лице и администрация към министъра на околната среда и водите за осъществяване на прилагането на изискванията на законодателството и нормативната уредба, свързани с околната среда, в т.ч. ръководство на Националната система за мониторинг на околната среда (НСМОС), със седалище в гр. София и с адрес на управление гр. София, бул. \"Цар Борис III\" № 136. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на околната среда и водите (МОСВ). Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Раздел I. Общи положения Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Договорът с изпълнителния директор се сключва, изменя се и се прекратява от министъра на околната среда и водите след съгласуване с министър-председателя. (3) При осъществяване на своите правомощия изпълнителният директор се подпомага от двама заместник изпълнителни директори. (4) Договорът със заместник изпълнителния директор се сключва, изменя се и се прекратява от изпълнителния директор. (5) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му. (6) За обсъждане и решаване на въпроси, касаещи дейността на Агенцията, се създава със заповед дирекционен съвет и експертен екологичен съвет. (7) За осигуряване на дейностите по изпълнение и/или управление на проекти или програми, финансирани със средства от Европейски фондове или от други международни финансови институции и донори, когато Агенцията е бенефициент, може да се назначават служители по срочно трудово правоотношение за срока на съответната дейност по проекта или програмата, като възнагражденията на тези служители се финансират изцяло със средства на съответния проект или програма. (8) Изпълнителният директор представя на министъра на околната среда и водите ежегодни отчети за дейността на съветите по ал. 7. Раздел II. Правомощия на изпълнителния директор Чл. 4. (1) Изпълнителният директор ръководи, организира и контролира цялостната дейност на Агенцията. (2) В изпълнение на своите правомощия изпълнителният директор: 1. ръководи и представлява Агенцията пред всички държавни органи, физически или юридически лица в страната и в чужбина; 2. ръководи функционирането и развитието на НСМОС, включително лабораторно-аналитичното, материално-техническото и информационно-програмното осигуряване; 3. ръководи дирекционния съвет; 4. отговаря за връзките на Агенцията като национален референтен център на Европейската агенция по околна среда; 5. ръководи създаването, поддържането и надграждането на специализирани информационни системи и регистри; 6. организира разработването на методики и нормативни актове за мониторинг и оценка на компонентите на околната среда и на факторите, които въздействат върху тях; 7. организира разработването и усъвършенстването на методи за лабораторно-аналитичната дейност на Агенцията; 8. организира извършването на националните инвентаризации на емисии във въздуха; 9. осигурява събирането и предоставянето на качествена и достоверна информация за състоянието на околната среда; 10. участва в разработването на стратегии, планове и програми за опазване на околната среда; 11. утвърждава длъжностното разписание и определя индивидуалния размер на възнагражденията и други стимули в съответствие с изискванията на нормативните актове; 12. управлява средствата на Агенцията съгласно изискванията на нормативните актове; 13. отчита дейността на Агенцията с ежегоден доклад до министъра на околната среда и водите; 14. изготвя ежегоден доклад за състоянието на системата за финансово управление и контрол в Агенцията, който представя на министъра на околната среда и водите; 15. възлага обществени поръчки в рамките на своята компетентност; 16. издава заповеди и разрешителни; 17. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в Агенцията; 18. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 19. сключва договори, необходими за осъществяване дейността на Агенцията, съобразно своите правомощия; 20. командирова служителите на Агенцията в страната и в чужбина; 21. назначава дисциплинарен съвет на Агенцията и налага дисциплинарни наказания на назначените от него служители; 22. в законоустановените случаи със заповед делегира правомощия на длъжностни лица от Агенцията; 23. изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на околната среда и водите. (3) Изпълнителният директор или оправомощено от него лице организира и координира дейностите на Агенцията по участието и по изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. (4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник изпълнителен директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) Агенцията е структурирана в обща и специализирана администрация, служител по мрежова и информационна сигурност и финансов контрольор. (2) Числеността на отделните административни звена в Агенцията е посочена в приложение № 1 . Чл. 6. (1) Общата администрация се състои от четири дирекции, а специализираната администрация - от една главна дирекция и две дирекции. (2) Главната дирекция включва централна лаборатория - гр. София, и териториални звена - регионални лаборатории, със седалища и териториален обхват на дейност, посочени в списъците по приложение № 2 . (3) Общата администрация осигурява административно и технически дейността на изпълнителния директор и на специализираната администрация. (4) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор по чл. 4 . Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на Агенцията в изпълнение на законните разпореждания на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове. (3) Главният секретар е лице с висше образование в професионална област \"Правни науки\". Чл. 8. (1) Главният секретар: 1. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации; 2. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт; 3. създава условия за нормална и ефективна работа в Агенцията и отчита дейността си пред изпълнителния директор на Агенцията; 4. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ; 5. координира изготвянето на годишни планове и отчети на Агенцията и ежегодния доклад за състоянието на системата за финансово управление и контрол в Агенцията; 6. изготвя ежегоден доклад за състоянието на администрацията, който се предоставя за утвърждаване от изпълнителния директор; 7. координира и контролира дейностите, свързани със стопанисването, управлението и функционирането на предоставените на Агенцията технически средства и държавна собственост; 8. изготвя проекта на бюджетна сметка на Агенцията в частта и относно средствата, необходими за административното осигуряване на дейността на Агенцията; 9. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Агенцията; 10. контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения, в съответствие с нормативните актове; 11. разработва предложения за длъжностното разписание и утвърждава длъжностните характеристики на служителите в Агенцията; 12. ръководи съвета за управление на риска; 13. организира заседанията на дирекционния съвет; 14. ръководи отчета и контрола по изготвянето на заповедите на изпълнителния директор; 15. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс (АПК) ; 16. участва и координира разработването и измененията на вътрешноведомствени актове, регламентиращи организацията на работата и дейността на Агенцията; 17. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 18. изпълнява и други функции и задачи, възложени му от изпълнителния директор на Агенцията. (2) При отсъствие на главния секретар неговите функции се изпълняват от ръководен служител, определен за всеки отделен случай с писмена заповед на изпълнителния директор. Раздел III. Финансов контрольор Чл. 9. (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Агенцията. (2) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на Агенцията. (3) Редът и начинът за извършване на предварителен контрол се определят с вътрешни актове на изпълнителния директор в съответствие със Закона за финансовото управление и контрол в публичния сектор и утвърдената от министъра на финансите методология. Чл. 10. Финансовият контрольор е на пряко подчинение на изпълнителния директор. Раздел IV. Служител по мрежова и информационна сигурност Чл. 11. (1) Служителят по мрежова и информационна сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, съгласно изискванията на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 2. участва в изготвянето на политиките и документираната информация, свързана с мрежова и информационна сигурност; 3. следи за спазването на вътрешните правила за мрежова и информационна сигурност в Агенцията и прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност; 4. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност; 5. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 6. периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в административното звено и ги представя на изпълнителния директор; 7. координира обученията на служителите, свързани с мрежовата и информационната сигурност; 8. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства; анализира резултатите от тях и организира изменение на плановете, ако е необходимо; 9. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 10. отговаря за акуратното водене на регистъра на инцидентите и за регистриране при инциденти с информационната сигурност; 11. уведомява за инциденти съответния секторен екип за реагиране на инциденти с компютърната сигурност; 12. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях; 13. следи за актуализиране на използвания софтуер и базово програмно осигуряване (фърмуер); 14. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 15. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 16. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 17. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност. (2) Служителят по мрежова информационна сигурност е на пряко подчинение на изпълнителния директор. Раздел V. Обща администрация Чл. 12. (1) Общата администрация подпомага дейността на изпълнителния директор, дейността на специализираната администрация и дейностите по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в четири дирекции: 1. дирекция \"Правно и административно осигуряване\"; 2. дирекция \"Информационно осигуряване\"; 3. дирекция \"Финансово и стопанско управление\"; 4. дирекция \"Управление на обществените поръчки\". Чл. 13. Дирекция \"Правно и административно осигуряване\": 1. подпомага изпълнителния директор, заместник изпълнителните директори, главния секретар и административните звена за осъществяване на правно-административната дейност на Агенцията; 2. осигурява правно-нормативно, в т.ч. процесуално представителство в производства, по които Агенцията е страна, законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни актове, правно-техническо оформяне на проекти на нормативни актове, разработени от дирекциите на специализираната администрация; 3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията; 4. изготвя проекти на договори и съгласува по законосъобразност договорите, изготвени или предложени от други лица и организации; 5. подпомага дейността на изпълнителния директор при управление на човешките ресурси; 6. организира дейността по набирането и подбор на персонала, както и процеса по назначаването на служители в Агенцията; 7. изготвя и актуализира длъжностните и поименните разписания на длъжностите; 8. организира и контролира процеса по съставяне и актуализиране на длъжностните характеристики на служителите; 9. изготвя доклади и проекти за решения относно структурата на Агенцията, числеността на персонала и работната заплата на служителите в съответствие с нормативната база; 10. подготвя документи за обявяване на конкурси за назначаване на служители по служебни и трудови правоотношения съгласно Закона за държавния служител и Кодекса на труда ; 11. събира, обработва и съхранява информация за служителите на Агенцията, създаване и поддържане на служебни и трудови досиета, картотеки, архиви и администриране на база данни в автоматизираната система за човешките ресурси; 12. организира и координира атестирането на служителите в Агенцията; 13. планира, организира и контролира общото и специализираното обучение на служителите на Агенцията, оценяването и развитието на персонала; 14. предоставя информация по Закона за достъп до обществена информация ; 15. осигурява деловодно обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, и контрол за срочното изпълнение на задачите, произтичащи от резолюции на ръководния персонал; 16. осигурява и координира провеждането на архивни дейности; 17. участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 18. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 19. участва в разработването на проекти на нормативни актове. Чл. 14. Дирекция \"Информационно осигуряване\": 1. планира и организира дейностите, свързани с управлението на информационните технологии в Агенцията, в съответствие с нормативната уредба в областта на информационните технологии и електронното управление; 2. планира и организира дейностите по обезпечаване на работните процеси на Агенцията, свързани с използване на сървърна и мрежова инфраструктура, информационни системи, компютърна и периферна техника, програмни продукти и услуги, предоставяни от външни доставчици в областта на информационните технологии; 3. осигурява технически и програмно-информационни ресурси, необходими за функционирането и развитието на НСМОС; 4. организира и участва в разработването, поддръжката и развитието на информационни системи и специализирани регистри по компоненти и фактори на околната среда; 5. оказва експертна помощ на дирекциите от специализираната и общата администрация за планиране, реализиране и внедряване на информационни системи; 6. планира и организира дейностите по предоставяне на достъп до масивите и услугите за пространствени данни, за които Агенцията е първичен администратор, при хармонизирани условия съгласно Регламентите към Директива 2007/2/ЕО и гарантирана оперативна съвместимост; 7. организира поддръжката и актуализацията на интернет страницата на Агенцията; 8. осъществява дейности, свързани с материална отговорност при придобиване и управление на активи, представляващи програмни продукти, информационни системи, сървърно и мрежово оборудване; 9. планира, координира и провежда информационната политика на Агенцията и осигурява публичност и прозрачност на дейността и, включително работа с граждани и медии; 10. поддържа специализирана библиотека по проблеми на околната среда, автоматизирана база данни и участва в поддържането на Единната библиографска база данни; 11. проучва дейността и поддържа връзки с международни организации и инициативи в областта на околната среда; 12. координира на национално ниво връзките с Европейската агенция по околна среда; 13. осъществява координация по разработването, подготовката и изпълнението на проекти с международно финансиране и/или участие; 14. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 15. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Чл. 15. Дирекция \"Финансово и стопанско управление\": 1. осигурява финансово-счетоводно обслужване на Агенцията в съответствие със Закона за счетоводството и другите нормативни актове и съхранение на счетоводната отчетност; 2. подпомага изпълнителния директор при планирането и управлението на бюджета на Агенцията, като прилага националната бюджетна политика и нормативната уредба в областта на финансите; 3. разработва и изготвя бюджетни прогнози и бюджета на Агенцията; 4. контролира и анализира изпълнението на бюджета на Агенцията и предоставя аналитичен доклад на тримесечие на изпълнителния директор относно изпълнението на бюджета с предложение за оптимизиране при необходимост; 5. обобщава и изготвя месечен, тримесечен и годишен касов и счетоводен отчет на Агенцията; 6. осъществява контрол по разплащанията чрез Системата за електронни бюджетни разплащания \"СЕБРА\"; 7. изготвя и съхранява ведомостите за заплати на служителите в Агенцията и извършва плащанията по тях; 8. организира изграждане и функциониране на системите за финансово управление и контрол в Агенцията, включващи системата на предварителен контрол и системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства; 9. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на Агенцията; 10. организира и изпълнява дейностите по управлението на собствеността на Агенцията, като за целта: а) поддържа в актуално състояние регистри и досиета на имотите на Агенцията - собствени, предоставени за ползване, наети и отдадени под наем; б) осигурява поддържането, ремонта на недвижимите имоти и движимата собственост на Агенцията - стопански инвентар и офис обзавеждане; в) предлага предприемане на разпоредителни действия по отношение на недвижимите имоти и движимата собственост на Агенцията с оглед на ефективното и целесъобразното им използване; 11. организира транспортното обслужване в Агенцията и отговаря за експлоатацията и поддържането в техническа изправност на моторните превозни средства; 12. организира и осъществява материално-техническото снабдяване на Агенцията и функционирането на складовото стопанство; 13. организира и осигурява почистването и санитарно-хигиенните условия в Агенцията и прилежащите и терени; 14. организира и следи за изпълнението на мерките за противопожарна безопасност в Агенцията и осъществява координацията и взаимодействието с компетентните органи, включително организира отбранително-мобилизационната подготовка и дейностите по реакция при кризи; 15. организира и контролира дейностите по пропускателния режим и физическата охрана на сградите на Агенцията; 16. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 17. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Чл. 16. Дирекция \"Управление на обществените поръчки\": 1. осигурява съответствието с действащата нормативна уредба на процедурите и договорите за възлагане на обществени поръчки; 2. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки; 3. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 4. оказва методическа помощ и съдействие на останалите дирекции в хода на процедурите по възлагане на обществените поръчки; 5. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Раздел VI. Специализирана администрация Чл. 17. Специализираната администрация е организирана в една Главна дирекция и две дирекции: 1. Главна дирекция \"Лабораторно-аналитична дейност\" с териториални звена - регионални лаборатории със статут на отдели, които са подчинени функционално и методически на централната лаборатория - гр. София; 2. дирекция \"Мониторинг и оценка на околната среда\"; 3. дирекция \"Разрешителни режими\". Чл. 18. (1) Главна дирекция \"Лабораторно-аналитична дейност\": 1. извършва лабораторно-аналитична дейност, свързана с вземане и изпитване/измерване на проби от компонентите и факторите на околната среда съгласно изискванията на националното законодателство в областта на околната среда за подсигуряване на данни за НСМОС, както и дейности по заявки/възлагателни писма от РИОСВ, БД, външни клиенти, сигнали и жалби на граждани, правителствени и неправителствени организации, извънредни и аварийни ситуации; 2. централна лаборатория - София, оказва методическа помощ и координира дейностите по контрол на качеството на аналитичните изпитвания/измервания в регионалните лаборатории, организира и провежда курсове, семинари и специализирани обучения на експертите от Главната дирекция с цел повишаване на професионалната квалификация; 3. участва в разработването, хармонизирането и прилагането на национално ниво на стандартизационни документи в съответствие с изискванията на европейското законодателство в областта на околната среда; 4. участва в междулабораторни сравнителни изпитвания на национално, европейско и международно ниво с цел осигуряване на обективни доказателства за качеството на докладваните данни за състоянието на околната среда; 5. планира действия за осигуряване и контролиране на качеството на данните, получавани при изпитванията по отделните компоненти на околната среда; 6. разработва вътрешноведомствени лабораторни методи за вземане на проби и изпитване; 7. подсигурява валидността на резултатите чрез спазване на изискванията за валидиране и верифициране при въвеждане на нови аналитични методи или при настъпили съществени промени в методите в съответствие с изискванията на европейското и националното законодателство в областта на околната среда; 8. Главна дирекция \"Лабораторно-аналитична дейност\" функционира като изпитвателна лаборатория в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025; 9. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на изпитвателна лаборатория \"Главна дирекция \"Лабораторно-аналитична дейност\" под акредитация; 10. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 11. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 12. участва в разработването на проекти на нормативни актове. (2) Главният директор на Главна дирекция \"Лабораторно-аналитична дейност\" е ръководител на изпитвателната лаборатория и е лице с висше образование в професионална област \"Природни науки\" или \"Технически науки\". Чл. 19. Дирекция \"Мониторинг и оценка на околната среда\": 1. администрира НСМОС по компоненти и фактори; 2. администрира Националната автоматизирана система за непрекъснат контрол на гама-фона в Република България и автоматизираната система за радиационен мониторинг на река Дунав в района на АЕЦ \"Козлодуй\"; 3. администрира дейността на Националната система за качество на атмосферния въздух (КАВ), извършва обработка, оценка и анализ на данните за качество на атмосферния въздух на национално ниво; 4. организира и координира функционирането на Националната система за мониторинг на почви (ниво I и ниво II), Националната система за мониторинг на биологичното разнообразие , Националната система за мониторинг на горски екосистеми (ниво I и ниво II), в т.ч. поддържа и ги осигурява с данни и информация и извършва анализ на данните на национално ниво; 5. администрира Национална информационна система \"Отпадъци\" ; 6. извършва анализи и оценки на състоянието на околната среда по компоненти и фактори; 7. разработва и прилага индикатори и методологии за оценка на състоянието и въздействието върху околната среда; 8. изготвя национално представителна информация за състоянието на околната среда и природните ресурси чрез: а) ежедневен бюлетин за качеството на атмосферния въздух в страната; б) ежедневен бюлетин за състоянието на радиационната обстановка в страната; в) тримесечен бюлетин за състоянието на околната среда в Република България; г) годишен бюлетин за качеството на атмосферния въздух; д) ежегоден национален доклад за състоянието и опазването на околната среда в Република България; 9. изготвя национално представителна и унифицирана информация за състоянието на почви, гори, защитени територии и биологично разнообразие за страната; 10. осъществява методическо ръководство относно мониторинга на почвите, горските екосистеми и биологичното разнообразие; 11. извършва инвентаризация на емисии на парникови газове и вредни вещества във въздуха съгласно изискванията на Рамковата конвенция на ООН по изменение на климата и Конвенцията за трансгранично замърсяване на въздуха на далечни разстояния; 12. създава, обработва и докладва информация до Европейската агенция по околна среда и други международни институции; 13. създава, обработва и предоставя в определен формат информация по компетентност във връзка с изпълнението на задължения за докладване пред Европейската комисия по прилагане на европейското законодателство в областта на околната среда; 14. администрира мониторинговите мрежи за качество на повърхностните, морските и подземните води на национално ниво; 15. събира, обработва и предоставя данни от физико-химичния и хидробиологичен мониторинг на повърхностни води и химичен мониторинг на подземни води; 16. извършва обработка, оценка и анализ на данните за качество на повърхностните, морските и подземните води на национално ниво; 17. извършва инвентаризация на емисиите, заустванията и загубите на всички приоритетни и приоритетно опасни вещества, общи и специфични замърсители; 18. извършва проверка, систематизиране и обобщаване на данните от годишните отчети за битови, строителни, производствени и опасни отпадъци; 19. събира, анализира и предоставя данни за отпадъците на национално ниво, в т.ч. информация за управлението на масово разпространени отпадъци; 20. събира, анализира и предоставя данни за радиационното състояние на компонентите на околната среда на национално ниво; 21. събира, анализира и предоставя информация за състоянието на акустичната среда на населените места вследствие дейността на промишлените предприятия и източници на шумово излъчване; 22. в качеството си на орган на статистиката разработва, изготвя и предоставя статистическа информация за отпадъци; 23. разработва, поддържа и развива специализирани регистри и информационни системи по компоненти и фактори на околната среда; 24. извършва дейности по калибриране на средства за измерване за контрол на качеството на атмосферния въздух и емисионен контрол, включително използвани за изпитване от Главна дирекция \"Лабораторно-аналитична дейност\"; 25. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на калибровъчна лаборатория под акредитация; 26. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 27. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 28. участва в разработването на проекти на нормативни актове; 29. участва в работата на международни експертни работни групи в изпълнение на задължения на България като страна - членка на ЕС, и страна по международни споразумения и конвенции. Чл. 20. Дирекция \"Разрешителни режими\": 1. провежда процедури по издаване, преразглеждане, актуализиране и отменяне на комплексни разрешителни по реда на глава седма, раздел II от Закона за опазване на околната среда (ЗООС) и Наредбата за условията и реда за издаване на комплексни разрешителни ; 2. осъществява дейностите по оценка на получената информация за планирани промени в работата на инсталации с издадени комплексни разрешителни, включително за наличие на \"съществена промяна\"; 3. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на Европейския регистър за изпускане и пренос на замърсители (ЕРИПЗ) съгласно изискванията на Регламент (ЕО) 166/2006 на Европейския парламент и на Съвета от 18 януари 2006 г. за създаване на Европейски регистър за изпускането и преноса на замърсители; 4. изготвя доклади съгласно изискванията на Регламент (ЕО) 11/2006 на Европейския парламент и на Съвета относно създаване на ЕРИПЗ; 5. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на публичния регистър за резултатите от мониторинга на емисиите, предвиден в комплексните разрешителни, съгласно ЗООС ; 6. провежда процедури по издаване, преразглеждане, изменение, актуализиране и отмяна на разрешителни за търговия с емисии на парникови газове по реда на Закона за ограничаване на изменението на климата и Наредбата за реда и начина за издаване и преразглеждане на разрешителни за емисии на парникови газове от инсталации и за осъществяване на мониторинг от операторите на инсталации и операторите на въздухоплавателни средства, участващи в схемата за търговия с квоти за емисии на парникови газове; 7. провежда процедури по одобряване, отказ за одобряване, преразглеждане и актуализиране и отмяна на планове за мониторинг на годишните емисии и тонкилометрите на авиооператори, за които администрираща държава членка е Република България; 8. приема годишните верификационни доклади на операторите, които участват в схемата за търговия с емисии; 9. администрира националния регистър за търговия с квоти за емисии на парникови газове съгласно изискванията на Делегиран регламент (ЕС) 2019/1122 на Комисията от 12 март 2019 година за допълване на Директива 2003/87/ЕО на Европейския парламент и на Съвета по отношение на функционирането на Регистъра; 10. участва в разработването на периодични бюлетини и на Националния доклад за състоянието и опазването на околната среда в Република България; 11. провежда процедури по потвърждаване на извършена класификация, издаване на решения и прекратяване на действието на издадени решения за одобряване или неодобряване на доклади за безопасност (ДБ), в т.ч. актуализирани доклади за безопасност на предприятия и съоръжения с висок рисков потенциал, при условията и по реда на глава седма, раздел I от ЗООС ; поддържа архив на издадените актове; 12. провежда процедури по издаване и оттегляне на издадени решения за освобождаване на кмет на община от задължението да изготвя външен авариен план за предприятие/съоръжение с висок рисков потенциал; 13. предоставя на министъра на околната среда и водите информация за резултатите от издадените решения по глава седма, раздел I от ЗООС , както и информация за предприятията с висок рисков потенциал, необходима за изготвяне на докладвания до Европейската комисия относно прилагането на Директива 2012/18/ЕС на Европейския парламент и на Съвета от 4 юли 2012 г. относно контрола на опасностите от големи аварии, които включват опасни вещества; 14. участва в процедури по реда на глава шеста от ЗООС чрез изготвяне на становища по чл. 99а и 99б от ЗООС ; 15. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 16. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 17. участва в разработването на проекти на нормативни актове; 18. участва в работата на международни експертни работни групи в изпълнение на задължения на Република България като страна - членка на ЕС, и страна по международни споразумения и конвенции. Раздел VII. Организация на работата Чл. 21. (1) Изпълнителният директор на Агенцията организира работата на администрацията чрез вътрешни правила и заповеди. (2) Изпълнителният директор на Агенцията разработва стратегически цели и годишни планове, които са съобразени със стратегическите и планове, определени от министъра на околната среда и водите. Чл. 22. Ръководството на Главната дирекция се осъществява от главен директор, а на дирекциите - от съответния директор. Чл. 23. Главният директор и директорите на дирекции на всеки 3 месеца представят на главния секретар отчети за обобщените резултати от изпълнението на СФУК в Агенцията. Чл. 24. (1) Със заповед на изпълнителния директор по предложение на заместник изпълнителния директор, главния секретар и директорите на дирекции за образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. (2) Отличията са грамота, сребърен и златен почетен знак на Агенцията съгласно образец, утвърден от министъра на околната среда и водите. Чл. 25. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в Агенцията, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Агенцията. Чл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Изпълнителният директор с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време. Заключителни разпоредби Чл. 27. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 13, ал. 4 от Закона за опазване на околната среда . Приложение № 1 към чл. 5, ал. 2 Численост на персонала в Изпълнителната агенция по околна среда - 382 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Финансов контрольор 1 Служител по мрежова и информационна сигурност 1 Обща администрация 40 в т.ч.: Дирекция \"Правно и административно осигуряване\" 13 Дирекция \"Информационно осигуряване\" 14 Дирекция \"Финансово и стопанско управление\" 8 Дирекция \"Управление на обществените поръчки\" 5 Специализирана администрация 336 в т.ч.: Главна дирекция \"Лабораторно-аналитична дейност\" 256 дирекция \"Мониторинг и оценка на околната среда\" 47 дирекция \"Разрешителни режими\" 33 Приложение № 2 към чл. 6, ал. 2 Списък I Седалища на териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\" № по ред Териториално звено към ГД \"ЛАД\" Седалище 1. Регионална лаборатория - Благоевград Благоевград 2. Регионална лаборатория - Бургас Бургас 3. Регионална лаборатория - Варна Варна 4. Регионална лаборатория - Велико Търново Велико Търново 5. Регионална лаборатория - Враца Враца 6. Регионална лаборатория - Монтана Монтана 7. Регионална лаборатория - Пазарджик Пазарджик 8. Регионална лаборатория - Плевен Плевен 9. Регионална лаборатория - Пловдив Пловдив 10. Регионална лаборатория - Русе Русе 11. Регионална лаборатория - Стара Загора Стара Загора 12. Регионална лаборатория - Смолян Смолян 13. Регионална лаборатория - Хасково Хасково 14. Регионална лаборатория - Шумен Шумен Списък II Обхват на дейност на централната лаборатория и териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\" 1. Обхватът на дейностите, включени в чл. 18, ал. 1, т. 1 , е в съответствие с националните мониторингови мрежи, утвърдени със заповед на министъра на околната среда и водите на основание чл. 144, ал. 6 от ЗООС . 2. Обхватът на дейностите, свързани с контролните измервания, следва териториалния обхват на регионалните инспекции по околната среда и водите съгласно приложението към чл. 1, ал. 2 от Правилника за устройството и дейността на регионалните инспекции по околната среда и водите (обн., ДВ, бр. 49 от 2018 г.; изм. и доп., бр. 54 от 2020 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ОКОЛНА СРЕДА В сила от 21.10.2022 г. Приет с ПМС № 331 от 17.10.2022 г. Обн. ДВ. бр. 84 от 21 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по околна среда, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е юридическо лице и администрация към министъра на околната среда и водите за осъществяване на прилагането на изискванията на законодателството и нормативната уредба, свързани с околната среда, в т.ч. ръководство на Националната система за мониторинг на околната среда (НСМОС), със седалище в гр. София и с адрес на управление гр. София, бул. \"Цар Борис III\" № 136. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на околната среда и водите (МОСВ). Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Раздел I. Общи положения Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Договорът с изпълнителния директор се сключва, изменя се и се прекратява от министъра на околната среда и водите след съгласуване с министър-председателя. (3) При осъществяване на своите правомощия изпълнителният директор се подпомага от двама заместник изпълнителни директори. (4) Договорът със заместник изпълнителния директор се сключва, изменя се и се прекратява от изпълнителния директор. (5) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му. (6) За обсъждане и решаване на въпроси, касаещи дейността на Агенцията, се създава със заповед дирекционен съвет и експертен екологичен съвет. (7) За осигуряване на дейностите по изпълнение и/или управление на проекти или програми, финансирани със средства от Европейски фондове или от други международни финансови институции и донори, когато Агенцията е бенефициент, може да се назначават служители по срочно трудово правоотношение за срока на съответната дейност по проекта или програмата, като възнагражденията на тези служители се финансират изцяло със средства на съответния проект или програма. (8) Изпълнителният директор представя на министъра на околната среда и водите ежегодни отчети за дейността на съветите по ал. 7. Раздел II. Правомощия на изпълнителния директор Чл. 4. (1) Изпълнителният директор ръководи, организира и контролира цялостната дейност на Агенцията. (2) В изпълнение на своите правомощия изпълнителният директор: 1. ръководи и представлява Агенцията пред всички държавни органи, физически или юридически лица в страната и в чужбина; 2. ръководи функционирането и развитието на НСМОС, включително лабораторно-аналитичното, материално-техническото и информационно-програмното осигуряване; 3. ръководи дирекционния съвет; 4. отговаря за връзките на Агенцията като национален референтен център на Европейската агенция по околна среда; 5. ръководи създаването, поддържането и надграждането на специализирани информационни системи и регистри; 6. организира разработването на методики и нормативни актове за мониторинг и оценка на компонентите на околната среда и на факторите, които въздействат върху тях; 7. организира разработването и усъвършенстването на методи за лабораторно-аналитичната дейност на Агенцията; 8. организира извършването на националните инвентаризации на емисии във въздуха; 9. осигурява събирането и предоставянето на качествена и достоверна информация за състоянието на околната среда; 10. участва в разработването на стратегии, планове и програми за опазване на околната среда; 11. утвърждава длъжностното разписание и определя индивидуалния размер на възнагражденията и други стимули в съответствие с изискванията на нормативните актове; 12. управлява средствата на Агенцията съгласно изискванията на нормативните актове; 13. отчита дейността на Агенцията с ежегоден доклад до министъра на околната среда и водите; 14. изготвя ежегоден доклад за състоянието на системата за финансово управление и контрол в Агенцията, който представя на министъра на околната среда и водите; 15. възлага обществени поръчки в рамките на своята компетентност; 16. издава заповеди и разрешителни; 17. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в Агенцията; 18. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 19. сключва договори, необходими за осъществяване дейността на Агенцията, съобразно своите правомощия; 20. командирова служителите на Агенцията в страната и в чужбина; 21. назначава дисциплинарен съвет на Агенцията и налага дисциплинарни наказания на назначените от него служители; 22. в законоустановените случаи със заповед делегира правомощия на длъжностни лица от Агенцията; 23. изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на околната среда и водите. (3) Изпълнителният директор или оправомощено от него лице организира и координира дейностите на Агенцията по участието и по изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. (4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник изпълнителен директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) Агенцията е структурирана в обща и специализирана администрация, служител по мрежова и информационна сигурност и финансов контрольор. (2) Числеността на отделните административни звена в Агенцията е посочена в приложение № 1 . Чл. 6. (1) Общата администрация се състои от четири дирекции, а специализираната администрация - от една главна дирекция и две дирекции. (2) Главната дирекция включва централна лаборатория - гр. София, и териториални звена - регионални лаборатории, със седалища и териториален обхват на дейност, посочени в списъците по приложение № 2 . (3) Общата администрация осигурява административно и технически дейността на изпълнителния директор и на специализираната администрация. (4) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор по чл. 4 . Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на Агенцията в изпълнение на законните разпореждания на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове. (3) Главният секретар е лице с висше образование в професионална област \"Правни науки\". Чл. 8. (1) Главният секретар: 1. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации; 2. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт; 3. създава условия за нормална и ефективна работа в Агенцията и отчита дейността си пред изпълнителния директор на Агенцията; 4. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ; 5. координира изготвянето на годишни планове и отчети на Агенцията и ежегодния доклад за състоянието на системата за финансово управление и контрол в Агенцията; 6. изготвя ежегоден доклад за състоянието на администрацията, който се предоставя за утвърждаване от изпълнителния директор; 7. координира и контролира дейностите, свързани със стопанисването, управлението и функционирането на предоставените на Агенцията технически средства и държавна собственост; 8. изготвя проекта на бюджетна сметка на Агенцията в частта и относно средствата, необходими за административното осигуряване на дейността на Агенцията; 9. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Агенцията; 10. контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения, в съответствие с нормативните актове; 11. разработва предложения за длъжностното разписание и утвърждава длъжностните характеристики на служителите в Агенцията; 12. ръководи съвета за управление на риска; 13. организира заседанията на дирекционния съвет; 14. ръководи отчета и контрола по изготвянето на заповедите на изпълнителния директор; 15. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс (АПК) ; 16. участва и координира разработването и измененията на вътрешноведомствени актове, регламентиращи организацията на работата и дейността на Агенцията; 17. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 18. изпълнява и други функции и задачи, възложени му от изпълнителния директор на Агенцията. (2) При отсъствие на главния секретар неговите функции се изпълняват от ръководен служител, определен за всеки отделен случай с писмена заповед на изпълнителния директор. Раздел III. Финансов контрольор Чл. 9. (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Агенцията. (2) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на Агенцията. (3) Редът и начинът за извършване на предварителен контрол се определят с вътрешни актове на изпълнителния директор в съответствие със Закона за финансовото управление и контрол в публичния сектор и утвърдената от министъра на финансите методология. Чл. 10. Финансовият контрольор е на пряко подчинение на изпълнителния директор. Раздел IV. Служител по мрежова и информационна сигурност Чл. 11. (1) Служителят по мрежова и информационна сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, съгласно изискванията на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 2. участва в изготвянето на политиките и документираната информация, свързана с мрежова и информационна сигурност; 3. следи за спазването на вътрешните правила за мрежова и информационна сигурност в Агенцията и прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност; 4. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност; 5. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 6. периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в административното звено и ги представя на изпълнителния директор; 7. координира обученията на служителите, свързани с мрежовата и информационната сигурност; 8. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства; анализира резултатите от тях и организира изменение на плановете, ако е необходимо; 9. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 10. отговаря за акуратното водене на регистъра на инцидентите и за регистриране при инциденти с информационната сигурност; 11. уведомява за инциденти съответния секторен екип за реагиране на инциденти с компютърната сигурност; 12. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях; 13. следи за актуализиране на използвания софтуер и базово програмно осигуряване (фърмуер); 14. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 15. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 16. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 17. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност. (2) Служителят по мрежова информационна сигурност е на пряко подчинение на изпълнителния директор. Раздел V. Обща администрация Чл. 12. (1) Общата администрация подпомага дейността на изпълнителния директор, дейността на специализираната администрация и дейностите по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в четири дирекции: 1. дирекция \"Правно и административно осигуряване\"; 2. дирекция \"Информационно осигуряване\"; 3. дирекция \"Финансово и стопанско управление\"; 4. дирекция \"Управление на обществените поръчки\". Чл. 13. Дирекция \"Правно и административно осигуряване\": 1. подпомага изпълнителния директор, заместник изпълнителните директори, главния секретар и административните звена за осъществяване на правно-административната дейност на Агенцията; 2. осигурява правно-нормативно, в т.ч. процесуално представителство в производства, по които Агенцията е страна, законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни актове, правно-техническо оформяне на проекти на нормативни актове, разработени от дирекциите на специализираната администрация; 3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията; 4. изготвя проекти на договори и съгласува по законосъобразност договорите, изготвени или предложени от други лица и организации; 5. подпомага дейността на изпълнителния директор при управление на човешките ресурси; 6. организира дейността по набирането и подбор на персонала, както и процеса по назначаването на служители в Агенцията; 7. изготвя и актуализира длъжностните и поименните разписания на длъжностите; 8. организира и контролира процеса по съставяне и актуализиране на длъжностните характеристики на служителите; 9. изготвя доклади и проекти за решения относно структурата на Агенцията, числеността на персонала и работната заплата на служителите в съответствие с нормативната база; 10. подготвя документи за обявяване на конкурси за назначаване на служители по служебни и трудови правоотношения съгласно Закона за държавния служител и Кодекса на труда ; 11. събира, обработва и съхранява информация за служителите на Агенцията, създаване и поддържане на служебни и трудови досиета, картотеки, архиви и администриране на база данни в автоматизираната система за човешките ресурси; 12. организира и координира атестирането на служителите в Агенцията; 13. планира, организира и контролира общото и специализираното обучение на служителите на Агенцията, оценяването и развитието на персонала; 14. предоставя информация по Закона за достъп до обществена информация ; 15. осигурява деловодно обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, и контрол за срочното изпълнение на задачите, произтичащи от резолюции на ръководния персонал; 16. осигурява и координира провеждането на архивни дейности; 17. участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 18. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 19. участва в разработването на проекти на нормативни актове. Чл. 14. Дирекция \"Информационно осигуряване\": 1. планира и организира дейностите, свързани с управлението на информационните технологии в Агенцията, в съответствие с нормативната уредба в областта на информационните технологии и електронното управление; 2. планира и организира дейностите по обезпечаване на работните процеси на Агенцията, свързани с използване на сървърна и мрежова инфраструктура, информационни системи, компютърна и периферна техника, програмни продукти и услуги, предоставяни от външни доставчици в областта на информационните технологии; 3. осигурява технически и програмно-информационни ресурси, необходими за функционирането и развитието на НСМОС; 4. организира и участва в разработването, поддръжката и развитието на информационни системи и специализирани регистри по компоненти и фактори на околната среда; 5. оказва експертна помощ на дирекциите от специализираната и общата администрация за планиране, реализиране и внедряване на информационни системи; 6. планира и организира дейностите по предоставяне на достъп до масивите и услугите за пространствени данни, за които Агенцията е първичен администратор, при хармонизирани условия съгласно Регламентите към Директива 2007/2/ЕО и гарантирана оперативна съвместимост; 7. организира поддръжката и актуализацията на интернет страницата на Агенцията; 8. осъществява дейности, свързани с материална отговорност при придобиване и управление на активи, представляващи програмни продукти, информационни системи, сървърно и мрежово оборудване; 9. планира, координира и провежда информационната политика на Агенцията и осигурява публичност и прозрачност на дейността и, включително работа с граждани и медии; 10. поддържа специализирана библиотека по проблеми на околната среда, автоматизирана база данни и участва в поддържането на Единната библиографска база данни; 11. проучва дейността и поддържа връзки с международни организации и инициативи в областта на околната среда; 12. координира на национално ниво връзките с Европейската агенция по околна среда; 13. осъществява координация по разработването, подготовката и изпълнението на проекти с международно финансиране и/или участие; 14. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 15. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Чл. 15. Дирекция \"Финансово и стопанско управление\": 1. осигурява финансово-счетоводно обслужване на Агенцията в съответствие със Закона за счетоводството и другите нормативни актове и съхранение на счетоводната отчетност; 2. подпомага изпълнителния директор при планирането и управлението на бюджета на Агенцията, като прилага националната бюджетна политика и нормативната уредба в областта на финансите; 3. разработва и изготвя бюджетни прогнози и бюджета на Агенцията; 4. контролира и анализира изпълнението на бюджета на Агенцията и предоставя аналитичен доклад на тримесечие на изпълнителния директор относно изпълнението на бюджета с предложение за оптимизиране при необходимост; 5. обобщава и изготвя месечен, тримесечен и годишен касов и счетоводен отчет на Агенцията; 6. осъществява контрол по разплащанията чрез Системата за електронни бюджетни разплащания \"СЕБРА\"; 7. изготвя и съхранява ведомостите за заплати на служителите в Агенцията и извършва плащанията по тях; 8. организира изграждане и функциониране на системите за финансово управление и контрол в Агенцията, включващи системата на предварителен контрол и системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства; 9. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на Агенцията; 10. организира и изпълнява дейностите по управлението на собствеността на Агенцията, като за целта: а) поддържа в актуално състояние регистри и досиета на имотите на Агенцията - собствени, предоставени за ползване, наети и отдадени под наем; б) осигурява поддържането, ремонта на недвижимите имоти и движимата собственост на Агенцията - стопански инвентар и офис обзавеждане; в) предлага предприемане на разпоредителни действия по отношение на недвижимите имоти и движимата собственост на Агенцията с оглед на ефективното и целесъобразното им използване; 11. организира транспортното обслужване в Агенцията и отговаря за експлоатацията и поддържането в техническа изправност на моторните превозни средства; 12. организира и осъществява материално-техническото снабдяване на Агенцията и функционирането на складовото стопанство; 13. организира и осигурява почистването и санитарно-хигиенните условия в Агенцията и прилежащите и терени; 14. организира и следи за изпълнението на мерките за противопожарна безопасност в Агенцията и осъществява координацията и взаимодействието с компетентните органи, включително организира отбранително-мобилизационната подготовка и дейностите по реакция при кризи; 15. организира и контролира дейностите по пропускателния режим и физическата охрана на сградите на Агенцията; 16. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 17. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Чл. 16. Дирекция \"Управление на обществените поръчки\": 1. осигурява съответствието с действащата нормативна уредба на процедурите и договорите за възлагане на обществени поръчки; 2. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки; 3. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 4. оказва методическа помощ и съдействие на останалите дирекции в хода на процедурите по възлагане на обществените поръчки; 5. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Раздел VI. Специализирана администрация Чл. 17. Специализираната администрация е организирана в една Главна дирекция и две дирекции: 1. Главна дирекция \"Лабораторно-аналитична дейност\" с териториални звена - регионални лаборатории със статут на отдели, които са подчинени функционално и методически на централната лаборатория - гр. София; 2. дирекция \"Мониторинг и оценка на околната среда\"; 3. дирекция \"Разрешителни режими\". Чл. 18. (1) Главна дирекция \"Лабораторно-аналитична дейност\": 1. извършва лабораторно-аналитична дейност, свързана с вземане и изпитване/измерване на проби от компонентите и факторите на околната среда съгласно изискванията на националното законодателство в областта на околната среда за подсигуряване на данни за НСМОС, както и дейности по заявки/възлагателни писма от РИОСВ, БД, външни клиенти, сигнали и жалби на граждани, правителствени и неправителствени организации, извънредни и аварийни ситуации; 2. централна лаборатория - София, оказва методическа помощ и координира дейностите по контрол на качеството на аналитичните изпитвания/измервания в регионалните лаборатории, организира и провежда курсове, семинари и специализирани обучения на експертите от Главната дирекция с цел повишаване на професионалната квалификация; 3. участва в разработването, хармонизирането и прилагането на национално ниво на стандартизационни документи в съответствие с изискванията на европейското законодателство в областта на околната среда; 4. участва в междулабораторни сравнителни изпитвания на национално, европейско и международно ниво с цел осигуряване на обективни доказателства за качеството на докладваните данни за състоянието на околната среда; 5. планира действия за осигуряване и контролиране на качеството на данните, получавани при изпитванията по отделните компоненти на околната среда; 6. разработва вътрешноведомствени лабораторни методи за вземане на проби и изпитване; 7. подсигурява валидността на резултатите чрез спазване на изискванията за валидиране и верифициране при въвеждане на нови аналитични методи или при настъпили съществени промени в методите в съответствие с изискванията на европейското и националното законодателство в областта на околната среда; 8. Главна дирекция \"Лабораторно-аналитична дейност\" функционира като изпитвателна лаборатория в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025; 9. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на изпитвателна лаборатория \"Главна дирекция \"Лабораторно-аналитична дейност\" под акредитация; 10. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 11. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 12. участва в разработването на проекти на нормативни актове. (2) Главният директор на Главна дирекция \"Лабораторно-аналитична дейност\" е ръководител на изпитвателната лаборатория и е лице с висше образование в професионална област \"Природни науки\" или \"Технически науки\". Чл. 19. Дирекция \"Мониторинг и оценка на околната среда\": 1. администрира НСМОС по компоненти и фактори; 2. администрира Националната автоматизирана система за непрекъснат контрол на гама-фона в Република България и автоматизираната система за радиационен мониторинг на река Дунав в района на АЕЦ \"Козлодуй\"; 3. администрира дейността на Националната система за качество на атмосферния въздух (КАВ), извършва обработка, оценка и анализ на данните за качество на атмосферния въздух на национално ниво; 4. организира и координира функционирането на Националната система за мониторинг на почви (ниво I и ниво II), Националната система за мониторинг на биологичното разнообразие , Националната система за мониторинг на горски екосистеми (ниво I и ниво II), в т.ч. поддържа и ги осигурява с данни и информация и извършва анализ на данните на национално ниво; 5. администрира Национална информационна система \"Отпадъци\" ; 6. извършва анализи и оценки на състоянието на околната среда по компоненти и фактори; 7. разработва и прилага индикатори и методологии за оценка на състоянието и въздействието върху околната среда; 8. изготвя национално представителна информация за състоянието на околната среда и природните ресурси чрез: а) ежедневен бюлетин за качеството на атмосферния въздух в страната; б) ежедневен бюлетин за състоянието на радиационната обстановка в страната; в) тримесечен бюлетин за състоянието на околната среда в Република България; г) годишен бюлетин за качеството на атмосферния въздух; д) ежегоден национален доклад за състоянието и опазването на околната среда в Република България; 9. изготвя национално представителна и унифицирана информация за състоянието на почви, гори, защитени територии и биологично разнообразие за страната; 10. осъществява методическо ръководство относно мониторинга на почвите, горските екосистеми и биологичното разнообразие; 11. извършва инвентаризация на емисии на парникови газове и вредни вещества във въздуха съгласно изискванията на Рамковата конвенция на ООН по изменение на климата и Конвенцията за трансгранично замърсяване на въздуха на далечни разстояния; 12. създава, обработва и докладва информация до Европейската агенция по околна среда и други международни институции; 13. създава, обработва и предоставя в определен формат информация по компетентност във връзка с изпълнението на задължения за докладване пред Европейската комисия по прилагане на европейското законодателство в областта на околната среда; 14. администрира мониторинговите мрежи за качество на повърхностните, морските и подземните води на национално ниво; 15. събира, обработва и предоставя данни от физико-химичния и хидробиологичен мониторинг на повърхностни води и химичен мониторинг на подземни води; 16. извършва обработка, оценка и анализ на данните за качество на повърхностните, морските и подземните води на национално ниво; 17. извършва инвентаризация на емисиите, заустванията и загубите на всички приоритетни и приоритетно опасни вещества, общи и специфични замърсители; 18. извършва проверка, систематизиране и обобщаване на данните от годишните отчети за битови, строителни, производствени и опасни отпадъци; 19. събира, анализира и предоставя данни за отпадъците на национално ниво, в т.ч. информация за управлението на масово разпространени отпадъци; 20. събира, анализира и предоставя данни за радиационното състояние на компонентите на околната среда на национално ниво; 21. събира, анализира и предоставя информация за състоянието на акустичната среда на населените места вследствие дейността на промишлените предприятия и източници на шумово излъчване; 22. в качеството си на орган на статистиката разработва, изготвя и предоставя статистическа информация за отпадъци; 23. разработва, поддържа и развива специализирани регистри и информационни системи по компоненти и фактори на околната среда; 24. извършва дейности по калибриране на средства за измерване за контрол на качеството на атмосферния въздух и емисионен контрол, включително използвани за изпитване от Главна дирекция \"Лабораторно-аналитична дейност\"; 25. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на калибровъчна лаборатория под акредитация; 26. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 27. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 28. участва в разработването на проекти на нормативни актове; 29. участва в работата на международни експертни работни групи в изпълнение на задължения на България като страна - членка на ЕС, и страна по международни споразумения и конвенции. Чл. 20. Дирекция \"Разрешителни режими\": 1. провежда процедури по издаване, преразглеждане, актуализиране и отменяне на комплексни разрешителни по реда на глава седма, раздел II от Закона за опазване на околната среда (ЗООС) и Наредбата за условията и реда за издаване на комплексни разрешителни ; 2. осъществява дейностите по оценка на получената информация за планирани промени в работата на инсталации с издадени комплексни разрешителни, включително за наличие на \"съществена промяна\"; 3. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на Европейския регистър за изпускане и пренос на замърсители (ЕРИПЗ) съгласно изискванията на Регламент (ЕО) 166/2006 на Европейския парламент и на Съвета от 18 януари 2006 г. за създаване на Европейски регистър за изпускането и преноса на замърсители; 4. изготвя доклади съгласно изискванията на Регламент (ЕО) 11/2006 на Европейския парламент и на Съвета относно създаване на ЕРИПЗ; 5. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на публичния регистър за резултатите от мониторинга на емисиите, предвиден в комплексните разрешителни, съгласно ЗООС ; 6. провежда процедури по издаване, преразглеждане, изменение, актуализиране и отмяна на разрешителни за търговия с емисии на парникови газове по реда на Закона за ограничаване на изменението на климата и Наредбата за реда и начина за издаване и преразглеждане на разрешителни за емисии на парникови газове от инсталации и за осъществяване на мониторинг от операторите на инсталации и операторите на въздухоплавателни средства, участващи в схемата за търговия с квоти за емисии на парникови газове; 7. провежда процедури по одобряване, отказ за одобряване, преразглеждане и актуализиране и отмяна на планове за мониторинг на годишните емисии и тонкилометрите на авиооператори, за които администрираща държава членка е Република България; 8. приема годишните верификационни доклади на операторите, които участват в схемата за търговия с емисии; 9. администрира националния регистър за търговия с квоти за емисии на парникови газове съгласно изискванията на Делегиран регламент (ЕС) 2019/1122 на Комисията от 12 март 2019 година за допълване на Директива 2003/87/ЕО на Европейския парламент и на Съвета по отношение на функционирането на Регистъра; 10. участва в разработването на периодични бюлетини и на Националния доклад за състоянието и опазването на околната среда в Република България; 11. провежда процедури по потвърждаване на извършена класификация, издаване на решения и прекратяване на действието на издадени решения за одобряване или неодобряване на доклади за безопасност (ДБ), в т.ч. актуализирани доклади за безопасност на предприятия и съоръжения с висок рисков потенциал, при условията и по реда на глава седма, раздел I от ЗООС ; поддържа архив на издадените актове; 12. провежда процедури по издаване и оттегляне на издадени решения за освобождаване на кмет на община от задължението да изготвя външен авариен план за предприятие/съоръжение с висок рисков потенциал; 13. предоставя на министъра на околната среда и водите информация за резултатите от издадените решения по глава седма, раздел I от ЗООС , както и информация за предприятията с висок рисков потенциал, необходима за изготвяне на докладвания до Европейската комисия относно прилагането на Директива 2012/18/ЕС на Европейския парламент и на Съвета от 4 юли 2012 г. относно контрола на опасностите от големи аварии, които включват опасни вещества; 14. участва в процедури по реда на глава шеста от ЗООС чрез изготвяне на становища по чл. 99а и 99б от ЗООС ; 15. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 16. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 17. участва в разработването на проекти на нормативни актове; 18. участва в работата на международни експертни работни групи в изпълнение на задължения на Република България като страна - членка на ЕС, и страна по международни споразумения и конвенции. Раздел VII. Организация на работата Чл. 21. (1) Изпълнителният директор на Агенцията организира работата на администрацията чрез вътрешни правила и заповеди. (2) Изпълнителният директор на Агенцията разработва стратегически цели и годишни планове, които са съобразени със стратегическите и планове, определени от министъра на околната среда и водите. Чл. 22. Ръководството на Главната дирекция се осъществява от главен директор, а на дирекциите - от съответния директор. Чл. 23. Главният директор и директорите на дирекции на всеки 3 месеца представят на главния секретар отчети за обобщените резултати от изпълнението на СФУК в Агенцията. Чл. 24. (1) Със заповед на изпълнителния директор по предложение на заместник изпълнителния директор, главния секретар и директорите на дирекции за образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. (2) Отличията са грамота, сребърен и златен почетен знак на Агенцията съгласно образец, утвърден от министъра на околната среда и водите. Чл. 25. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в Агенцията, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Агенцията. Чл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Изпълнителният директор с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време. Заключителни разпоредби Чл. 27. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 13, ал. 4 от Закона за опазване на околната среда . Приложение № 1 към чл. 5, ал. 2 Численост на персонала в Изпълнителната агенция по околна среда - 382 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Финансов контрольор 1 Служител по мрежова и информационна сигурност 1 Обща администрация 40 в т.ч.: Дирекция \"Правно и административно осигуряване\" 13 Дирекция \"Информационно осигуряване\" 14 Дирекция \"Финансово и стопанско управление\" 8 Дирекция \"Управление на обществените поръчки\" 5 Специализирана администрация 336 в т.ч.: Главна дирекция \"Лабораторно-аналитична дейност\" 256 дирекция \"Мониторинг и оценка на околната среда\" 47 дирекция \"Разрешителни режими\" 33 Приложение № 2 към чл. 6, ал. 2 Списък I Седалища на териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\" № по ред Териториално звено към ГД \"ЛАД\" Седалище 1. Регионална лаборатория - Благоевград Благоевград 2. Регионална лаборатория - Бургас Бургас 3. Регионална лаборатория - Варна Варна 4. Регионална лаборатория - Велико Търново Велико Търново 5. Регионална лаборатория - Враца Враца 6. Регионална лаборатория - Монтана Монтана 7. Регионална лаборатория - Пазарджик Пазарджик 8. Регионална лаборатория - Плевен Плевен 9. Регионална лаборатория - Пловдив Пловдив 10. Регионална лаборатория - Русе Русе 11. Регионална лаборатория - Стара Загора Стара Загора 12. Регионална лаборатория - Смолян Смолян 13. Регионална лаборатория - Хасково Хасково 14. Регионална лаборатория - Шумен Шумен Списък II Обхват на дейност на централната лаборатория и териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\" 1. Обхватът на дейностите, включени в чл. 18, ал. 1, т. 1 , е в съответствие с националните мониторингови мрежи, утвърдени със заповед на министъра на околната среда и водите на основание чл. 144, ал. 6 от ЗООС . 2. Обхватът на дейностите, свързани с контролните измервания, следва териториалния обхват на регионалните инспекции по околната среда и водите съгласно приложението към чл. 1, ал. 2 от Правилника за устройството и дейността на регионалните инспекции по околната среда и водите (обн., ДВ, бр. 49 от 2018 г.; изм. и доп., бр. 54 от 2020 г.).\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ОКОЛНА СРЕДА В сила от 21.10.2022 г. Приет с ПМС № 331 от 17.10.2022 г. Обн. ДВ. бр. 84 от 21 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по околна среда, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е юридическо лице и администрация към министъра на околната среда и водите за осъществяване на прилагането на изискванията на законодателството и нормативната уредба, свързани с околната среда, в т.ч. ръководство на Националната система за мониторинг на околната среда (НСМОС), със седалище в гр. София и с адрес на управление гр. София, бул. \"Цар Борис III\" № 136. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на околната среда и водите (МОСВ). Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Раздел I. Общи положения Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Договорът с изпълнителния директор се сключва, изменя се и се прекратява от министъра на околната среда и водите след съгласуване с министър-председателя. (3) При осъществяване на своите правомощия изпълнителният директор се подпомага от двама заместник изпълнителни директори. (4) Договорът със заместник изпълнителния директор се сключва, изменя се и се прекратява от изпълнителния директор. (5) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му. (6) За обсъждане и решаване на въпроси, касаещи дейността на Агенцията, се създава със заповед дирекционен съвет и експертен екологичен съвет. (7) За осигуряване на дейностите по изпълнение и/или управление на проекти или програми, финансирани със средства от Европейски фондове или от други международни финансови институции и донори, когато Агенцията е бенефициент, може да се назначават служители по срочно трудово правоотношение за срока на съответната дейност по проекта или програмата, като възнагражденията на тези служители се финансират изцяло със средства на съответния проект или програма. (8) Изпълнителният директор представя на министъра на околната среда и водите ежегодни отчети за дейността на съветите по ал. 7. Раздел II. Правомощия на изпълнителния директор Чл. 4. (1) Изпълнителният директор ръководи, организира и контролира цялостната дейност на Агенцията. (2) В изпълнение на своите правомощия изпълнителният директор: 1. ръководи и представлява Агенцията пред всички държавни органи, физически или юридически лица в страната и в чужбина; 2. ръководи функционирането и развитието на НСМОС, включително лабораторно-аналитичното, материално-техническото и информационно-програмното осигуряване; 3. ръководи дирекционния съвет; 4. отговаря за връзките на Агенцията като национален референтен център на Европейската агенция по околна среда; 5. ръководи създаването, поддържането и надграждането на специализирани информационни системи и регистри; 6. организира разработването на методики и нормативни актове за мониторинг и оценка на компонентите на околната среда и на факторите, които въздействат върху тях; 7. организира разработването и усъвършенстването на методи за лабораторно-аналитичната дейност на Агенцията; 8. организира извършването на националните инвентаризации на емисии във въздуха; 9. осигурява събирането и предоставянето на качествена и достоверна информация за състоянието на околната среда; 10. участва в разработването на стратегии, планове и програми за опазване на околната среда; 11. утвърждава длъжностното разписание и определя индивидуалния размер на възнагражденията и други стимули в съответствие с изискванията на нормативните актове; 12. управлява средствата на Агенцията съгласно изискванията на нормативните актове; 13. отчита дейността на Агенцията с ежегоден доклад до министъра на околната среда и водите; 14. изготвя ежегоден доклад за състоянието на системата за финансово управление и контрол в Агенцията, който представя на министъра на околната среда и водите; 15. възлага обществени поръчки в рамките на своята компетентност; 16. издава заповеди и разрешителни; 17. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в Агенцията; 18. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 19. сключва договори, необходими за осъществяване дейността на Агенцията, съобразно своите правомощия; 20. командирова служителите на Агенцията в страната и в чужбина; 21. назначава дисциплинарен съвет на Агенцията и налага дисциплинарни наказания на назначените от него служители; 22. в законоустановените случаи със заповед делегира правомощия на длъжностни лица от Агенцията; 23. изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на околната среда и водите. (3) Изпълнителният директор или оправомощено от него лице организира и координира дейностите на Агенцията по участието и по изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. (4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник изпълнителен директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) Агенцията е структурирана в обща и специализирана администрация, служител по мрежова и информационна сигурност и финансов контрольор. (2) Числеността на отделните административни звена в Агенцията е посочена в приложение № 1 . Чл. 6. (1) Общата администрация се състои от четири дирекции, а специализираната администрация - от една главна дирекция и две дирекции. (2) Главната дирекция включва централна лаборатория - гр. София, и териториални звена - регионални лаборатории, със седалища и териториален обхват на дейност, посочени в списъците по приложение № 2 . (3) Общата администрация осигурява административно и технически дейността на изпълнителния директор и на специализираната администрация. (4) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор по чл. 4 . Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на Агенцията в изпълнение на законните разпореждания на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове. (3) Главният секретар е лице с висше образование в професионална област \"Правни науки\". Чл. 8. (1) Главният секретар: 1. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации; 2. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт; 3. създава условия за нормална и ефективна работа в Агенцията и отчита дейността си пред изпълнителния директор на Агенцията; 4. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ; 5. координира изготвянето на годишни планове и отчети на Агенцията и ежегодния доклад за състоянието на системата за финансово управление и контрол в Агенцията; 6. изготвя ежегоден доклад за състоянието на администрацията, който се предоставя за утвърждаване от изпълнителния директор; 7. координира и контролира дейностите, свързани със стопанисването, управлението и функционирането на предоставените на Агенцията технически средства и държавна собственост; 8. изготвя проекта на бюджетна сметка на Агенцията в частта и относно средствата, необходими за административното осигуряване на дейността на Агенцията; 9. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Агенцията; 10. контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения, в съответствие с нормативните актове; 11. разработва предложения за длъжностното разписание и утвърждава длъжностните характеристики на служителите в Агенцията; 12. ръководи съвета за управление на риска; 13. организира заседанията на дирекционния съвет; 14. ръководи отчета и контрола по изготвянето на заповедите на изпълнителния директор; 15. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс (АПК) ; 16. участва и координира разработването и измененията на вътрешноведомствени актове, регламентиращи организацията на работата и дейността на Агенцията; 17. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 18. изпълнява и други функции и задачи, възложени му от изпълнителния директор на Агенцията. (2) При отсъствие на главния секретар неговите функции се изпълняват от ръководен служител, определен за всеки отделен случай с писмена заповед на изпълнителния директор. Раздел III. Финансов контрольор Чл. 9. (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Агенцията. (2) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на Агенцията. (3) Редът и начинът за извършване на предварителен контрол се определят с вътрешни актове на изпълнителния директор в съответствие със Закона за финансовото управление и контрол в публичния сектор и утвърдената от министъра на финансите методология. Чл. 10. Финансовият контрольор е на пряко подчинение на изпълнителния директор. Раздел IV. Служител по мрежова и информационна сигурност Чл. 11. (1) Служителят по мрежова и информационна сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, съгласно изискванията на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 2. участва в изготвянето на политиките и документираната информация, свързана с мрежова и информационна сигурност; 3. следи за спазването на вътрешните правила за мрежова и информационна сигурност в Агенцията и прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност; 4. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност; 5. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 6. периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в административното звено и ги представя на изпълнителния директор; 7. координира обученията на служителите, свързани с мрежовата и информационната сигурност; 8. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства; анализира резултатите от тях и организира изменение на плановете, ако е необходимо; 9. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 10. отговаря за акуратното водене на регистъра на инцидентите и за регистриране при инциденти с информационната сигурност; 11. уведомява за инциденти съответния секторен екип за реагиране на инциденти с компютърната сигурност; 12. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях; 13. следи за актуализиране на използвания софтуер и базово програмно осигуряване (фърмуер); 14. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 15. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 16. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 17. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност. (2) Служителят по мрежова информационна сигурност е на пряко подчинение на изпълнителния директор. Раздел V. Обща администрация Чл. 12. (1) Общата администрация подпомага дейността на изпълнителния директор, дейността на специализираната администрация и дейностите по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в четири дирекции: 1. дирекция \"Правно и административно осигуряване\"; 2. дирекция \"Информационно осигуряване\"; 3. дирекция \"Финансово и стопанско управление\"; 4. дирекция \"Управление на обществените поръчки\". Чл. 13. Дирекция \"Правно и административно осигуряване\": 1. подпомага изпълнителния директор, заместник изпълнителните директори, главния секретар и административните звена за осъществяване на правно-административната дейност на Агенцията; 2. осигурява правно-нормативно, в т.ч. процесуално представителство в производства, по които Агенцията е страна, законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни актове, правно-техническо оформяне на проекти на нормативни актове, разработени от дирекциите на специализираната администрация; 3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията; 4. изготвя проекти на договори и съгласува по законосъобразност договорите, изготвени или предложени от други лица и организации; 5. подпомага дейността на изпълнителния директор при управление на човешките ресурси; 6. организира дейността по набирането и подбор на персонала, както и процеса по назначаването на служители в Агенцията; 7. изготвя и актуализира длъжностните и поименните разписания на длъжностите; 8. организира и контролира процеса по съставяне и актуализиране на длъжностните характеристики на служителите; 9. изготвя доклади и проекти за решения относно структурата на Агенцията, числеността на персонала и работната заплата на служителите в съответствие с нормативната база; 10. подготвя документи за обявяване на конкурси за назначаване на служители по служебни и трудови правоотношения съгласно Закона за държавния служител и Кодекса на труда ; 11. събира, обработва и съхранява информация за служителите на Агенцията, създаване и поддържане на служебни и трудови досиета, картотеки, архиви и администриране на база данни в автоматизираната система за човешките ресурси; 12. организира и координира атестирането на служителите в Агенцията; 13. планира, организира и контролира общото и специализираното обучение на служителите на Агенцията, оценяването и развитието на персонала; 14. предоставя информация по Закона за достъп до обществена информация ; 15. осигурява деловодно обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, и контрол за срочното изпълнение на задачите, произтичащи от резолюции на ръководния персонал; 16. осигурява и координира провеждането на архивни дейности; 17. участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 18. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 19. участва в разработването на проекти на нормативни актове. Чл. 14. Дирекция \"Информационно осигуряване\": 1. планира и организира дейностите, свързани с управлението на информационните технологии в Агенцията, в съответствие с нормативната уредба в областта на информационните технологии и електронното управление; 2. планира и организира дейностите по обезпечаване на работните процеси на Агенцията, свързани с използване на сървърна и мрежова инфраструктура, информационни системи, компютърна и периферна техника, програмни продукти и услуги, предоставяни от външни доставчици в областта на информационните технологии; 3. осигурява технически и програмно-информационни ресурси, необходими за функционирането и развитието на НСМОС; 4. организира и участва в разработването, поддръжката и развитието на информационни системи и специализирани регистри по компоненти и фактори на околната среда; 5. оказва експертна помощ на дирекциите от специализираната и общата администрация за планиране, реализиране и внедряване на информационни системи; 6. планира и организира дейностите по предоставяне на достъп до масивите и услугите за пространствени данни, за които Агенцията е първичен администратор, при хармонизирани условия съгласно Регламентите към Директива 2007/2/ЕО и гарантирана оперативна съвместимост; 7. организира поддръжката и актуализацията на интернет страницата на Агенцията; 8. осъществява дейности, свързани с материална отговорност при придобиване и управление на активи, представляващи програмни продукти, информационни системи, сървърно и мрежово оборудване; 9. планира, координира и провежда информационната политика на Агенцията и осигурява публичност и прозрачност на дейността и, включително работа с граждани и медии; 10. поддържа специализирана библиотека по проблеми на околната среда, автоматизирана база данни и участва в поддържането на Единната библиографска база данни; 11. проучва дейността и поддържа връзки с международни организации и инициативи в областта на околната среда; 12. координира на национално ниво връзките с Европейската агенция по околна среда; 13. осъществява координация по разработването, подготовката и изпълнението на проекти с международно финансиране и/или участие; 14. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 15. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Чл. 15. Дирекция \"Финансово и стопанско управление\": 1. осигурява финансово-счетоводно обслужване на Агенцията в съответствие със Закона за счетоводството и другите нормативни актове и съхранение на счетоводната отчетност; 2. подпомага изпълнителния директор при планирането и управлението на бюджета на Агенцията, като прилага националната бюджетна политика и нормативната уредба в областта на финансите; 3. разработва и изготвя бюджетни прогнози и бюджета на Агенцията; 4. контролира и анализира изпълнението на бюджета на Агенцията и предоставя аналитичен доклад на тримесечие на изпълнителния директор относно изпълнението на бюджета с предложение за оптимизиране при необходимост; 5. обобщава и изготвя месечен, тримесечен и годишен касов и счетоводен отчет на Агенцията; 6. осъществява контрол по разплащанията чрез Системата за електронни бюджетни разплащания \"СЕБРА\"; 7. изготвя и съхранява ведомостите за заплати на служителите в Агенцията и извършва плащанията по тях; 8. организира изграждане и функциониране на системите за финансово управление и контрол в Агенцията, включващи системата на предварителен контрол и системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства; 9. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на Агенцията; 10. организира и изпълнява дейностите по управлението на собствеността на Агенцията, като за целта: а) поддържа в актуално състояние регистри и досиета на имотите на Агенцията - собствени, предоставени за ползване, наети и отдадени под наем; б) осигурява поддържането, ремонта на недвижимите имоти и движимата собственост на Агенцията - стопански инвентар и офис обзавеждане; в) предлага предприемане на разпоредителни действия по отношение на недвижимите имоти и движимата собственост на Агенцията с оглед на ефективното и целесъобразното им използване; 11. организира транспортното обслужване в Агенцията и отговаря за експлоатацията и поддържането в техническа изправност на моторните превозни средства; 12. организира и осъществява материално-техническото снабдяване на Агенцията и функционирането на складовото стопанство; 13. организира и осигурява почистването и санитарно-хигиенните условия в Агенцията и прилежащите и терени; 14. организира и следи за изпълнението на мерките за противопожарна безопасност в Агенцията и осъществява координацията и взаимодействието с компетентните органи, включително организира отбранително-мобилизационната подготовка и дейностите по реакция при кризи; 15. организира и контролира дейностите по пропускателния режим и физическата охрана на сградите на Агенцията; 16. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 17. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Чл. 16. Дирекция \"Управление на обществените поръчки\": 1. осигурява съответствието с действащата нормативна уредба на процедурите и договорите за възлагане на обществени поръчки; 2. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки; 3. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 4. оказва методическа помощ и съдействие на останалите дирекции в хода на процедурите по възлагане на обществените поръчки; 5. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Раздел VI. Специализирана администрация Чл. 17. Специализираната администрация е организирана в една Главна дирекция и две дирекции: 1. Главна дирекция \"Лабораторно-аналитична дейност\" с териториални звена - регионални лаборатории със статут на отдели, които са подчинени функционално и методически на централната лаборатория - гр. София; 2. дирекция \"Мониторинг и оценка на околната среда\"; 3. дирекция \"Разрешителни режими\". Чл. 18. (1) Главна дирекция \"Лабораторно-аналитична дейност\": 1. извършва лабораторно-аналитична дейност, свързана с вземане и изпитване/измерване на проби от компонентите и факторите на околната среда съгласно изискванията на националното законодателство в областта на околната среда за подсигуряване на данни за НСМОС, както и дейности по заявки/възлагателни писма от РИОСВ, БД, външни клиенти, сигнали и жалби на граждани, правителствени и неправителствени организации, извънредни и аварийни ситуации; 2. централна лаборатория - София, оказва методическа помощ и координира дейностите по контрол на качеството на аналитичните изпитвания/измервания в регионалните лаборатории, организира и провежда курсове, семинари и специализирани обучения на експертите от Главната дирекция с цел повишаване на професионалната квалификация; 3. участва в разработването, хармонизирането и прилагането на национално ниво на стандартизационни документи в съответствие с изискванията на европейското законодателство в областта на околната среда; 4. участва в междулабораторни сравнителни изпитвания на национално, европейско и международно ниво с цел осигуряване на обективни доказателства за качеството на докладваните данни за състоянието на околната среда; 5. планира действия за осигуряване и контролиране на качеството на данните, получавани при изпитванията по отделните компоненти на околната среда; 6. разработва вътрешноведомствени лабораторни методи за вземане на проби и изпитване; 7. подсигурява валидността на резултатите чрез спазване на изискванията за валидиране и верифициране при въвеждане на нови аналитични методи или при настъпили съществени промени в методите в съответствие с изискванията на европейското и националното законодателство в областта на околната среда; 8. Главна дирекция \"Лабораторно-аналитична дейност\" функционира като изпитвателна лаборатория в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025; 9. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на изпитвателна лаборатория \"Главна дирекция \"Лабораторно-аналитична дейност\" под акредитация; 10. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 11. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 12. участва в разработването на проекти на нормативни актове. (2) Главният директор на Главна дирекция \"Лабораторно-аналитична дейност\" е ръководител на изпитвателната лаборатория и е лице с висше образование в професионална област \"Природни науки\" или \"Технически науки\". Чл. 19. Дирекция \"Мониторинг и оценка на околната среда\": 1. администрира НСМОС по компоненти и фактори; 2. администрира Националната автоматизирана система за непрекъснат контрол на гама-фона в Република България и автоматизираната система за радиационен мониторинг на река Дунав в района на АЕЦ \"Козлодуй\"; 3. администрира дейността на Националната система за качество на атмосферния въздух (КАВ), извършва обработка, оценка и анализ на данните за качество на атмосферния въздух на национално ниво; 4. организира и координира функционирането на Националната система за мониторинг на почви (ниво I и ниво II), Националната система за мониторинг на биологичното разнообразие , Националната система за мониторинг на горски екосистеми (ниво I и ниво II), в т.ч. поддържа и ги осигурява с данни и информация и извършва анализ на данните на национално ниво; 5. администрира Национална информационна система \"Отпадъци\" ; 6. извършва анализи и оценки на състоянието на околната среда по компоненти и фактори; 7. разработва и прилага индикатори и методологии за оценка на състоянието и въздействието върху околната среда; 8. изготвя национално представителна информация за състоянието на околната среда и природните ресурси чрез: а) ежедневен бюлетин за качеството на атмосферния въздух в страната; б) ежедневен бюлетин за състоянието на радиационната обстановка в страната; в) тримесечен бюлетин за състоянието на околната среда в Република България; г) годишен бюлетин за качеството на атмосферния въздух; д) ежегоден национален доклад за състоянието и опазването на околната среда в Република България; 9. изготвя национално представителна и унифицирана информация за състоянието на почви, гори, защитени територии и биологично разнообразие за страната; 10. осъществява методическо ръководство относно мониторинга на почвите, горските екосистеми и биологичното разнообразие; 11. извършва инвентаризация на емисии на парникови газове и вредни вещества във въздуха съгласно изискванията на Рамковата конвенция на ООН по изменение на климата и Конвенцията за трансгранично замърсяване на въздуха на далечни разстояния; 12. създава, обработва и докладва информация до Европейската агенция по околна среда и други международни институции; 13. създава, обработва и предоставя в определен формат информация по компетентност във връзка с изпълнението на задължения за докладване пред Европейската комисия по прилагане на европейското законодателство в областта на околната среда; 14. администрира мониторинговите мрежи за качество на повърхностните, морските и подземните води на национално ниво; 15. събира, обработва и предоставя данни от физико-химичния и хидробиологичен мониторинг на повърхностни води и химичен мониторинг на подземни води; 16. извършва обработка, оценка и анализ на данните за качество на повърхностните, морските и подземните води на национално ниво; 17. извършва инвентаризация на емисиите, заустванията и загубите на всички приоритетни и приоритетно опасни вещества, общи и специфични замърсители; 18. извършва проверка, систематизиране и обобщаване на данните от годишните отчети за битови, строителни, производствени и опасни отпадъци; 19. събира, анализира и предоставя данни за отпадъците на национално ниво, в т.ч. информация за управлението на масово разпространени отпадъци; 20. събира, анализира и предоставя данни за радиационното състояние на компонентите на околната среда на национално ниво; 21. събира, анализира и предоставя информация за състоянието на акустичната среда на населените места вследствие дейността на промишлените предприятия и източници на шумово излъчване; 22. в качеството си на орган на статистиката разработва, изготвя и предоставя статистическа информация за отпадъци; 23. разработва, поддържа и развива специализирани регистри и информационни системи по компоненти и фактори на околната среда; 24. извършва дейности по калибриране на средства за измерване за контрол на качеството на атмосферния въздух и емисионен контрол, включително използвани за изпитване от Главна дирекция \"Лабораторно-аналитична дейност\"; 25. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на калибровъчна лаборатория под акредитация; 26. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 27. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 28. участва в разработването на проекти на нормативни актове; 29. участва в работата на международни експертни работни групи в изпълнение на задължения на България като страна - членка на ЕС, и страна по международни споразумения и конвенции. Чл. 20. Дирекция \"Разрешителни режими\": 1. провежда процедури по издаване, преразглеждане, актуализиране и отменяне на комплексни разрешителни по реда на глава седма, раздел II от Закона за опазване на околната среда (ЗООС) и Наредбата за условията и реда за издаване на комплексни разрешителни ; 2. осъществява дейностите по оценка на получената информация за планирани промени в работата на инсталации с издадени комплексни разрешителни, включително за наличие на \"съществена промяна\"; 3. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на Европейския регистър за изпускане и пренос на замърсители (ЕРИПЗ) съгласно изискванията на Регламент (ЕО) 166/2006 на Европейския парламент и на Съвета от 18 януари 2006 г. за създаване на Европейски регистър за изпускането и преноса на замърсители; 4. изготвя доклади съгласно изискванията на Регламент (ЕО) 11/2006 на Европейския парламент и на Съвета относно създаване на ЕРИПЗ; 5. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на публичния регистър за резултатите от мониторинга на емисиите, предвиден в комплексните разрешителни, съгласно ЗООС ; 6. провежда процедури по издаване, преразглеждане, изменение, актуализиране и отмяна на разрешителни за търговия с емисии на парникови газове по реда на Закона за ограничаване на изменението на климата и Наредбата за реда и начина за издаване и преразглеждане на разрешителни за емисии на парникови газове от инсталации и за осъществяване на мониторинг от операторите на инсталации и операторите на въздухоплавателни средства, участващи в схемата за търговия с квоти за емисии на парникови газове; 7. провежда процедури по одобряване, отказ за одобряване, преразглеждане и актуализиране и отмяна на планове за мониторинг на годишните емисии и тонкилометрите на авиооператори, за които администрираща държава членка е Република България; 8. приема годишните верификационни доклади на операторите, които участват в схемата за търговия с емисии; 9. администрира националния регистър за търговия с квоти за емисии на парникови газове съгласно изискванията на Делегиран регламент (ЕС) 2019/1122 на Комисията от 12 март 2019 година за допълване на Директива 2003/87/ЕО на Европейския парламент и на Съвета по отношение на функционирането на Регистъра; 10. участва в разработването на периодични бюлетини и на Националния доклад за състоянието и опазването на околната среда в Република България; 11. провежда процедури по потвърждаване на извършена класификация, издаване на решения и прекратяване на действието на издадени решения за одобряване или неодобряване на доклади за безопасност (ДБ), в т.ч. актуализирани доклади за безопасност на предприятия и съоръжения с висок рисков потенциал, при условията и по реда на глава седма, раздел I от ЗООС ; поддържа архив на издадените актове; 12. провежда процедури по издаване и оттегляне на издадени решения за освобождаване на кмет на община от задължението да изготвя външен авариен план за предприятие/съоръжение с висок рисков потенциал; 13. предоставя на министъра на околната среда и водите информация за резултатите от издадените решения по глава седма, раздел I от ЗООС , както и информация за предприятията с висок рисков потенциал, необходима за изготвяне на докладвания до Европейската комисия относно прилагането на Директива 2012/18/ЕС на Европейския парламент и на Съвета от 4 юли 2012 г. относно контрола на опасностите от големи аварии, които включват опасни вещества; 14. участва в процедури по реда на глава шеста от ЗООС чрез изготвяне на становища по чл. 99а и 99б от ЗООС ; 15. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 16. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 17. участва в разработването на проекти на нормативни актове; 18. участва в работата на международни експертни работни групи в изпълнение на задължения на Република България като страна - членка на ЕС, и страна по международни споразумения и конвенции. Раздел VII. Организация на работата Чл. 21. (1) Изпълнителният директор на Агенцията организира работата на администрацията чрез вътрешни правила и заповеди. (2) Изпълнителният директор на Агенцията разработва стратегически цели и годишни планове, които са съобразени със стратегическите и планове, определени от министъра на околната среда и водите. Чл. 22. Ръководството на Главната дирекция се осъществява от главен директор, а на дирекциите - от съответния директор. Чл. 23. Главният директор и директорите на дирекции на всеки 3 месеца представят на главния секретар отчети за обобщените резултати от изпълнението на СФУК в Агенцията. Чл. 24. (1) Със заповед на изпълнителния директор по предложение на заместник изпълнителния директор, главния секретар и директорите на дирекции за образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. (2) Отличията са грамота, сребърен и златен почетен знак на Агенцията съгласно образец, утвърден от министъра на околната среда и водите. Чл. 25. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в Агенцията, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Агенцията. Чл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Изпълнителният директор с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време. Заключителни разпоредби Чл. 27. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 13, ал. 4 от Закона за опазване на околната среда . Приложение № 1 към чл. 5, ал. 2 Численост на персонала в Изпълнителната агенция по околна среда - 382 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Финансов контрольор 1 Служител по мрежова и информационна сигурност 1 Обща администрация 40 в т.ч.: Дирекция \"Правно и административно осигуряване\" 13 Дирекция \"Информационно осигуряване\" 14 Дирекция \"Финансово и стопанско управление\" 8 Дирекция \"Управление на обществените поръчки\" 5 Специализирана администрация 336 в т.ч.: Главна дирекция \"Лабораторно-аналитична дейност\" 256 дирекция \"Мониторинг и оценка на околната среда\" 47 дирекция \"Разрешителни режими\" 33 Приложение № 2 към чл. 6, ал. 2 Списък I Седалища на териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\" № по ред Териториално звено към ГД \"ЛАД\" Седалище 1. Регионална лаборатория - Благоевград Благоевград 2. Регионална лаборатория - Бургас Бургас 3. Регионална лаборатория - Варна Варна 4. Регионална лаборатория - Велико Търново Велико Търново 5. Регионална лаборатория - Враца Враца 6. Регионална лаборатория - Монтана Монтана 7. Регионална лаборатория - Пазарджик Пазарджик 8. Регионална лаборатория - Плевен Плевен 9. Регионална лаборатория - Пловдив Пловдив 10. Регионална лаборатория - Русе Русе 11. Регионална лаборатория - Стара Загора Стара Загора 12. Регионална лаборатория - Смолян Смолян 13. Регионална лаборатория - Хасково Хасково 14. Регионална лаборатория - Шумен Шумен Списък II Обхват на дейност на централната лаборатория и териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\" 1. Обхватът на дейностите, включени в чл. 18, ал. 1, т. 1 , е в съответствие с националните мониторингови мрежи, утвърдени със заповед на министъра на околната среда и водите на основание чл. 144, ал. 6 от ЗООС . 2. Обхватът на дейностите, свързани с контролните измервания, следва териториалния обхват на регионалните инспекции по околната среда и водите съгласно приложението към чл. 1, ал. 2 от Правилника за устройството и дейността на регионалните инспекции по околната среда и водите (обн., ДВ, бр. 49 от 2018 г.; изм. и доп., бр. 54 от 2020 г.).\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ОКОЛНА СРЕДА В сила от 21.10.2022 г. Приет с ПМС № 331 от 17.10.2022 г. Обн. ДВ. бр. 84 от 21 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по околна среда, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е юридическо лице и администрация към министъра на околната среда и водите за осъществяване на прилагането на изискванията на законодателството и нормативната уредба, свързани с околната среда, в т.ч. ръководство на Националната система за мониторинг на околната среда (НСМОС), със седалище в гр. София и с адрес на управление гр. София, бул. \"Цар Борис III\" № 136. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на околната среда и водите (МОСВ). Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Раздел I. Общи положения Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Договорът с изпълнителния директор се сключва, изменя се и се прекратява от министъра на околната среда и водите след съгласуване с министър-председателя. (3) При осъществяване на своите правомощия изпълнителният директор се подпомага от двама заместник изпълнителни директори. (4) Договорът със заместник изпълнителния директор се сключва, изменя се и се прекратява от изпълнителния директор. (5) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му. (6) За обсъждане и решаване на въпроси, касаещи дейността на Агенцията, се създава със заповед дирекционен съвет и експертен екологичен съвет. (7) За осигуряване на дейностите по изпълнение и/или управление на проекти или програми, финансирани със средства от Европейски фондове или от други международни финансови институции и донори, когато Агенцията е бенефициент, може да се назначават служители по срочно трудово правоотношение за срока на съответната дейност по проекта или програмата, като възнагражденията на тези служители се финансират изцяло със средства на съответния проект или програма. (8) Изпълнителният директор представя на министъра на околната среда и водите ежегодни отчети за дейността на съветите по ал. 7. Раздел II. Правомощия на изпълнителния директор Чл. 4. (1) Изпълнителният директор ръководи, организира и контролира цялостната дейност на Агенцията. (2) В изпълнение на своите правомощия изпълнителният директор: 1. ръководи и представлява Агенцията пред всички държавни органи, физически или юридически лица в страната и в чужбина; 2. ръководи функционирането и развитието на НСМОС, включително лабораторно-аналитичното, материално-техническото и информационно-програмното осигуряване; 3. ръководи дирекционния съвет; 4. отговаря за връзките на Агенцията като национален референтен център на Европейската агенция по околна среда; 5. ръководи създаването, поддържането и надграждането на специализирани информационни системи и регистри; 6. организира разработването на методики и нормативни актове за мониторинг и оценка на компонентите на околната среда и на факторите, които въздействат върху тях; 7. организира разработването и усъвършенстването на методи за лабораторно-аналитичната дейност на Агенцията; 8. организира извършването на националните инвентаризации на емисии във въздуха; 9. осигурява събирането и предоставянето на качествена и достоверна информация за състоянието на околната среда; 10. участва в разработването на стратегии, планове и програми за опазване на околната среда; 11. утвърждава длъжностното разписание и определя индивидуалния размер на възнагражденията и други стимули в съответствие с изискванията на нормативните актове; 12. управлява средствата на Агенцията съгласно изискванията на нормативните актове; 13. отчита дейността на Агенцията с ежегоден доклад до министъра на околната среда и водите; 14. изготвя ежегоден доклад за състоянието на системата за финансово управление и контрол в Агенцията, който представя на министъра на околната среда и водите; 15. възлага обществени поръчки в рамките на своята компетентност; 16. издава заповеди и разрешителни; 17. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в Агенцията; 18. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 19. сключва договори, необходими за осъществяване дейността на Агенцията, съобразно своите правомощия; 20. командирова служителите на Агенцията в страната и в чужбина; 21. назначава дисциплинарен съвет на Агенцията и налага дисциплинарни наказания на назначените от него служители; 22. в законоустановените случаи със заповед делегира правомощия на длъжностни лица от Агенцията; 23. изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на околната среда и водите. (3) Изпълнителният директор или оправомощено от него лице организира и координира дейностите на Агенцията по участието и по изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. (4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник изпълнителен директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) Агенцията е структурирана в обща и специализирана администрация, служител по мрежова и информационна сигурност и финансов контрольор. (2) Числеността на отделните административни звена в Агенцията е посочена в приложение № 1 . Чл. 6. (1) Общата администрация се състои от четири дирекции, а специализираната администрация - от една главна дирекция и две дирекции. (2) Главната дирекция включва централна лаборатория - гр. София, и териториални звена - регионални лаборатории, със седалища и териториален обхват на дейност, посочени в списъците по приложение № 2 . (3) Общата администрация осигурява административно и технически дейността на изпълнителния директор и на специализираната администрация. (4) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор по чл. 4 . Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на Агенцията в изпълнение на законните разпореждания на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове. (3) Главният секретар е лице с висше образование в професионална област \"Правни науки\". Чл. 8. (1) Главният секретар: 1. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации; 2. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт; 3. създава условия за нормална и ефективна работа в Агенцията и отчита дейността си пред изпълнителния директор на Агенцията; 4. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ; 5. координира изготвянето на годишни планове и отчети на Агенцията и ежегодния доклад за състоянието на системата за финансово управление и контрол в Агенцията; 6. изготвя ежегоден доклад за състоянието на администрацията, който се предоставя за утвърждаване от изпълнителния директор; 7. координира и контролира дейностите, свързани със стопанисването, управлението и функционирането на предоставените на Агенцията технически средства и държавна собственост; 8. изготвя проекта на бюджетна сметка на Агенцията в частта и относно средствата, необходими за административното осигуряване на дейността на Агенцията; 9. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Агенцията; 10. контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения, в съответствие с нормативните актове; 11. разработва предложения за длъжностното разписание и утвърждава длъжностните характеристики на служителите в Агенцията; 12. ръководи съвета за управление на риска; 13. организира заседанията на дирекционния съвет; 14. ръководи отчета и контрола по изготвянето на заповедите на изпълнителния директор; 15. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс (АПК) ; 16. участва и координира разработването и измененията на вътрешноведомствени актове, регламентиращи организацията на работата и дейността на Агенцията; 17. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 18. изпълнява и други функции и задачи, възложени му от изпълнителния директор на Агенцията. (2) При отсъствие на главния секретар неговите функции се изпълняват от ръководен служител, определен за всеки отделен случай с писмена заповед на изпълнителния директор. Раздел III. Финансов контрольор Чл. 9. (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Агенцията. (2) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на Агенцията. (3) Редът и начинът за извършване на предварителен контрол се определят с вътрешни актове на изпълнителния директор в съответствие със Закона за финансовото управление и контрол в публичния сектор и утвърдената от министъра на финансите методология. Чл. 10. Финансовият контрольор е на пряко подчинение на изпълнителния директор. Раздел IV. Служител по мрежова и информационна сигурност Чл. 11. (1) Служителят по мрежова и информационна сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, съгласно изискванията на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 2. участва в изготвянето на политиките и документираната информация, свързана с мрежова и информационна сигурност; 3. следи за спазването на вътрешните правила за мрежова и информационна сигурност в Агенцията и прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност; 4. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност; 5. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 6. периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в административното звено и ги представя на изпълнителния директор; 7. координира обученията на служителите, свързани с мрежовата и информационната сигурност; 8. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства; анализира резултатите от тях и организира изменение на плановете, ако е необходимо; 9. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 10. отговаря за акуратното водене на регистъра на инцидентите и за регистриране при инциденти с информационната сигурност; 11. уведомява за инциденти съответния секторен екип за реагиране на инциденти с компютърната сигурност; 12. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях; 13. следи за актуализиране на използвания софтуер и базово програмно осигуряване (фърмуер); 14. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 15. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 16. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 17. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност. (2) Служителят по мрежова информационна сигурност е на пряко подчинение на изпълнителния директор. Раздел V. Обща администрация Чл. 12. (1) Общата администрация подпомага дейността на изпълнителния директор, дейността на специализираната администрация и дейностите по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в четири дирекции: 1. дирекция \"Правно и административно осигуряване\"; 2. дирекция \"Информационно осигуряване\"; 3. дирекция \"Финансово и стопанско управление\"; 4. дирекция \"Управление на обществените поръчки\". Чл. 13. Дирекция \"Правно и административно осигуряване\": 1. подпомага изпълнителния директор, заместник изпълнителните директори, главния секретар и административните звена за осъществяване на правно-административната дейност на Агенцията; 2. осигурява правно-нормативно, в т.ч. процесуално представителство в производства, по които Агенцията е страна, законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни актове, правно-техническо оформяне на проекти на нормативни актове, разработени от дирекциите на специализираната администрация; 3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията; 4. изготвя проекти на договори и съгласува по законосъобразност договорите, изготвени или предложени от други лица и организации; 5. подпомага дейността на изпълнителния директор при управление на човешките ресурси; 6. организира дейността по набирането и подбор на персонала, както и процеса по назначаването на служители в Агенцията; 7. изготвя и актуализира длъжностните и поименните разписания на длъжностите; 8. организира и контролира процеса по съставяне и актуализиране на длъжностните характеристики на служителите; 9. изготвя доклади и проекти за решения относно структурата на Агенцията, числеността на персонала и работната заплата на служителите в съответствие с нормативната база; 10. подготвя документи за обявяване на конкурси за назначаване на служители по служебни и трудови правоотношения съгласно Закона за държавния служител и Кодекса на труда ; 11. събира, обработва и съхранява информация за служителите на Агенцията, създаване и поддържане на служебни и трудови досиета, картотеки, архиви и администриране на база данни в автоматизираната система за човешките ресурси; 12. организира и координира атестирането на служителите в Агенцията; 13. планира, организира и контролира общото и специализираното обучение на служителите на Агенцията, оценяването и развитието на персонала; 14. предоставя информация по Закона за достъп до обществена информация ; 15. осигурява деловодно обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, и контрол за срочното изпълнение на задачите, произтичащи от резолюции на ръководния персонал; 16. осигурява и координира провеждането на архивни дейности; 17. участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 18. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 19. участва в разработването на проекти на нормативни актове. Чл. 14. Дирекция \"Информационно осигуряване\": 1. планира и организира дейностите, свързани с управлението на информационните технологии в Агенцията, в съответствие с нормативната уредба в областта на информационните технологии и електронното управление; 2. планира и организира дейностите по обезпечаване на работните процеси на Агенцията, свързани с използване на сървърна и мрежова инфраструктура, информационни системи, компютърна и периферна техника, програмни продукти и услуги, предоставяни от външни доставчици в областта на информационните технологии; 3. осигурява технически и програмно-информационни ресурси, необходими за функционирането и развитието на НСМОС; 4. организира и участва в разработването, поддръжката и развитието на информационни системи и специализирани регистри по компоненти и фактори на околната среда; 5. оказва експертна помощ на дирекциите от специализираната и общата администрация за планиране, реализиране и внедряване на информационни системи; 6. планира и организира дейностите по предоставяне на достъп до масивите и услугите за пространствени данни, за които Агенцията е първичен администратор, при хармонизирани условия съгласно Регламентите към Директива 2007/2/ЕО и гарантирана оперативна съвместимост; 7. организира поддръжката и актуализацията на интернет страницата на Агенцията; 8. осъществява дейности, свързани с материална отговорност при придобиване и управление на активи, представляващи програмни продукти, информационни системи, сървърно и мрежово оборудване; 9. планира, координира и провежда информационната политика на Агенцията и осигурява публичност и прозрачност на дейността и, включително работа с граждани и медии; 10. поддържа специализирана библиотека по проблеми на околната среда, автоматизирана база данни и участва в поддържането на Единната библиографска база данни; 11. проучва дейността и поддържа връзки с международни организации и инициативи в областта на околната среда; 12. координира на национално ниво връзките с Европейската агенция по околна среда; 13. осъществява координация по разработването, подготовката и изпълнението на проекти с международно финансиране и/или участие; 14. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 15. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Чл. 15. Дирекция \"Финансово и стопанско управление\": 1. осигурява финансово-счетоводно обслужване на Агенцията в съответствие със Закона за счетоводството и другите нормативни актове и съхранение на счетоводната отчетност; 2. подпомага изпълнителния директор при планирането и управлението на бюджета на Агенцията, като прилага националната бюджетна политика и нормативната уредба в областта на финансите; 3. разработва и изготвя бюджетни прогнози и бюджета на Агенцията; 4. контролира и анализира изпълнението на бюджета на Агенцията и предоставя аналитичен доклад на тримесечие на изпълнителния директор относно изпълнението на бюджета с предложение за оптимизиране при необходимост; 5. обобщава и изготвя месечен, тримесечен и годишен касов и счетоводен отчет на Агенцията; 6. осъществява контрол по разплащанията чрез Системата за електронни бюджетни разплащания \"СЕБРА\"; 7. изготвя и съхранява ведомостите за заплати на служителите в Агенцията и извършва плащанията по тях; 8. организира изграждане и функциониране на системите за финансово управление и контрол в Агенцията, включващи системата на предварителен контрол и системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства; 9. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на Агенцията; 10. организира и изпълнява дейностите по управлението на собствеността на Агенцията, като за целта: а) поддържа в актуално състояние регистри и досиета на имотите на Агенцията - собствени, предоставени за ползване, наети и отдадени под наем; б) осигурява поддържането, ремонта на недвижимите имоти и движимата собственост на Агенцията - стопански инвентар и офис обзавеждане; в) предлага предприемане на разпоредителни действия по отношение на недвижимите имоти и движимата собственост на Агенцията с оглед на ефективното и целесъобразното им използване; 11. организира транспортното обслужване в Агенцията и отговаря за експлоатацията и поддържането в техническа изправност на моторните превозни средства; 12. организира и осъществява материално-техническото снабдяване на Агенцията и функционирането на складовото стопанство; 13. организира и осигурява почистването и санитарно-хигиенните условия в Агенцията и прилежащите и терени; 14. организира и следи за изпълнението на мерките за противопожарна безопасност в Агенцията и осъществява координацията и взаимодействието с компетентните органи, включително организира отбранително-мобилизационната подготовка и дейностите по реакция при кризи; 15. организира и контролира дейностите по пропускателния режим и физическата охрана на сградите на Агенцията; 16. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 17. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Чл. 16. Дирекция \"Управление на обществените поръчки\": 1. осигурява съответствието с действащата нормативна уредба на процедурите и договорите за възлагане на обществени поръчки; 2. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки; 3. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 4. оказва методическа помощ и съдействие на останалите дирекции в хода на процедурите по възлагане на обществените поръчки; 5. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Раздел VI. Специализирана администрация Чл. 17. Специализираната администрация е организирана в една Главна дирекция и две дирекции: 1. Главна дирекция \"Лабораторно-аналитична дейност\" с териториални звена - регионални лаборатории със статут на отдели, които са подчинени функционално и методически на централната лаборатория - гр. София; 2. дирекция \"Мониторинг и оценка на околната среда\"; 3. дирекция \"Разрешителни режими\". Чл. 18. (1) Главна дирекция \"Лабораторно-аналитична дейност\": 1. извършва лабораторно-аналитична дейност, свързана с вземане и изпитване/измерване на проби от компонентите и факторите на околната среда съгласно изискванията на националното законодателство в областта на околната среда за подсигуряване на данни за НСМОС, както и дейности по заявки/възлагателни писма от РИОСВ, БД, външни клиенти, сигнали и жалби на граждани, правителствени и неправителствени организации, извънредни и аварийни ситуации; 2. централна лаборатория - София, оказва методическа помощ и координира дейностите по контрол на качеството на аналитичните изпитвания/измервания в регионалните лаборатории, организира и провежда курсове, семинари и специализирани обучения на експертите от Главната дирекция с цел повишаване на професионалната квалификация; 3. участва в разработването, хармонизирането и прилагането на национално ниво на стандартизационни документи в съответствие с изискванията на европейското законодателство в областта на околната среда; 4. участва в междулабораторни сравнителни изпитвания на национално, европейско и международно ниво с цел осигуряване на обективни доказателства за качеството на докладваните данни за състоянието на околната среда; 5. планира действия за осигуряване и контролиране на качеството на данните, получавани при изпитванията по отделните компоненти на околната среда; 6. разработва вътрешноведомствени лабораторни методи за вземане на проби и изпитване; 7. подсигурява валидността на резултатите чрез спазване на изискванията за валидиране и верифициране при въвеждане на нови аналитични методи или при настъпили съществени промени в методите в съответствие с изискванията на европейското и националното законодателство в областта на околната среда; 8. Главна дирекция \"Лабораторно-аналитична дейност\" функционира като изпитвателна лаборатория в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025; 9. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на изпитвателна лаборатория \"Главна дирекция \"Лабораторно-аналитична дейност\" под акредитация; 10. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 11. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 12. участва в разработването на проекти на нормативни актове. (2) Главният директор на Главна дирекция \"Лабораторно-аналитична дейност\" е ръководител на изпитвателната лаборатория и е лице с висше образование в професионална област \"Природни науки\" или \"Технически науки\". Чл. 19. Дирекция \"Мониторинг и оценка на околната среда\": 1. администрира НСМОС по компоненти и фактори; 2. администрира Националната автоматизирана система за непрекъснат контрол на гама-фона в Република България и автоматизираната система за радиационен мониторинг на река Дунав в района на АЕЦ \"Козлодуй\"; 3. администрира дейността на Националната система за качество на атмосферния въздух (КАВ), извършва обработка, оценка и анализ на данните за качество на атмосферния въздух на национално ниво; 4. организира и координира функционирането на Националната система за мониторинг на почви (ниво I и ниво II), Националната система за мониторинг на биологичното разнообразие , Националната система за мониторинг на горски екосистеми (ниво I и ниво II), в т.ч. поддържа и ги осигурява с данни и информация и извършва анализ на данните на национално ниво; 5. администрира Национална информационна система \"Отпадъци\" ; 6. извършва анализи и оценки на състоянието на околната среда по компоненти и фактори; 7. разработва и прилага индикатори и методологии за оценка на състоянието и въздействието върху околната среда; 8. изготвя национално представителна информация за състоянието на околната среда и природните ресурси чрез: а) ежедневен бюлетин за качеството на атмосферния въздух в страната; б) ежедневен бюлетин за състоянието на радиационната обстановка в страната; в) тримесечен бюлетин за състоянието на околната среда в Република България; г) годишен бюлетин за качеството на атмосферния въздух; д) ежегоден национален доклад за състоянието и опазването на околната среда в Република България; 9. изготвя национално представителна и унифицирана информация за състоянието на почви, гори, защитени територии и биологично разнообразие за страната; 10. осъществява методическо ръководство относно мониторинга на почвите, горските екосистеми и биологичното разнообразие; 11. извършва инвентаризация на емисии на парникови газове и вредни вещества във въздуха съгласно изискванията на Рамковата конвенция на ООН по изменение на климата и Конвенцията за трансгранично замърсяване на въздуха на далечни разстояния; 12. създава, обработва и докладва информация до Европейската агенция по околна среда и други международни институции; 13. създава, обработва и предоставя в определен формат информация по компетентност във връзка с изпълнението на задължения за докладване пред Европейската комисия по прилагане на европейското законодателство в областта на околната среда; 14. администрира мониторинговите мрежи за качество на повърхностните, морските и подземните води на национално ниво; 15. събира, обработва и предоставя данни от физико-химичния и хидробиологичен мониторинг на повърхностни води и химичен мониторинг на подземни води; 16. извършва обработка, оценка и анализ на данните за качество на повърхностните, морските и подземните води на национално ниво; 17. извършва инвентаризация на емисиите, заустванията и загубите на всички приоритетни и приоритетно опасни вещества, общи и специфични замърсители; 18. извършва проверка, систематизиране и обобщаване на данните от годишните отчети за битови, строителни, производствени и опасни отпадъци; 19. събира, анализира и предоставя данни за отпадъците на национално ниво, в т.ч. информация за управлението на масово разпространени отпадъци; 20. събира, анализира и предоставя данни за радиационното състояние на компонентите на околната среда на национално ниво; 21. събира, анализира и предоставя информация за състоянието на акустичната среда на населените места вследствие дейността на промишлените предприятия и източници на шумово излъчване; 22. в качеството си на орган на статистиката разработва, изготвя и предоставя статистическа информация за отпадъци; 23. разработва, поддържа и развива специализирани регистри и информационни системи по компоненти и фактори на околната среда; 24. извършва дейности по калибриране на средства за измерване за контрол на качеството на атмосферния въздух и емисионен контрол, включително използвани за изпитване от Главна дирекция \"Лабораторно-аналитична дейност\"; 25. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на калибровъчна лаборатория под акредитация; 26. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 27. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 28. участва в разработването на проекти на нормативни актове; 29. участва в работата на международни експертни работни групи в изпълнение на задължения на България като страна - членка на ЕС, и страна по международни споразумения и конвенции. Чл. 20. Дирекция \"Разрешителни режими\": 1. провежда процедури по издаване, преразглеждане, актуализиране и отменяне на комплексни разрешителни по реда на глава седма, раздел II от Закона за опазване на околната среда (ЗООС) и Наредбата за условията и реда за издаване на комплексни разрешителни ; 2. осъществява дейностите по оценка на получената информация за планирани промени в работата на инсталации с издадени комплексни разрешителни, включително за наличие на \"съществена промяна\"; 3. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на Европейския регистър за изпускане и пренос на замърсители (ЕРИПЗ) съгласно изискванията на Регламент (ЕО) 166/2006 на Европейския парламент и на Съвета от 18 януари 2006 г. за създаване на Европейски регистър за изпускането и преноса на замърсители; 4. изготвя доклади съгласно изискванията на Регламент (ЕО) 11/2006 на Европейския парламент и на Съвета относно създаване на ЕРИПЗ; 5. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на публичния регистър за резултатите от мониторинга на емисиите, предвиден в комплексните разрешителни, съгласно ЗООС ; 6. провежда процедури по издаване, преразглеждане, изменение, актуализиране и отмяна на разрешителни за търговия с емисии на парникови газове по реда на Закона за ограничаване на изменението на климата и Наредбата за реда и начина за издаване и преразглеждане на разрешителни за емисии на парникови газове от инсталации и за осъществяване на мониторинг от операторите на инсталации и операторите на въздухоплавателни средства, участващи в схемата за търговия с квоти за емисии на парникови газове; 7. провежда процедури по одобряване, отказ за одобряване, преразглеждане и актуализиране и отмяна на планове за мониторинг на годишните емисии и тонкилометрите на авиооператори, за които администрираща държава членка е Република България; 8. приема годишните верификационни доклади на операторите, които участват в схемата за търговия с емисии; 9. администрира националния регистър за търговия с квоти за емисии на парникови газове съгласно изискванията на Делегиран регламент (ЕС) 2019/1122 на Комисията от 12 март 2019 година за допълване на Директива 2003/87/ЕО на Европейския парламент и на Съвета по отношение на функционирането на Регистъра; 10. участва в разработването на периодични бюлетини и на Националния доклад за състоянието и опазването на околната среда в Република България; 11. провежда процедури по потвърждаване на извършена класификация, издаване на решения и прекратяване на действието на издадени решения за одобряване или неодобряване на доклади за безопасност (ДБ), в т.ч. актуализирани доклади за безопасност на предприятия и съоръжения с висок рисков потенциал, при условията и по реда на глава седма, раздел I от ЗООС ; поддържа архив на издадените актове; 12. провежда процедури по издаване и оттегляне на издадени решения за освобождаване на кмет на община от задължението да изготвя външен авариен план за предприятие/съоръжение с висок рисков потенциал; 13. предоставя на министъра на околната среда и водите информация за резултатите от издадените решения по глава седма, раздел I от ЗООС , както и информация за предприятията с висок рисков потенциал, необходима за изготвяне на докладвания до Европейската комисия относно прилагането на Директива 2012/18/ЕС на Европейския парламент и на Съвета от 4 юли 2012 г. относно контрола на опасностите от големи аварии, които включват опасни вещества; 14. участва в процедури по реда на глава шеста от ЗООС чрез изготвяне на становища по чл. 99а и 99б от ЗООС ; 15. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 16. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 17. участва в разработването на проекти на нормативни актове; 18. участва в работата на международни експертни работни групи в изпълнение на задължения на Република България като страна - членка на ЕС, и страна по международни споразумения и конвенции. Раздел VII. Организация на работата Чл. 21. (1) Изпълнителният директор на Агенцията организира работата на администрацията чрез вътрешни правила и заповеди. (2) Изпълнителният директор на Агенцията разработва стратегически цели и годишни планове, които са съобразени със стратегическите и планове, определени от министъра на околната среда и водите. Чл. 22. Ръководството на Главната дирекция се осъществява от главен директор, а на дирекциите - от съответния директор. Чл. 23. Главният директор и директорите на дирекции на всеки 3 месеца представят на главния секретар отчети за обобщените резултати от изпълнението на СФУК в Агенцията. Чл. 24. (1) Със заповед на изпълнителния директор по предложение на заместник изпълнителния директор, главния секретар и директорите на дирекции за образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. (2) Отличията са грамота, сребърен и златен почетен знак на Агенцията съгласно образец, утвърден от министъра на околната среда и водите. Чл. 25. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в Агенцията, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Агенцията. Чл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Изпълнителният директор с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време. Заключителни разпоредби Чл. 27. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 13, ал. 4 от Закона за опазване на околната среда . Приложение № 1 към чл. 5, ал. 2 Численост на персонала в Изпълнителната агенция по околна среда - 382 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Финансов контрольор 1 Служител по мрежова и информационна сигурност 1 Обща администрация 40 в т.ч.: Дирекция \"Правно и административно осигуряване\" 13 Дирекция \"Информационно осигуряване\" 14 Дирекция \"Финансово и стопанско управление\" 8 Дирекция \"Управление на обществените поръчки\" 5 Специализирана администрация 336 в т.ч.: Главна дирекция \"Лабораторно-аналитична дейност\" 256 дирекция \"Мониторинг и оценка на околната среда\" 47 дирекция \"Разрешителни режими\" 33 Приложение № 2 към чл. 6, ал. 2 Списък I Седалища на териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\" № по ред Териториално звено към ГД \"ЛАД\" Седалище 1. Регионална лаборатория - Благоевград Благоевград 2. Регионална лаборатория - Бургас Бургас 3. Регионална лаборатория - Варна Варна 4. Регионална лаборатория - Велико Търново Велико Търново 5. Регионална лаборатория - Враца Враца 6. Регионална лаборатория - Монтана Монтана 7. Регионална лаборатория - Пазарджик Пазарджик 8. Регионална лаборатория - Плевен Плевен 9. Регионална лаборатория - Пловдив Пловдив 10. Регионална лаборатория - Русе Русе 11. Регионална лаборатория - Стара Загора Стара Загора 12. Регионална лаборатория - Смолян Смолян 13. Регионална лаборатория - Хасково Хасково 14. Регионална лаборатория - Шумен Шумен Списък II Обхват на дейност на централната лаборатория и териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\" 1. Обхватът на дейностите, включени в чл. 18, ал. 1, т. 1 , е в съответствие с националните мониторингови мрежи, утвърдени със заповед на министъра на околната среда и водите на основание чл. 144, ал. 6 от ЗООС . 2. Обхватът на дейностите, свързани с контролните измервания, следва териториалния обхват на регионалните инспекции по околната среда и водите съгласно приложението към чл. 1, ал. 2 от Правилника за устройството и дейността на регионалните инспекции по околната среда и водите (обн., ДВ, бр. 49 от 2018 г.; изм. и доп., бр. 54 от 2020 г.).\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ОКОЛНА СРЕДА В сила от 21.10.2022 г. Приет с ПМС № 331 от 17.10.2022 г. Обн. ДВ. бр. 84 от 21 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по околна среда, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е юридическо лице и администрация към министъра на околната среда и водите за осъществяване на прилагането на изискванията на законодателството и нормативната уредба, свързани с околната среда, в т.ч. ръководство на Националната система за мониторинг на околната среда (НСМОС), със седалище в гр. София и с адрес на управление гр. София, бул. \"Цар Борис III\" № 136. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на околната среда и водите (МОСВ). Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Раздел I. Общи положения Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Договорът с изпълнителния директор се сключва, изменя се и се прекратява от министъра на околната среда и водите след съгласуване с министър-председателя. (3) При осъществяване на своите правомощия изпълнителният директор се подпомага от двама заместник изпълнителни директори. (4) Договорът със заместник изпълнителния директор се сключва, изменя се и се прекратява от изпълнителния директор. (5) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му. (6) За обсъждане и решаване на въпроси, касаещи дейността на Агенцията, се създава със заповед дирекционен съвет и експертен екологичен съвет. (7) За осигуряване на дейностите по изпълнение и/или управление на проекти или програми, финансирани със средства от Европейски фондове или от други международни финансови институции и донори, когато Агенцията е бенефициент, може да се назначават служители по срочно трудово правоотношение за срока на съответната дейност по проекта или програмата, като възнагражденията на тези служители се финансират изцяло със средства на съответния проект или програма. (8) Изпълнителният директор представя на министъра на околната среда и водите ежегодни отчети за дейността на съветите по ал. 7. Раздел II. Правомощия на изпълнителния директор Чл. 4. (1) Изпълнителният директор ръководи, организира и контролира цялостната дейност на Агенцията. (2) В изпълнение на своите правомощия изпълнителният директор: 1. ръководи и представлява Агенцията пред всички държавни органи, физически или юридически лица в страната и в чужбина; 2. ръководи функционирането и развитието на НСМОС, включително лабораторно-аналитичното, материално-техническото и информационно-програмното осигуряване; 3. ръководи дирекционния съвет; 4. отговаря за връзките на Агенцията като национален референтен център на Европейската агенция по околна среда; 5. ръководи създаването, поддържането и надграждането на специализирани информационни системи и регистри; 6. организира разработването на методики и нормативни актове за мониторинг и оценка на компонентите на околната среда и на факторите, които въздействат върху тях; 7. организира разработването и усъвършенстването на методи за лабораторно-аналитичната дейност на Агенцията; 8. организира извършването на националните инвентаризации на емисии във въздуха; 9. осигурява събирането и предоставянето на качествена и достоверна информация за състоянието на околната среда; 10. участва в разработването на стратегии, планове и програми за опазване на околната среда; 11. утвърждава длъжностното разписание и определя индивидуалния размер на възнагражденията и други стимули в съответствие с изискванията на нормативните актове; 12. управлява средствата на Агенцията съгласно изискванията на нормативните актове; 13. отчита дейността на Агенцията с ежегоден доклад до министъра на околната среда и водите; 14. изготвя ежегоден доклад за състоянието на системата за финансово управление и контрол в Агенцията, който представя на министъра на околната среда и водите; 15. възлага обществени поръчки в рамките на своята компетентност; 16. издава заповеди и разрешителни; 17. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в Агенцията; 18. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 19. сключва договори, необходими за осъществяване дейността на Агенцията, съобразно своите правомощия; 20. командирова служителите на Агенцията в страната и в чужбина; 21. назначава дисциплинарен съвет на Агенцията и налага дисциплинарни наказания на назначените от него служители; 22. в законоустановените случаи със заповед делегира правомощия на длъжностни лица от Агенцията; 23. изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на околната среда и водите. (3) Изпълнителният директор или оправомощено от него лице организира и координира дейностите на Агенцията по участието и по изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. (4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник изпълнителен директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) Агенцията е структурирана в обща и специализирана администрация, служител по мрежова и информационна сигурност и финансов контрольор. (2) Числеността на отделните административни звена в Агенцията е посочена в приложение № 1 . Чл. 6. (1) Общата администрация се състои от четири дирекции, а специализираната администрация - от една главна дирекция и две дирекции. (2) Главната дирекция включва централна лаборатория - гр. София, и териториални звена - регионални лаборатории, със седалища и териториален обхват на дейност, посочени в списъците по приложение № 2 . (3) Общата администрация осигурява административно и технически дейността на изпълнителния директор и на специализираната администрация. (4) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор по чл. 4 . Раздел II. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на Агенцията в изпълнение на законните разпореждания на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове. (3) Главният секретар е лице с висше образование в професионална област \"Правни науки\". Чл. 8. (1) Главният секретар: 1. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации; 2. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт; 3. създава условия за нормална и ефективна работа в Агенцията и отчита дейността си пред изпълнителния директор на Агенцията; 4. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ; 5. координира изготвянето на годишни планове и отчети на Агенцията и ежегодния доклад за състоянието на системата за финансово управление и контрол в Агенцията; 6. изготвя ежегоден доклад за състоянието на администрацията, който се предоставя за утвърждаване от изпълнителния директор; 7. координира и контролира дейностите, свързани със стопанисването, управлението и функционирането на предоставените на Агенцията технически средства и държавна собственост; 8. изготвя проекта на бюджетна сметка на Агенцията в частта и относно средствата, необходими за административното осигуряване на дейността на Агенцията; 9. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Агенцията; 10. контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения, в съответствие с нормативните актове; 11. разработва предложения за длъжностното разписание и утвърждава длъжностните характеристики на служителите в Агенцията; 12. ръководи съвета за управление на риска; 13. организира заседанията на дирекционния съвет; 14. ръководи отчета и контрола по изготвянето на заповедите на изпълнителния директор; 15. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс (АПК) ; 16. участва и координира разработването и измененията на вътрешноведомствени актове, регламентиращи организацията на работата и дейността на Агенцията; 17. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 18. изпълнява и други функции и задачи, възложени му от изпълнителния директор на Агенцията. (2) При отсъствие на главния секретар неговите функции се изпълняват от ръководен служител, определен за всеки отделен случай с писмена заповед на изпълнителния директор. Раздел III. Финансов контрольор Чл. 9. (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Агенцията. (2) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на Агенцията. (3) Редът и начинът за извършване на предварителен контрол се определят с вътрешни актове на изпълнителния директор в съответствие със Закона за финансовото управление и контрол в публичния сектор и утвърдената от министъра на финансите методология. Чл. 10. Финансовият контрольор е на пряко подчинение на изпълнителния директор. Раздел IV. Служител по мрежова и информационна сигурност Чл. 11. (1) Служителят по мрежова и информационна сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, съгласно изискванията на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 2. участва в изготвянето на политиките и документираната информация, свързана с мрежова и информационна сигурност; 3. следи за спазването на вътрешните правила за мрежова и информационна сигурност в Агенцията и прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност; 4. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност; 5. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 6. периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в административното звено и ги представя на изпълнителния директор; 7. координира обученията на служителите, свързани с мрежовата и информационната сигурност; 8. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства; анализира резултатите от тях и организира изменение на плановете, ако е необходимо; 9. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 10. отговаря за акуратното водене на регистъра на инцидентите и за регистриране при инциденти с информационната сигурност; 11. уведомява за инциденти съответния секторен екип за реагиране на инциденти с компютърната сигурност; 12. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях; 13. следи за актуализиране на използвания софтуер и базово програмно осигуряване (фърмуер); 14. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 15. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 16. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 17. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност. (2) Служителят по мрежова информационна сигурност е на пряко подчинение на изпълнителния директор. Раздел V. Обща администрация Чл. 12. (1) Общата администрация подпомага дейността на изпълнителния директор, дейността на специализираната администрация и дейностите по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в четири дирекции: 1. дирекция \"Правно и административно осигуряване\"; 2. дирекция \"Информационно осигуряване\"; 3. дирекция \"Финансово и стопанско управление\"; 4. дирекция \"Управление на обществените поръчки\". Чл. 13. Дирекция \"Правно и административно осигуряване\": 1. подпомага изпълнителния директор, заместник изпълнителните директори, главния секретар и административните звена за осъществяване на правно-административната дейност на Агенцията; 2. осигурява правно-нормативно, в т.ч. процесуално представителство в производства, по които Агенцията е страна, законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни актове, правно-техническо оформяне на проекти на нормативни актове, разработени от дирекциите на специализираната администрация; 3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията; 4. изготвя проекти на договори и съгласува по законосъобразност договорите, изготвени или предложени от други лица и организации; 5. подпомага дейността на изпълнителния директор при управление на човешките ресурси; 6. организира дейността по набирането и подбор на персонала, както и процеса по назначаването на служители в Агенцията; 7. изготвя и актуализира длъжностните и поименните разписания на длъжностите; 8. организира и контролира процеса по съставяне и актуализиране на длъжностните характеристики на служителите; 9. изготвя доклади и проекти за решения относно структурата на Агенцията, числеността на персонала и работната заплата на служителите в съответствие с нормативната база; 10. подготвя документи за обявяване на конкурси за назначаване на служители по служебни и трудови правоотношения съгласно Закона за държавния служител и Кодекса на труда ; 11. събира, обработва и съхранява информация за служителите на Агенцията, създаване и поддържане на служебни и трудови досиета, картотеки, архиви и администриране на база данни в автоматизираната система за човешките ресурси; 12. организира и координира атестирането на служителите в Агенцията; 13. планира, организира и контролира общото и специализираното обучение на служителите на Агенцията, оценяването и развитието на персонала; 14. предоставя информация по Закона за достъп до обществена информация ; 15. осигурява деловодно обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, и контрол за срочното изпълнение на задачите, произтичащи от резолюции на ръководния персонал; 16. осигурява и координира провеждането на архивни дейности; 17. участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 18. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 19. участва в разработването на проекти на нормативни актове. Чл. 14. Дирекция \"Информационно осигуряване\": 1. планира и организира дейностите, свързани с управлението на информационните технологии в Агенцията, в съответствие с нормативната уредба в областта на информационните технологии и електронното управление; 2. планира и организира дейностите по обезпечаване на работните процеси на Агенцията, свързани с използване на сървърна и мрежова инфраструктура, информационни системи, компютърна и периферна техника, програмни продукти и услуги, предоставяни от външни доставчици в областта на информационните технологии; 3. осигурява технически и програмно-информационни ресурси, необходими за функционирането и развитието на НСМОС; 4. организира и участва в разработването, поддръжката и развитието на информационни системи и специализирани регистри по компоненти и фактори на околната среда; 5. оказва експертна помощ на дирекциите от специализираната и общата администрация за планиране, реализиране и внедряване на информационни системи; 6. планира и организира дейностите по предоставяне на достъп до масивите и услугите за пространствени данни, за които Агенцията е първичен администратор, при хармонизирани условия съгласно Регламентите към Директива 2007/2/ЕО и гарантирана оперативна съвместимост; 7. организира поддръжката и актуализацията на интернет страницата на Агенцията; 8. осъществява дейности, свързани с материална отговорност при придобиване и управление на активи, представляващи програмни продукти, информационни системи, сървърно и мрежово оборудване; 9. планира, координира и провежда информационната политика на Агенцията и осигурява публичност и прозрачност на дейността и, включително работа с граждани и медии; 10. поддържа специализирана библиотека по проблеми на околната среда, автоматизирана база данни и участва в поддържането на Единната библиографска база данни; 11. проучва дейността и поддържа връзки с международни организации и инициативи в областта на околната среда; 12. координира на национално ниво връзките с Европейската агенция по околна среда; 13. осъществява координация по разработването, подготовката и изпълнението на проекти с международно финансиране и/или участие; 14. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 15. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Чл. 15. Дирекция \"Финансово и стопанско управление\": 1. осигурява финансово-счетоводно обслужване на Агенцията в съответствие със Закона за счетоводството и другите нормативни актове и съхранение на счетоводната отчетност; 2. подпомага изпълнителния директор при планирането и управлението на бюджета на Агенцията, като прилага националната бюджетна политика и нормативната уредба в областта на финансите; 3. разработва и изготвя бюджетни прогнози и бюджета на Агенцията; 4. контролира и анализира изпълнението на бюджета на Агенцията и предоставя аналитичен доклад на тримесечие на изпълнителния директор относно изпълнението на бюджета с предложение за оптимизиране при необходимост; 5. обобщава и изготвя месечен, тримесечен и годишен касов и счетоводен отчет на Агенцията; 6. осъществява контрол по разплащанията чрез Системата за електронни бюджетни разплащания \"СЕБРА\"; 7. изготвя и съхранява ведомостите за заплати на служителите в Агенцията и извършва плащанията по тях; 8. организира изграждане и функциониране на системите за финансово управление и контрол в Агенцията, включващи системата на предварителен контрол и системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства; 9. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на Агенцията; 10. организира и изпълнява дейностите по управлението на собствеността на Агенцията, като за целта: а) поддържа в актуално състояние регистри и досиета на имотите на Агенцията - собствени, предоставени за ползване, наети и отдадени под наем; б) осигурява поддържането, ремонта на недвижимите имоти и движимата собственост на Агенцията - стопански инвентар и офис обзавеждане; в) предлага предприемане на разпоредителни действия по отношение на недвижимите имоти и движимата собственост на Агенцията с оглед на ефективното и целесъобразното им използване; 11. организира транспортното обслужване в Агенцията и отговаря за експлоатацията и поддържането в техническа изправност на моторните превозни средства; 12. организира и осъществява материално-техническото снабдяване на Агенцията и функционирането на складовото стопанство; 13. организира и осигурява почистването и санитарно-хигиенните условия в Агенцията и прилежащите и терени; 14. организира и следи за изпълнението на мерките за противопожарна безопасност в Агенцията и осъществява координацията и взаимодействието с компетентните органи, включително организира отбранително-мобилизационната подготовка и дейностите по реакция при кризи; 15. организира и контролира дейностите по пропускателния режим и физическата охрана на сградите на Агенцията; 16. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 17. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Чл. 16. Дирекция \"Управление на обществените поръчки\": 1. осигурява съответствието с действащата нормативна уредба на процедурите и договорите за възлагане на обществени поръчки; 2. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки; 3. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 4. оказва методическа помощ и съдействие на останалите дирекции в хода на процедурите по възлагане на обществените поръчки; 5. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. Раздел VI. Специализирана администрация Чл. 17. Специализираната администрация е организирана в една Главна дирекция и две дирекции: 1. Главна дирекция \"Лабораторно-аналитична дейност\" с териториални звена - регионални лаборатории със статут на отдели, които са подчинени функционално и методически на централната лаборатория - гр. София; 2. дирекция \"Мониторинг и оценка на околната среда\"; 3. дирекция \"Разрешителни режими\". Чл. 18. (1) Главна дирекция \"Лабораторно-аналитична дейност\": 1. извършва лабораторно-аналитична дейност, свързана с вземане и изпитване/измерване на проби от компонентите и факторите на околната среда съгласно изискванията на националното законодателство в областта на околната среда за подсигуряване на данни за НСМОС, както и дейности по заявки/възлагателни писма от РИОСВ, БД, външни клиенти, сигнали и жалби на граждани, правителствени и неправителствени организации, извънредни и аварийни ситуации; 2. централна лаборатория - София, оказва методическа помощ и координира дейностите по контрол на качеството на аналитичните изпитвания/измервания в регионалните лаборатории, организира и провежда курсове, семинари и специализирани обучения на експертите от Главната дирекция с цел повишаване на професионалната квалификация; 3. участва в разработването, хармонизирането и прилагането на национално ниво на стандартизационни документи в съответствие с изискванията на европейското законодателство в областта на околната среда; 4. участва в междулабораторни сравнителни изпитвания на национално, европейско и международно ниво с цел осигуряване на обективни доказателства за качеството на докладваните данни за състоянието на околната среда; 5. планира действия за осигуряване и контролиране на качеството на данните, получавани при изпитванията по отделните компоненти на околната среда; 6. разработва вътрешноведомствени лабораторни методи за вземане на проби и изпитване; 7. подсигурява валидността на резултатите чрез спазване на изискванията за валидиране и верифициране при въвеждане на нови аналитични методи или при настъпили съществени промени в методите в съответствие с изискванията на европейското и националното законодателство в областта на околната среда; 8. Главна дирекция \"Лабораторно-аналитична дейност\" функционира като изпитвателна лаборатория в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025; 9. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на изпитвателна лаборатория \"Главна дирекция \"Лабораторно-аналитична дейност\" под акредитация; 10. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 11. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 12. участва в разработването на проекти на нормативни актове. (2) Главният директор на Главна дирекция \"Лабораторно-аналитична дейност\" е ръководител на изпитвателната лаборатория и е лице с висше образование в професионална област \"Природни науки\" или \"Технически науки\". Чл. 19. Дирекция \"Мониторинг и оценка на околната среда\": 1. администрира НСМОС по компоненти и фактори; 2. администрира Националната автоматизирана система за непрекъснат контрол на гама-фона в Република България и автоматизираната система за радиационен мониторинг на река Дунав в района на АЕЦ \"Козлодуй\"; 3. администрира дейността на Националната система за качество на атмосферния въздух (КАВ), извършва обработка, оценка и анализ на данните за качество на атмосферния въздух на национално ниво; 4. организира и координира функционирането на Националната система за мониторинг на почви (ниво I и ниво II), Националната система за мониторинг на биологичното разнообразие , Националната система за мониторинг на горски екосистеми (ниво I и ниво II), в т.ч. поддържа и ги осигурява с данни и информация и извършва анализ на данните на национално ниво; 5. администрира Национална информационна система \"Отпадъци\" ; 6. извършва анализи и оценки на състоянието на околната среда по компоненти и фактори; 7. разработва и прилага индикатори и методологии за оценка на състоянието и въздействието върху околната среда; 8. изготвя национално представителна информация за състоянието на околната среда и природните ресурси чрез: а) ежедневен бюлетин за качеството на атмосферния въздух в страната; б) ежедневен бюлетин за състоянието на радиационната обстановка в страната; в) тримесечен бюлетин за състоянието на околната среда в Република България; г) годишен бюлетин за качеството на атмосферния въздух; д) ежегоден национален доклад за състоянието и опазването на околната среда в Република България; 9. изготвя национално представителна и унифицирана информация за състоянието на почви, гори, защитени територии и биологично разнообразие за страната; 10. осъществява методическо ръководство относно мониторинга на почвите, горските екосистеми и биологичното разнообразие; 11. извършва инвентаризация на емисии на парникови газове и вредни вещества във въздуха съгласно изискванията на Рамковата конвенция на ООН по изменение на климата и Конвенцията за трансгранично замърсяване на въздуха на далечни разстояния; 12. създава, обработва и докладва информация до Европейската агенция по околна среда и други международни институции; 13. създава, обработва и предоставя в определен формат информация по компетентност във връзка с изпълнението на задължения за докладване пред Европейската комисия по прилагане на европейското законодателство в областта на околната среда; 14. администрира мониторинговите мрежи за качество на повърхностните, морските и подземните води на национално ниво; 15. събира, обработва и предоставя данни от физико-химичния и хидробиологичен мониторинг на повърхностни води и химичен мониторинг на подземни води; 16. извършва обработка, оценка и анализ на данните за качество на повърхностните, морските и подземните води на национално ниво; 17. извършва инвентаризация на емисиите, заустванията и загубите на всички приоритетни и приоритетно опасни вещества, общи и специфични замърсители; 18. извършва проверка, систематизиране и обобщаване на данните от годишните отчети за битови, строителни, производствени и опасни отпадъци; 19. събира, анализира и предоставя данни за отпадъците на национално ниво, в т.ч. информация за управлението на масово разпространени отпадъци; 20. събира, анализира и предоставя данни за радиационното състояние на компонентите на околната среда на национално ниво; 21. събира, анализира и предоставя информация за състоянието на акустичната среда на населените места вследствие дейността на промишлените предприятия и източници на шумово излъчване; 22. в качеството си на орган на статистиката разработва, изготвя и предоставя статистическа информация за отпадъци; 23. разработва, поддържа и развива специализирани регистри и информационни системи по компоненти и фактори на околната среда; 24. извършва дейности по калибриране на средства за измерване за контрол на качеството на атмосферния въздух и емисионен контрол, включително използвани за изпитване от Главна дирекция \"Лабораторно-аналитична дейност\"; 25. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на калибровъчна лаборатория под акредитация; 26. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 27. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 28. участва в разработването на проекти на нормативни актове; 29. участва в работата на международни експертни работни групи в изпълнение на задължения на България като страна - членка на ЕС, и страна по международни споразумения и конвенции. Чл. 20. Дирекция \"Разрешителни режими\": 1. провежда процедури по издаване, преразглеждане, актуализиране и отменяне на комплексни разрешителни по реда на глава седма, раздел II от Закона за опазване на околната среда (ЗООС) и Наредбата за условията и реда за издаване на комплексни разрешителни ; 2. осъществява дейностите по оценка на получената информация за планирани промени в работата на инсталации с издадени комплексни разрешителни, включително за наличие на \"съществена промяна\"; 3. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на Европейския регистър за изпускане и пренос на замърсители (ЕРИПЗ) съгласно изискванията на Регламент (ЕО) 166/2006 на Европейския парламент и на Съвета от 18 януари 2006 г. за създаване на Европейски регистър за изпускането и преноса на замърсители; 4. изготвя доклади съгласно изискванията на Регламент (ЕО) 11/2006 на Европейския парламент и на Съвета относно създаване на ЕРИПЗ; 5. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на публичния регистър за резултатите от мониторинга на емисиите, предвиден в комплексните разрешителни, съгласно ЗООС ; 6. провежда процедури по издаване, преразглеждане, изменение, актуализиране и отмяна на разрешителни за търговия с емисии на парникови газове по реда на Закона за ограничаване на изменението на климата и Наредбата за реда и начина за издаване и преразглеждане на разрешителни за емисии на парникови газове от инсталации и за осъществяване на мониторинг от операторите на инсталации и операторите на въздухоплавателни средства, участващи в схемата за търговия с квоти за емисии на парникови газове; 7. провежда процедури по одобряване, отказ за одобряване, преразглеждане и актуализиране и отмяна на планове за мониторинг на годишните емисии и тонкилометрите на авиооператори, за които администрираща държава членка е Република България; 8. приема годишните верификационни доклади на операторите, които участват в схемата за търговия с емисии; 9. администрира националния регистър за търговия с квоти за емисии на парникови газове съгласно изискванията на Делегиран регламент (ЕС) 2019/1122 на Комисията от 12 март 2019 година за допълване на Директива 2003/87/ЕО на Европейския парламент и на Съвета по отношение на функционирането на Регистъра; 10. участва в разработването на периодични бюлетини и на Националния доклад за състоянието и опазването на околната среда в Република България; 11. провежда процедури по потвърждаване на извършена класификация, издаване на решения и прекратяване на действието на издадени решения за одобряване или неодобряване на доклади за безопасност (ДБ), в т.ч. актуализирани доклади за безопасност на предприятия и съоръжения с висок рисков потенциал, при условията и по реда на глава седма, раздел I от ЗООС ; поддържа архив на издадените актове; 12. провежда процедури по издаване и оттегляне на издадени решения за освобождаване на кмет на община от задължението да изготвя външен авариен план за предприятие/съоръжение с висок рисков потенциал; 13. предоставя на министъра на околната среда и водите информация за резултатите от издадените решения по глава седма, раздел I от ЗООС , както и информация за предприятията с висок рисков потенциал, необходима за изготвяне на докладвания до Европейската комисия относно прилагането на Директива 2012/18/ЕС на Европейския парламент и на Съвета от 4 юли 2012 г. относно контрола на опасностите от големи аварии, които включват опасни вещества; 14. участва в процедури по реда на глава шеста от ЗООС чрез изготвяне на становища по чл. 99а и 99б от ЗООС ; 15. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 16. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 17. участва в разработването на проекти на нормативни актове; 18. участва в работата на международни експертни работни групи в изпълнение на задължения на Република България като страна - членка на ЕС, и страна по международни споразумения и конвенции. Раздел VII. Организация на работата Чл. 21. (1) Изпълнителният директор на Агенцията организира работата на администрацията чрез вътрешни правила и заповеди. (2) Изпълнителният директор на Агенцията разработва стратегически цели и годишни планове, които са съобразени със стратегическите и планове, определени от министъра на околната среда и водите. Чл. 22. Ръководството на Главната дирекция се осъществява от главен директор, а на дирекциите - от съответния директор. Чл. 23. Главният директор и директорите на дирекции на всеки 3 месеца представят на главния секретар отчети за обобщените резултати от изпълнението на СФУК в Агенцията. Чл. 24. (1) Със заповед на изпълнителния директор по предложение на заместник изпълнителния директор, главния секретар и директорите на дирекции за образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. (2) Отличията са грамота, сребърен и златен почетен знак на Агенцията съгласно образец, утвърден от министъра на околната среда и водите. Чл. 25. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в Агенцията, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Агенцията. Чл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Изпълнителният директор с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време. Заключителни разпоредби Чл. 27. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 13, ал. 4 от Закона за опазване на околната среда . Приложение № 1 към чл. 5, ал. 2 Численост на персонала в Изпълнителната агенция по околна среда - 382 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Финансов контрольор 1 Служител по мрежова и информационна сигурност 1 Обща администрация 40 в т.ч.: Дирекция \"Правно и административно осигуряване\" 13 Дирекция \"Информационно осигуряване\" 14 Дирекция \"Финансово и стопанско управление\" 8 Дирекция \"Управление на обществените поръчки\" 5 Специализирана администрация 336 в т.ч.: Главна дирекция \"Лабораторно-аналитична дейност\" 256 дирекция \"Мониторинг и оценка на околната среда\" 47 дирекция \"Разрешителни режими\" 33 Приложение № 2 към чл. 6, ал. 2 Списък I Седалища на териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\" № по ред Териториално звено към ГД \"ЛАД\" Седалище 1. Регионална лаборатория - Благоевград Благоевград 2. Регионална лаборатория - Бургас Бургас 3. Регионална лаборатория - Варна Варна 4. Регионална лаборатория - Велико Търново Велико Търново 5. Регионална лаборатория - Враца Враца 6. Регионална лаборатория - Монтана Монтана 7. Регионална лаборатория - Пазарджик Пазарджик 8. Регионална лаборатория - Плевен Плевен 9. Регионална лаборатория - Пловдив Пловдив 10. Регионална лаборатория - Русе Русе 11. Регионална лаборатория - Стара Загора Стара Загора 12. Регионална лаборатория - Смолян Смолян 13. Регионална лаборатория - Хасково Хасково 14. Регионална лаборатория - Шумен Шумен Списък II Обхват на дейност на централната лаборатория и териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\" 1. Обхватът на дейностите, включени в чл. 18, ал. 1, т. 1 , е в съответствие с националните мониторингови мрежи, утвърдени със заповед на министъра на околната среда и водите на основание чл. 144, ал. 6 от ЗООС . 2. Обхватът на дейностите, свързани с контролните измервания, следва териториалния обхват на регионалните инспекции по околната среда и водите съгласно приложението към чл. 1, ал. 2 от Правилника за устройството и дейността на регионалните инспекции по околната среда и водите (обн., ДВ, бр. 49 от 2018 г.; изм. и доп., бр. 54 от 2020 г.).\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ОКОЛНА СРЕДА\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ОКОЛНА СРЕДА\n\nВ сила от 21.10.2022 г.\n\nПриет с ПМС № 331 от 17.10.2022 г.\n\nОбн. ДВ. бр. 84 от 21 Октомври 2022г.\n\nОбн. ДВ. бр. 84 от 21 Октомври 2022г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по околна среда, наричана по-нататък \"Агенцията\".\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по околна среда, наричана по-нататък \"Агенцията\".\n\nЧл. 2. (1) Агенцията е юридическо лице и администрация към министъра на околната среда и водите за осъществяване на прилагането на изискванията на законодателството и нормативната уредба, свързани с околната среда, в т.ч. ръководство на Националната система за мониторинг на околната среда (НСМОС), със седалище в гр. София и с адрес на управление гр. София, бул. \"Цар Борис III\" № 136. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на околната среда и водите (МОСВ).\n\nЧл. 2. (1) Агенцията е юридическо лице и администрация към министъра на околната среда и водите за осъществяване на прилагането на изискванията на законодателството и нормативната уредба, свързани с околната среда, в т.ч. ръководство на Националната система за мониторинг на околната среда (НСМОС), със седалище в гр. София и с адрес на управление гр. София, бул. \"Цар Борис III\" № 136.\n\n(2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на околната среда и водите (МОСВ).\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Договорът с изпълнителния директор се сключва, изменя се и се прекратява от министъра на околната среда и водите след съгласуване с министър-председателя. (3) При осъществяване на своите правомощия изпълнителният директор се подпомага от двама заместник изпълнителни директори. (4) Договорът със заместник изпълнителния директор се сключва, изменя се и се прекратява от изпълнителния директор. (5) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му. (6) За обсъждане и решаване на въпроси, касаещи дейността на Агенцията, се създава със заповед дирекционен съвет и експертен екологичен съвет. (7) За осигуряване на дейностите по изпълнение и/или управление на проекти или програми, финансирани със средства от Европейски фондове или от други международни финансови институции и донори, когато Агенцията е бенефициент, може да се назначават служители по срочно трудово правоотношение за срока на съответната дейност по проекта или програмата, като възнагражденията на тези служители се финансират изцяло със средства на съответния проект или програма. (8) Изпълнителният директор представя на министъра на околната среда и водите ежегодни отчети за дейността на съветите по ал. 7.\n\nЧл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор.\n\n(2) Договорът с изпълнителния директор се сключва, изменя се и се прекратява от министъра на околната среда и водите след съгласуване с министър-председателя.\n\n(3) При осъществяване на своите правомощия изпълнителният директор се подпомага от двама заместник изпълнителни директори.\n\n(4) Договорът със заместник изпълнителния директор се сключва, изменя се и се прекратява от изпълнителния директор.\n\n(5) Изпълнителният директор делегира със заповед правомощия на заместник изпълнителния директор и определя функциите му.\n\n(6) За обсъждане и решаване на въпроси, касаещи дейността на Агенцията, се създава със заповед дирекционен съвет и експертен екологичен съвет.\n\n(7) За осигуряване на дейностите по изпълнение и/или управление на проекти или програми, финансирани със средства от Европейски фондове или от други международни финансови институции и донори, когато Агенцията е бенефициент, може да се назначават служители по срочно трудово правоотношение за срока на съответната дейност по проекта или програмата, като възнагражденията на тези служители се финансират изцяло със средства на съответния проект или програма.\n\n(8) Изпълнителният директор представя на министъра на околната среда и водите ежегодни отчети за дейността на съветите по ал. 7.\n\nРаздел II. Правомощия на изпълнителния директор\n\nРаздел II. Правомощия на изпълнителния директор\n\nЧл. 4. (1) Изпълнителният директор ръководи, организира и контролира цялостната дейност на Агенцията. (2) В изпълнение на своите правомощия изпълнителният директор: 1. ръководи и представлява Агенцията пред всички държавни органи, физически или юридически лица в страната и в чужбина; 2. ръководи функционирането и развитието на НСМОС, включително лабораторно-аналитичното, материално-техническото и информационно-програмното осигуряване; 3. ръководи дирекционния съвет; 4. отговаря за връзките на Агенцията като национален референтен център на Европейската агенция по околна среда; 5. ръководи създаването, поддържането и надграждането на специализирани информационни системи и регистри; 6. организира разработването на методики и нормативни актове за мониторинг и оценка на компонентите на околната среда и на факторите, които въздействат върху тях; 7. организира разработването и усъвършенстването на методи за лабораторно-аналитичната дейност на Агенцията; 8. организира извършването на националните инвентаризации на емисии във въздуха; 9. осигурява събирането и предоставянето на качествена и достоверна информация за състоянието на околната среда; 10. участва в разработването на стратегии, планове и програми за опазване на околната среда; 11. утвърждава длъжностното разписание и определя индивидуалния размер на възнагражденията и други стимули в съответствие с изискванията на нормативните актове; 12. управлява средствата на Агенцията съгласно изискванията на нормативните актове; 13. отчита дейността на Агенцията с ежегоден доклад до министъра на околната среда и водите; 14. изготвя ежегоден доклад за състоянието на системата за финансово управление и контрол в Агенцията, който представя на министъра на околната среда и водите; 15. възлага обществени поръчки в рамките на своята компетентност; 16. издава заповеди и разрешителни; 17. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в Агенцията; 18. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 19. сключва договори, необходими за осъществяване дейността на Агенцията, съобразно своите правомощия; 20. командирова служителите на Агенцията в страната и в чужбина; 21. назначава дисциплинарен съвет на Агенцията и налага дисциплинарни наказания на назначените от него служители; 22. в законоустановените случаи със заповед делегира правомощия на длъжностни лица от Агенцията; 23. изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на околната среда и водите. (3) Изпълнителният директор или оправомощено от него лице организира и координира дейностите на Агенцията по участието и по изпълнението на международни, европейски и национални програми и проекти в областта на околната среда. (4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник изпълнителен директор.\n\nЧл. 4. (1) Изпълнителният директор ръководи, организира и контролира цялостната дейност на Агенцията.\n\n(2) В изпълнение на своите правомощия изпълнителният директор:\n\n1. ръководи и представлява Агенцията пред всички държавни органи, физически или юридически лица в страната и в чужбина;\n\n2. ръководи функционирането и развитието на НСМОС, включително лабораторно-аналитичното, материално-техническото и информационно-програмното осигуряване;\n\n3. ръководи дирекционния съвет;\n\n4. отговаря за връзките на Агенцията като национален референтен център на Европейската агенция по околна среда;\n\n5. ръководи създаването, поддържането и надграждането на специализирани информационни системи и регистри;\n\n6. организира разработването на методики и нормативни актове за мониторинг и оценка на компонентите на околната среда и на факторите, които въздействат върху тях;\n\n7. организира разработването и усъвършенстването на методи за лабораторно-аналитичната дейност на Агенцията;\n\n8. организира извършването на националните инвентаризации на емисии във въздуха;\n\n9. осигурява събирането и предоставянето на качествена и достоверна информация за състоянието на околната среда;\n\n10. участва в разработването на стратегии, планове и програми за опазване на околната среда;\n\n11. утвърждава длъжностното разписание и определя индивидуалния размер на възнагражденията и други стимули в съответствие с изискванията на нормативните актове;\n\n12. управлява средствата на Агенцията съгласно изискванията на нормативните актове;\n\n13. отчита дейността на Агенцията с ежегоден доклад до министъра на околната среда и водите;\n\n14. изготвя ежегоден доклад за състоянието на системата за финансово управление и контрол в Агенцията, който представя на министъра на околната среда и водите;\n\n15. възлага обществени поръчки в рамките на своята компетентност;\n\n16. издава заповеди и разрешителни;\n\n17. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в Агенцията;\n\n18. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение;\n\n19. сключва договори, необходими за осъществяване дейността на Агенцията, съобразно своите правомощия;\n\n20. командирова служителите на Агенцията в страната и в чужбина;\n\n21. назначава дисциплинарен съвет на Агенцията и налага дисциплинарни наказания на назначените от него служители;\n\n22. в законоустановените случаи със заповед делегира правомощия на длъжностни лица от Агенцията;\n\n23. изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на околната среда и водите.\n\n(3) Изпълнителният директор или оправомощено от него лице организира и координира дейностите на Агенцията по участието и по изпълнението на международни, европейски и национални програми и проекти в областта на околната среда.\n\n(4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник изпълнителен директор.\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 5. (1) Агенцията е структурирана в обща и специализирана администрация, служител по мрежова и информационна сигурност и финансов контрольор. (2) Числеността на отделните административни звена в Агенцията е посочена в приложение № 1 .\n\nЧл. 5. (1) Агенцията е структурирана в обща и специализирана администрация, служител по мрежова и информационна сигурност и финансов контрольор.\n\n(2) Числеността на отделните административни звена в Агенцията е посочена в приложение № 1 .\n\nЧл. 6. (1) Общата администрация се състои от четири дирекции, а специализираната администрация - от една главна дирекция и две дирекции. (2) Главната дирекция включва централна лаборатория - гр. София, и териториални звена - регионални лаборатории, със седалища и териториален обхват на дейност, посочени в списъците по приложение № 2 . (3) Общата администрация осигурява административно и технически дейността на изпълнителния директор и на специализираната администрация. (4) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор по чл. 4 .\n\nЧл. 6. (1) Общата администрация се състои от четири дирекции, а специализираната администрация - от една главна дирекция и две дирекции.\n\n(2) Главната дирекция включва централна лаборатория - гр. София, и териториални звена - регионални лаборатории, със седалища и териториален обхват на дейност, посочени в списъците по приложение № 2 .\n\n(3) Общата администрация осигурява административно и технически дейността на изпълнителния директор и на специализираната администрация.\n\n(4) Специализираната администрация осъществява информационни, регулиращи, координиращи и контролни функции съобразно правомощията на изпълнителния директор по чл. 4 .\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 7. (1) Главният секретар осъществява административното ръководство на Агенцията в изпълнение на законните разпореждания на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове. (3) Главният секретар е лице с висше образование в професионална област \"Правни науки\".\n\nЧл. 7. (1) Главният секретар осъществява административното ръководство на Агенцията в изпълнение на законните разпореждания на изпълнителния директор.\n\n(2) Главният секретар ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове.\n\n(3) Главният секретар е лице с висше образование в професионална област \"Правни науки\".\n\nЧл. 8. (1) Главният секретар: 1. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации; 2. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт; 3. създава условия за нормална и ефективна работа в Агенцията и отчита дейността си пред изпълнителния директор на Агенцията; 4. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ; 5. координира изготвянето на годишни планове и отчети на Агенцията и ежегодния доклад за състоянието на системата за финансово управление и контрол в Агенцията; 6. изготвя ежегоден доклад за състоянието на администрацията, който се предоставя за утвърждаване от изпълнителния директор; 7. координира и контролира дейностите, свързани със стопанисването, управлението и функционирането на предоставените на Агенцията технически средства и държавна собственост; 8. изготвя проекта на бюджетна сметка на Агенцията в частта и относно средствата, необходими за административното осигуряване на дейността на Агенцията; 9. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Агенцията; 10. контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения, в съответствие с нормативните актове; 11. разработва предложения за длъжностното разписание и утвърждава длъжностните характеристики на служителите в Агенцията; 12. ръководи съвета за управление на риска; 13. организира заседанията на дирекционния съвет; 14. ръководи отчета и контрола по изготвянето на заповедите на изпълнителния директор; 15. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс (АПК) ; 16. участва и координира разработването и измененията на вътрешноведомствени актове, регламентиращи организацията на работата и дейността на Агенцията; 17. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 18. изпълнява и други функции и задачи, възложени му от изпълнителния директор на Агенцията. (2) При отсъствие на главния секретар неговите функции се изпълняват от ръководен служител, определен за всеки отделен случай с писмена заповед на изпълнителния директор.\n\nЧл. 8. (1) Главният секретар:\n\n1. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации;\n\n2. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт;\n\n3. създава условия за нормална и ефективна работа в Агенцията и отчита дейността си пред изпълнителния директор на Агенцията;\n\n4. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ;\n\n5. координира изготвянето на годишни планове и отчети на Агенцията и ежегодния доклад за състоянието на системата за финансово управление и контрол в Агенцията;\n\n6. изготвя ежегоден доклад за състоянието на администрацията, който се предоставя за утвърждаване от изпълнителния директор;\n\n7. координира и контролира дейностите, свързани със стопанисването, управлението и функционирането на предоставените на Агенцията технически средства и държавна собственост;\n\n8. изготвя проекта на бюджетна сметка на Агенцията в частта и относно средствата, необходими за административното осигуряване на дейността на Агенцията;\n\n9. контролира законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на Агенцията;\n\n10. контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения, в съответствие с нормативните актове;\n\n11. разработва предложения за длъжностното разписание и утвърждава длъжностните характеристики на служителите в Агенцията;\n\n12. ръководи съвета за управление на риска;\n\n13. организира заседанията на дирекционния съвет;\n\n14. ръководи отчета и контрола по изготвянето на заповедите на изпълнителния директор;\n\n15. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс (АПК) ;\n\n16. участва и координира разработването и измененията на вътрешноведомствени актове, регламентиращи организацията на работата и дейността на Агенцията;\n\n17. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията;\n\n18. изпълнява и други функции и задачи, възложени му от изпълнителния директор на Агенцията.\n\n(2) При отсъствие на главния секретар неговите функции се изпълняват от ръководен служител, определен за всеки отделен случай с писмена заповед на изпълнителния директор.\n\nРаздел III. Финансов контрольор\n\nРаздел III. Финансов контрольор\n\nЧл. 9. (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Агенцията. (2) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на Агенцията. (3) Редът и начинът за извършване на предварителен контрол се определят с вътрешни актове на изпълнителния директор в съответствие със Закона за финансовото управление и контрол в публичния сектор и утвърдената от министъра на финансите методология.\n\nЧл. 9. (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички решения и действия, свързани с финансовата дейност на Агенцията.\n\n(2) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на Агенцията.\n\n(3) Редът и начинът за извършване на предварителен контрол се определят с вътрешни актове на изпълнителния директор в съответствие със Закона за финансовото управление и контрол в публичния сектор и утвърдената от министъра на финансите методология.\n\nЧл. 10. Финансовият контрольор е на пряко подчинение на изпълнителния директор.\n\nЧл. 10. Финансовият контрольор е на пряко подчинение на изпълнителния директор.\n\nРаздел IV. Служител по мрежова и информационна сигурност\n\nРаздел IV. Служител по мрежова и информационна сигурност\n\nЧл. 11. (1) Служителят по мрежова и информационна сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, съгласно изискванията на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 2. участва в изготвянето на политиките и документираната информация, свързана с мрежова и информационна сигурност; 3. следи за спазването на вътрешните правила за мрежова и информационна сигурност в Агенцията и прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност; 4. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност; 5. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 6. периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в административното звено и ги представя на изпълнителния директор; 7. координира обученията на служителите, свързани с мрежовата и информационната сигурност; 8. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства; анализира резултатите от тях и организира изменение на плановете, ако е необходимо; 9. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 10. отговаря за акуратното водене на регистъра на инцидентите и за регистриране при инциденти с информационната сигурност; 11. уведомява за инциденти съответния секторен екип за реагиране на инциденти с компютърната сигурност; 12. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях; 13. следи за актуализиране на използвания софтуер и базово програмно осигуряване (фърмуер); 14. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 15. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 16. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 17. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност. (2) Служителят по мрежова информационна сигурност е на пряко подчинение на изпълнителния директор.\n\nЧл. 11. (1) Служителят по мрежова и информационна сигурност:\n\n1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, съгласно изискванията на Наредбата за минималните изисквания за мрежова и информационна сигурност ;\n\n2. участва в изготвянето на политиките и документираната информация, свързана с мрежова и информационна сигурност;\n\n3. следи за спазването на вътрешните правила за мрежова и информационна сигурност в Агенцията и прилагането на законите, подзаконовите нормативни актове, стандартите, политиките и правилата за мрежовата и информационната сигурност;\n\n4. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност;\n\n5. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност;\n\n6. периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в административното звено и ги представя на изпълнителния директор;\n\n7. координира обученията на служителите, свързани с мрежовата и информационната сигурност;\n\n8. организира проверки за актуалността на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства; анализира резултатите от тях и организира изменение на плановете, ако е необходимо;\n\n9. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност;\n\n10. отговаря за акуратното водене на регистъра на инцидентите и за регистриране при инциденти с информационната сигурност;\n\n11. уведомява за инциденти съответния секторен екип за реагиране на инциденти с компютърната сигурност;\n\n12. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им с цел намаляване на еднотипните инциденти и намаляване на загубите от тях;\n\n13. следи за актуализиране на използвания софтуер и базово програмно осигуряване (фърмуер);\n\n14. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им;\n\n15. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им;\n\n16. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган;\n\n17. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност.\n\n(2) Служителят по мрежова информационна сигурност е на пряко подчинение на изпълнителния директор.\n\nРаздел V. Обща администрация\n\nРаздел V. Обща администрация\n\nЧл. 12. (1) Общата администрация подпомага дейността на изпълнителния директор, дейността на специализираната администрация и дейностите по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в четири дирекции: 1. дирекция \"Правно и административно осигуряване\"; 2. дирекция \"Информационно осигуряване\"; 3. дирекция \"Финансово и стопанско управление\"; 4. дирекция \"Управление на обществените поръчки\".\n\nЧл. 12. (1) Общата администрация подпомага дейността на изпълнителния директор, дейността на специализираната администрация и дейностите по административното обслужване на гражданите и юридическите лица.\n\n(2) Общата администрация е организирана в четири дирекции:\n\n1. дирекция \"Правно и административно осигуряване\";\n\n2. дирекция \"Информационно осигуряване\";\n\n3. дирекция \"Финансово и стопанско управление\";\n\n4. дирекция \"Управление на обществените поръчки\".\n\nЧл. 13. Дирекция \"Правно и административно осигуряване\": 1. подпомага изпълнителния директор, заместник изпълнителните директори, главния секретар и административните звена за осъществяване на правно-административната дейност на Агенцията; 2. осигурява правно-нормативно, в т.ч. процесуално представителство в производства, по които Агенцията е страна, законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни актове, правно-техническо оформяне на проекти на нормативни актове, разработени от дирекциите на специализираната администрация; 3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията; 4. изготвя проекти на договори и съгласува по законосъобразност договорите, изготвени или предложени от други лица и организации; 5. подпомага дейността на изпълнителния директор при управление на човешките ресурси; 6. организира дейността по набирането и подбор на персонала, както и процеса по назначаването на служители в Агенцията; 7. изготвя и актуализира длъжностните и поименните разписания на длъжностите; 8. организира и контролира процеса по съставяне и актуализиране на длъжностните характеристики на служителите; 9. изготвя доклади и проекти за решения относно структурата на Агенцията, числеността на персонала и работната заплата на служителите в съответствие с нормативната база; 10. подготвя документи за обявяване на конкурси за назначаване на служители по служебни и трудови правоотношения съгласно Закона за държавния служител и Кодекса на труда ; 11. събира, обработва и съхранява информация за служителите на Агенцията, създаване и поддържане на служебни и трудови досиета, картотеки, архиви и администриране на база данни в автоматизираната система за човешките ресурси; 12. организира и координира атестирането на служителите в Агенцията; 13. планира, организира и контролира общото и специализираното обучение на служителите на Агенцията, оценяването и развитието на персонала; 14. предоставя информация по Закона за достъп до обществена информация ; 15. осигурява деловодно обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, и контрол за срочното изпълнение на задачите, произтичащи от резолюции на ръководния персонал; 16. осигурява и координира провеждането на архивни дейности; 17. участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 18. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 19. участва в разработването на проекти на нормативни актове.\n\nЧл. 13. Дирекция \"Правно и административно осигуряване\":\n\n1. подпомага изпълнителния директор, заместник изпълнителните директори, главния секретар и административните звена за осъществяване на правно-административната дейност на Агенцията;\n\n2. осигурява правно-нормативно, в т.ч. процесуално представителство в производства, по които Агенцията е страна, законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни актове, правно-техническо оформяне на проекти на нормативни актове, разработени от дирекциите на специализираната администрация;\n\n3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията;\n\n4. изготвя проекти на договори и съгласува по законосъобразност договорите, изготвени или предложени от други лица и организации;\n\n5. подпомага дейността на изпълнителния директор при управление на човешките ресурси;\n\n6. организира дейността по набирането и подбор на персонала, както и процеса по назначаването на служители в Агенцията;\n\n7. изготвя и актуализира длъжностните и поименните разписания на длъжностите;\n\n8. организира и контролира процеса по съставяне и актуализиране на длъжностните характеристики на служителите;\n\n9. изготвя доклади и проекти за решения относно структурата на Агенцията, числеността на персонала и работната заплата на служителите в съответствие с нормативната база;\n\n10. подготвя документи за обявяване на конкурси за назначаване на служители по служебни и трудови правоотношения съгласно Закона за държавния служител и Кодекса на труда ;\n\n11. събира, обработва и съхранява информация за служителите на Агенцията, създаване и поддържане на служебни и трудови досиета, картотеки, архиви и администриране на база данни в автоматизираната система за човешките ресурси;\n\n12. организира и координира атестирането на служителите в Агенцията;\n\n13. планира, организира и контролира общото и специализираното обучение на служителите на Агенцията, оценяването и развитието на персонала;\n\n14. предоставя информация по Закона за достъп до обществена информация ;\n\n15. осигурява деловодно обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, и контрол за срочното изпълнение на задачите, произтичащи от резолюции на ръководния персонал;\n\n16. осигурява и координира провеждането на архивни дейности;\n\n17. участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията;\n\n18. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда;\n\n19. участва в разработването на проекти на нормативни актове.\n\nЧл. 14. Дирекция \"Информационно осигуряване\": 1. планира и организира дейностите, свързани с управлението на информационните технологии в Агенцията, в съответствие с нормативната уредба в областта на информационните технологии и електронното управление; 2. планира и организира дейностите по обезпечаване на работните процеси на Агенцията, свързани с използване на сървърна и мрежова инфраструктура, информационни системи, компютърна и периферна техника, програмни продукти и услуги, предоставяни от външни доставчици в областта на информационните технологии; 3. осигурява технически и програмно-информационни ресурси, необходими за функционирането и развитието на НСМОС; 4. организира и участва в разработването, поддръжката и развитието на информационни системи и специализирани регистри по компоненти и фактори на околната среда; 5. оказва експертна помощ на дирекциите от специализираната и общата администрация за планиране, реализиране и внедряване на информационни системи; 6. планира и организира дейностите по предоставяне на достъп до масивите и услугите за пространствени данни, за които Агенцията е първичен администратор, при хармонизирани условия съгласно Регламентите към Директива 2007/2/ЕО и гарантирана оперативна съвместимост; 7. организира поддръжката и актуализацията на интернет страницата на Агенцията; 8. осъществява дейности, свързани с материална отговорност при придобиване и управление на активи, представляващи програмни продукти, информационни системи, сървърно и мрежово оборудване; 9. планира, координира и провежда информационната политика на Агенцията и осигурява публичност и прозрачност на дейността и, включително работа с граждани и медии; 10. поддържа специализирана библиотека по проблеми на околната среда, автоматизирана база данни и участва в поддържането на Единната библиографска база данни; 11. проучва дейността и поддържа връзки с международни организации и инициативи в областта на околната среда; 12. координира на национално ниво връзките с Европейската агенция по околна среда; 13. осъществява координация по разработването, подготовката и изпълнението на проекти с международно финансиране и/или участие; 14. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 15. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда.\n\nЧл. 14. Дирекция \"Информационно осигуряване\":\n\n1. планира и организира дейностите, свързани с управлението на информационните технологии в Агенцията, в съответствие с нормативната уредба в областта на информационните технологии и електронното управление;\n\n2. планира и организира дейностите по обезпечаване на работните процеси на Агенцията, свързани с използване на сървърна и мрежова инфраструктура, информационни системи, компютърна и периферна техника, програмни продукти и услуги, предоставяни от външни доставчици в областта на информационните технологии;\n\n3. осигурява технически и програмно-информационни ресурси, необходими за функционирането и развитието на НСМОС;\n\n4. организира и участва в разработването, поддръжката и развитието на информационни системи и специализирани регистри по компоненти и фактори на околната среда;\n\n5. оказва експертна помощ на дирекциите от специализираната и общата администрация за планиране, реализиране и внедряване на информационни системи;\n\n6. планира и организира дейностите по предоставяне на достъп до масивите и услугите за пространствени данни, за които Агенцията е първичен администратор, при хармонизирани условия съгласно Регламентите към Директива 2007/2/ЕО и гарантирана оперативна съвместимост;\n\n7. организира поддръжката и актуализацията на интернет страницата на Агенцията;\n\n8. осъществява дейности, свързани с материална отговорност при придобиване и управление на активи, представляващи програмни продукти, информационни системи, сървърно и мрежово оборудване;\n\n9. планира, координира и провежда информационната политика на Агенцията и осигурява публичност и прозрачност на дейността и, включително работа с граждани и медии;\n\n10. поддържа специализирана библиотека по проблеми на околната среда, автоматизирана база данни и участва в поддържането на Единната библиографска база данни;\n\n11. проучва дейността и поддържа връзки с международни организации и инициативи в областта на околната среда;\n\n12. координира на национално ниво връзките с Европейската агенция по околна среда;\n\n13. осъществява координация по разработването, подготовката и изпълнението на проекти с международно финансиране и/или участие;\n\n14. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията;\n\n15. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда.\n\nЧл. 15. Дирекция \"Финансово и стопанско управление\": 1. осигурява финансово-счетоводно обслужване на Агенцията в съответствие със Закона за счетоводството и другите нормативни актове и съхранение на счетоводната отчетност; 2. подпомага изпълнителния директор при планирането и управлението на бюджета на Агенцията, като прилага националната бюджетна политика и нормативната уредба в областта на финансите; 3. разработва и изготвя бюджетни прогнози и бюджета на Агенцията; 4. контролира и анализира изпълнението на бюджета на Агенцията и предоставя аналитичен доклад на тримесечие на изпълнителния директор относно изпълнението на бюджета с предложение за оптимизиране при необходимост; 5. обобщава и изготвя месечен, тримесечен и годишен касов и счетоводен отчет на Агенцията; 6. осъществява контрол по разплащанията чрез Системата за електронни бюджетни разплащания \"СЕБРА\"; 7. изготвя и съхранява ведомостите за заплати на служителите в Агенцията и извършва плащанията по тях; 8. организира изграждане и функциониране на системите за финансово управление и контрол в Агенцията, включващи системата на предварителен контрол и системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства; 9. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на Агенцията; 10. организира и изпълнява дейностите по управлението на собствеността на Агенцията, като за целта: а) поддържа в актуално състояние регистри и досиета на имотите на Агенцията - собствени, предоставени за ползване, наети и отдадени под наем; б) осигурява поддържането, ремонта на недвижимите имоти и движимата собственост на Агенцията - стопански инвентар и офис обзавеждане; в) предлага предприемане на разпоредителни действия по отношение на недвижимите имоти и движимата собственост на Агенцията с оглед на ефективното и целесъобразното им използване; 11. организира транспортното обслужване в Агенцията и отговаря за експлоатацията и поддържането в техническа изправност на моторните превозни средства; 12. организира и осъществява материално-техническото снабдяване на Агенцията и функционирането на складовото стопанство; 13. организира и осигурява почистването и санитарно-хигиенните условия в Агенцията и прилежащите и терени; 14. организира и следи за изпълнението на мерките за противопожарна безопасност в Агенцията и осъществява координацията и взаимодействието с компетентните органи, включително организира отбранително-мобилизационната подготовка и дейностите по реакция при кризи; 15. организира и контролира дейностите по пропускателния режим и физическата охрана на сградите на Агенцията; 16. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 17. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда.\n\nЧл. 15. Дирекция \"Финансово и стопанско управление\":\n\n1. осигурява финансово-счетоводно обслужване на Агенцията в съответствие със Закона за счетоводството и другите нормативни актове и съхранение на счетоводната отчетност;\n\n2. подпомага изпълнителния директор при планирането и управлението на бюджета на Агенцията, като прилага националната бюджетна политика и нормативната уредба в областта на финансите;\n\n3. разработва и изготвя бюджетни прогнози и бюджета на Агенцията;\n\n4. контролира и анализира изпълнението на бюджета на Агенцията и предоставя аналитичен доклад на тримесечие на изпълнителния директор относно изпълнението на бюджета с предложение за оптимизиране при необходимост;\n\n5. обобщава и изготвя месечен, тримесечен и годишен касов и счетоводен отчет на Агенцията;\n\n6. осъществява контрол по разплащанията чрез Системата за електронни бюджетни разплащания \"СЕБРА\";\n\n7. изготвя и съхранява ведомостите за заплати на служителите в Агенцията и извършва плащанията по тях;\n\n8. организира изграждане и функциониране на системите за финансово управление и контрол в Агенцията, включващи системата на предварителен контрол и системата на двойния подпис, с цел законосъобразно и ефективно управление на бюджетните средства;\n\n9. организира и извършва годишните инвентаризации по ред и в срокове, определени в административни актове на Агенцията;\n\n10. организира и изпълнява дейностите по управлението на собствеността на Агенцията, като за целта:\n\nа) поддържа в актуално състояние регистри и досиета на имотите на Агенцията - собствени, предоставени за ползване, наети и отдадени под наем;\n\nб) осигурява поддържането, ремонта на недвижимите имоти и движимата собственост на Агенцията - стопански инвентар и офис обзавеждане;\n\nв) предлага предприемане на разпоредителни действия по отношение на недвижимите имоти и движимата собственост на Агенцията с оглед на ефективното и целесъобразното им използване;\n\n11. организира транспортното обслужване в Агенцията и отговаря за експлоатацията и поддържането в техническа изправност на моторните превозни средства;\n\n12. организира и осъществява материално-техническото снабдяване на Агенцията и функционирането на складовото стопанство;\n\n13. организира и осигурява почистването и санитарно-хигиенните условия в Агенцията и прилежащите и терени;\n\n14. организира и следи за изпълнението на мерките за противопожарна безопасност в Агенцията и осъществява координацията и взаимодействието с компетентните органи, включително организира отбранително-мобилизационната подготовка и дейностите по реакция при кризи;\n\n15. организира и контролира дейностите по пропускателния режим и физическата охрана на сградите на Агенцията;\n\n16. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията;\n\n17. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда.\n\nЧл. 16. Дирекция \"Управление на обществените поръчки\": 1. осигурява съответствието с действащата нормативна уредба на процедурите и договорите за възлагане на обществени поръчки; 2. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки; 3. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 4. оказва методическа помощ и съдействие на останалите дирекции в хода на процедурите по възлагане на обществените поръчки; 5. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда.\n\nЧл. 16. Дирекция \"Управление на обществените поръчки\":\n\n1. осигурява съответствието с действащата нормативна уредба на процедурите и договорите за възлагане на обществени поръчки;\n\n2. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки;\n\n3. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията;\n\n4. оказва методическа помощ и съдействие на останалите дирекции в хода на процедурите по възлагане на обществените поръчки;\n\n5. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда.\n\nРаздел VI. Специализирана администрация\n\nРаздел VI. Специализирана администрация\n\nЧл. 17. Специализираната администрация е организирана в една Главна дирекция и две дирекции: 1. Главна дирекция \"Лабораторно-аналитична дейност\" с териториални звена - регионални лаборатории със статут на отдели, които са подчинени функционално и методически на централната лаборатория - гр. София; 2. дирекция \"Мониторинг и оценка на околната среда\"; 3. дирекция \"Разрешителни режими\".\n\nЧл. 17. Специализираната администрация е организирана в една Главна дирекция и две дирекции:\n\n1. Главна дирекция \"Лабораторно-аналитична дейност\" с териториални звена - регионални лаборатории със статут на отдели, които са подчинени функционално и методически на централната лаборатория - гр. София;\n\n2. дирекция \"Мониторинг и оценка на околната среда\";\n\n3. дирекция \"Разрешителни режими\".\n\nЧл. 18. (1) Главна дирекция \"Лабораторно-аналитична дейност\": 1. извършва лабораторно-аналитична дейност, свързана с вземане и изпитване/измерване на проби от компонентите и факторите на околната среда съгласно изискванията на националното законодателство в областта на околната среда за подсигуряване на данни за НСМОС, както и дейности по заявки/възлагателни писма от РИОСВ, БД, външни клиенти, сигнали и жалби на граждани, правителствени и неправителствени организации, извънредни и аварийни ситуации; 2. централна лаборатория - София, оказва методическа помощ и координира дейностите по контрол на качеството на аналитичните изпитвания/измервания в регионалните лаборатории, организира и провежда курсове, семинари и специализирани обучения на експертите от Главната дирекция с цел повишаване на професионалната квалификация; 3. участва в разработването, хармонизирането и прилагането на национално ниво на стандартизационни документи в съответствие с изискванията на европейското законодателство в областта на околната среда; 4. участва в междулабораторни сравнителни изпитвания на национално, европейско и международно ниво с цел осигуряване на обективни доказателства за качеството на докладваните данни за състоянието на околната среда; 5. планира действия за осигуряване и контролиране на качеството на данните, получавани при изпитванията по отделните компоненти на околната среда; 6. разработва вътрешноведомствени лабораторни методи за вземане на проби и изпитване; 7. подсигурява валидността на резултатите чрез спазване на изискванията за валидиране и верифициране при въвеждане на нови аналитични методи или при настъпили съществени промени в методите в съответствие с изискванията на европейското и националното законодателство в областта на околната среда; 8. Главна дирекция \"Лабораторно-аналитична дейност\" функционира като изпитвателна лаборатория в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025; 9. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на изпитвателна лаборатория \"Главна дирекция \"Лабораторно-аналитична дейност\" под акредитация; 10. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 11. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 12. участва в разработването на проекти на нормативни актове. (2) Главният директор на Главна дирекция \"Лабораторно-аналитична дейност\" е ръководител на изпитвателната лаборатория и е лице с висше образование в професионална област \"Природни науки\" или \"Технически науки\".\n\nЧл. 18. (1) Главна дирекция \"Лабораторно-аналитична дейност\":\n\n1. извършва лабораторно-аналитична дейност, свързана с вземане и изпитване/измерване на проби от компонентите и факторите на околната среда съгласно изискванията на националното законодателство в областта на околната среда за подсигуряване на данни за НСМОС, както и дейности по заявки/възлагателни писма от РИОСВ, БД, външни клиенти, сигнали и жалби на граждани, правителствени и неправителствени организации, извънредни и аварийни ситуации;\n\n2. централна лаборатория - София, оказва методическа помощ и координира дейностите по контрол на качеството на аналитичните изпитвания/измервания в регионалните лаборатории, организира и провежда курсове, семинари и специализирани обучения на експертите от Главната дирекция с цел повишаване на професионалната квалификация;\n\n3. участва в разработването, хармонизирането и прилагането на национално ниво на стандартизационни документи в съответствие с изискванията на европейското законодателство в областта на околната среда;\n\n4. участва в междулабораторни сравнителни изпитвания на национално, европейско и международно ниво с цел осигуряване на обективни доказателства за качеството на докладваните данни за състоянието на околната среда;\n\n5. планира действия за осигуряване и контролиране на качеството на данните, получавани при изпитванията по отделните компоненти на околната среда;\n\n6. разработва вътрешноведомствени лабораторни методи за вземане на проби и изпитване;\n\n7. подсигурява валидността на резултатите чрез спазване на изискванията за валидиране и верифициране при въвеждане на нови аналитични методи или при настъпили съществени промени в методите в съответствие с изискванията на европейското и националното законодателство в областта на околната среда;\n\n8. Главна дирекция \"Лабораторно-аналитична дейност\" функционира като изпитвателна лаборатория в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025;\n\n9. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на изпитвателна лаборатория \"Главна дирекция \"Лабораторно-аналитична дейност\" под акредитация;\n\n10. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията;\n\n11. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда;\n\n12. участва в разработването на проекти на нормативни актове.\n\n(2) Главният директор на Главна дирекция \"Лабораторно-аналитична дейност\" е ръководител на изпитвателната лаборатория и е лице с висше образование в професионална област \"Природни науки\" или \"Технически науки\".\n\nЧл. 19. Дирекция \"Мониторинг и оценка на околната среда\": 1. администрира НСМОС по компоненти и фактори; 2. администрира Националната автоматизирана система за непрекъснат контрол на гама-фона в Република България и автоматизираната система за радиационен мониторинг на река Дунав в района на АЕЦ \"Козлодуй\"; 3. администрира дейността на Националната система за качество на атмосферния въздух (КАВ), извършва обработка, оценка и анализ на данните за качество на атмосферния въздух на национално ниво; 4. организира и координира функционирането на Националната система за мониторинг на почви (ниво I и ниво II), Националната система за мониторинг на биологичното разнообразие , Националната система за мониторинг на горски екосистеми (ниво I и ниво II), в т.ч. поддържа и ги осигурява с данни и информация и извършва анализ на данните на национално ниво; 5. администрира Национална информационна система \"Отпадъци\" ; 6. извършва анализи и оценки на състоянието на околната среда по компоненти и фактори; 7. разработва и прилага индикатори и методологии за оценка на състоянието и въздействието върху околната среда; 8. изготвя национално представителна информация за състоянието на околната среда и природните ресурси чрез: а) ежедневен бюлетин за качеството на атмосферния въздух в страната; б) ежедневен бюлетин за състоянието на радиационната обстановка в страната; в) тримесечен бюлетин за състоянието на околната среда в Република България; г) годишен бюлетин за качеството на атмосферния въздух; д) ежегоден национален доклад за състоянието и опазването на околната среда в Република България; 9. изготвя национално представителна и унифицирана информация за състоянието на почви, гори, защитени територии и биологично разнообразие за страната; 10. осъществява методическо ръководство относно мониторинга на почвите, горските екосистеми и биологичното разнообразие; 11. извършва инвентаризация на емисии на парникови газове и вредни вещества във въздуха съгласно изискванията на Рамковата конвенция на ООН по изменение на климата и Конвенцията за трансгранично замърсяване на въздуха на далечни разстояния; 12. създава, обработва и докладва информация до Европейската агенция по околна среда и други международни институции; 13. създава, обработва и предоставя в определен формат информация по компетентност във връзка с изпълнението на задължения за докладване пред Европейската комисия по прилагане на европейското законодателство в областта на околната среда; 14. администрира мониторинговите мрежи за качество на повърхностните, морските и подземните води на национално ниво; 15. събира, обработва и предоставя данни от физико-химичния и хидробиологичен мониторинг на повърхностни води и химичен мониторинг на подземни води; 16. извършва обработка, оценка и анализ на данните за качество на повърхностните, морските и подземните води на национално ниво; 17. извършва инвентаризация на емисиите, заустванията и загубите на всички приоритетни и приоритетно опасни вещества, общи и специфични замърсители; 18. извършва проверка, систематизиране и обобщаване на данните от годишните отчети за битови, строителни, производствени и опасни отпадъци; 19. събира, анализира и предоставя данни за отпадъците на национално ниво, в т.ч. информация за управлението на масово разпространени отпадъци; 20. събира, анализира и предоставя данни за радиационното състояние на компонентите на околната среда на национално ниво; 21. събира, анализира и предоставя информация за състоянието на акустичната среда на населените места вследствие дейността на промишлените предприятия и източници на шумово излъчване; 22. в качеството си на орган на статистиката разработва, изготвя и предоставя статистическа информация за отпадъци; 23. разработва, поддържа и развива специализирани регистри и информационни системи по компоненти и фактори на околната среда; 24. извършва дейности по калибриране на средства за измерване за контрол на качеството на атмосферния въздух и емисионен контрол, включително използвани за изпитване от Главна дирекция \"Лабораторно-аналитична дейност\"; 25. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на калибровъчна лаборатория под акредитация; 26. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 27. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 28. участва в разработването на проекти на нормативни актове; 29. участва в работата на международни експертни работни групи в изпълнение на задължения на България като страна - членка на ЕС, и страна по международни споразумения и конвенции.\n\nЧл. 19. Дирекция \"Мониторинг и оценка на околната среда\":\n\n1. администрира НСМОС по компоненти и фактори;\n\n2. администрира Националната автоматизирана система за непрекъснат контрол на гама-фона в Република България и автоматизираната система за радиационен мониторинг на река Дунав в района на АЕЦ \"Козлодуй\";\n\n3. администрира дейността на Националната система за качество на атмосферния въздух (КАВ), извършва обработка, оценка и анализ на данните за качество на атмосферния въздух на национално ниво;\n\n4. организира и координира функционирането на Националната система за мониторинг на почви (ниво I и ниво II), Националната система за мониторинг на биологичното разнообразие , Националната система за мониторинг на горски екосистеми (ниво I и ниво II), в т.ч. поддържа и ги осигурява с данни и информация и извършва анализ на данните на национално ниво;\n\n5. администрира Национална информационна система \"Отпадъци\" ;\n\n6. извършва анализи и оценки на състоянието на околната среда по компоненти и фактори;\n\n7. разработва и прилага индикатори и методологии за оценка на състоянието и въздействието върху околната среда;\n\n8. изготвя национално представителна информация за състоянието на околната среда и природните ресурси чрез:\n\nа) ежедневен бюлетин за качеството на атмосферния въздух в страната;\n\nб) ежедневен бюлетин за състоянието на радиационната обстановка в страната;\n\nв) тримесечен бюлетин за състоянието на околната среда в Република България;\n\nг) годишен бюлетин за качеството на атмосферния въздух;\n\nд) ежегоден национален доклад за състоянието и опазването на околната среда в Република България;\n\n9. изготвя национално представителна и унифицирана информация за състоянието на почви, гори, защитени територии и биологично разнообразие за страната;\n\n10. осъществява методическо ръководство относно мониторинга на почвите, горските екосистеми и биологичното разнообразие;\n\n11. извършва инвентаризация на емисии на парникови газове и вредни вещества във въздуха съгласно изискванията на Рамковата конвенция на ООН по изменение на климата и Конвенцията за трансгранично замърсяване на въздуха на далечни разстояния;\n\n12. създава, обработва и докладва информация до Европейската агенция по околна среда и други международни институции;\n\n13. създава, обработва и предоставя в определен формат информация по компетентност във връзка с изпълнението на задължения за докладване пред Европейската комисия по прилагане на европейското законодателство в областта на околната среда;\n\n14. администрира мониторинговите мрежи за качество на повърхностните, морските и подземните води на национално ниво;\n\n15. събира, обработва и предоставя данни от физико-химичния и хидробиологичен мониторинг на повърхностни води и химичен мониторинг на подземни води;\n\n16. извършва обработка, оценка и анализ на данните за качество на повърхностните, морските и подземните води на национално ниво;\n\n17. извършва инвентаризация на емисиите, заустванията и загубите на всички приоритетни и приоритетно опасни вещества, общи и специфични замърсители;\n\n18. извършва проверка, систематизиране и обобщаване на данните от годишните отчети за битови, строителни, производствени и опасни отпадъци;\n\n19. събира, анализира и предоставя данни за отпадъците на национално ниво, в т.ч. информация за управлението на масово разпространени отпадъци;\n\n20. събира, анализира и предоставя данни за радиационното състояние на компонентите на околната среда на национално ниво;\n\n21. събира, анализира и предоставя информация за състоянието на акустичната среда на населените места вследствие дейността на промишлените предприятия и източници на шумово излъчване;\n\n22. в качеството си на орган на статистиката разработва, изготвя и предоставя статистическа информация за отпадъци;\n\n23. разработва, поддържа и развива специализирани регистри и информационни системи по компоненти и фактори на околната среда;\n\n24. извършва дейности по калибриране на средства за измерване за контрол на качеството на атмосферния въздух и емисионен контрол, включително използвани за изпитване от Главна дирекция \"Лабораторно-аналитична дейност\";\n\n25. поддържа система за управление съгласно изискванията на стандарт БДС EN ISO/IEC 17025, като изготвя и поддържа необходимата документация, изпълнявайки изискванията за функциониране на калибровъчна лаборатория под акредитация;\n\n26. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията;\n\n27. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда;\n\n28. участва в разработването на проекти на нормативни актове;\n\n29. участва в работата на международни експертни работни групи в изпълнение на задължения на България като страна - членка на ЕС, и страна по международни споразумения и конвенции.\n\nЧл. 20. Дирекция \"Разрешителни режими\": 1. провежда процедури по издаване, преразглеждане, актуализиране и отменяне на комплексни разрешителни по реда на глава седма, раздел II от Закона за опазване на околната среда (ЗООС) и Наредбата за условията и реда за издаване на комплексни разрешителни ; 2. осъществява дейностите по оценка на получената информация за планирани промени в работата на инсталации с издадени комплексни разрешителни, включително за наличие на \"съществена промяна\"; 3. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на Европейския регистър за изпускане и пренос на замърсители (ЕРИПЗ) съгласно изискванията на Регламент (ЕО) 166/2006 на Европейския парламент и на Съвета от 18 януари 2006 г. за създаване на Европейски регистър за изпускането и преноса на замърсители; 4. изготвя доклади съгласно изискванията на Регламент (ЕО) 11/2006 на Европейския парламент и на Съвета относно създаване на ЕРИПЗ; 5. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на публичния регистър за резултатите от мониторинга на емисиите, предвиден в комплексните разрешителни, съгласно ЗООС ; 6. провежда процедури по издаване, преразглеждане, изменение, актуализиране и отмяна на разрешителни за търговия с емисии на парникови газове по реда на Закона за ограничаване на изменението на климата и Наредбата за реда и начина за издаване и преразглеждане на разрешителни за емисии на парникови газове от инсталации и за осъществяване на мониторинг от операторите на инсталации и операторите на въздухоплавателни средства, участващи в схемата за търговия с квоти за емисии на парникови газове; 7. провежда процедури по одобряване, отказ за одобряване, преразглеждане и актуализиране и отмяна на планове за мониторинг на годишните емисии и тонкилометрите на авиооператори, за които администрираща държава членка е Република България; 8. приема годишните верификационни доклади на операторите, които участват в схемата за търговия с емисии; 9. администрира националния регистър за търговия с квоти за емисии на парникови газове съгласно изискванията на Делегиран регламент (ЕС) 2019/1122 на Комисията от 12 март 2019 година за допълване на Директива 2003/87/ЕО на Европейския парламент и на Съвета по отношение на функционирането на Регистъра; 10. участва в разработването на периодични бюлетини и на Националния доклад за състоянието и опазването на околната среда в Република България; 11. провежда процедури по потвърждаване на извършена класификация, издаване на решения и прекратяване на действието на издадени решения за одобряване или неодобряване на доклади за безопасност (ДБ), в т.ч. актуализирани доклади за безопасност на предприятия и съоръжения с висок рисков потенциал, при условията и по реда на глава седма, раздел I от ЗООС ; поддържа архив на издадените актове; 12. провежда процедури по издаване и оттегляне на издадени решения за освобождаване на кмет на община от задължението да изготвя външен авариен план за предприятие/съоръжение с висок рисков потенциал; 13. предоставя на министъра на околната среда и водите информация за резултатите от издадените решения по глава седма, раздел I от ЗООС , както и информация за предприятията с висок рисков потенциал, необходима за изготвяне на докладвания до Европейската комисия относно прилагането на Директива 2012/18/ЕС на Европейския парламент и на Съвета от 4 юли 2012 г. относно контрола на опасностите от големи аварии, които включват опасни вещества; 14. участва в процедури по реда на глава шеста от ЗООС чрез изготвяне на становища по чл. 99а и 99б от ЗООС ; 15. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията; 16. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда; 17. участва в разработването на проекти на нормативни актове; 18. участва в работата на международни експертни работни групи в изпълнение на задължения на Република България като страна - членка на ЕС, и страна по международни споразумения и конвенции.\n\nЧл. 20. Дирекция \"Разрешителни режими\":\n\n1. провежда процедури по издаване, преразглеждане, актуализиране и отменяне на комплексни разрешителни по реда на глава седма, раздел II от Закона за опазване на околната среда (ЗООС) и Наредбата за условията и реда за издаване на комплексни разрешителни ;\n\n2. осъществява дейностите по оценка на получената информация за планирани промени в работата на инсталации с издадени комплексни разрешителни, включително за наличие на \"съществена промяна\";\n\n3. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на Европейския регистър за изпускане и пренос на замърсители (ЕРИПЗ) съгласно изискванията на Регламент (ЕО) 166/2006 на Европейския парламент и на Съвета от 18 януари 2006 г. за създаване на Европейски регистър за изпускането и преноса на замърсители;\n\n4. изготвя доклади съгласно изискванията на Регламент (ЕО) 11/2006 на Европейския парламент и на Съвета относно създаване на ЕРИПЗ;\n\n5. осъществява административно управление, текущо поддържане и осигуряване на ефективно функциониране на публичния регистър за резултатите от мониторинга на емисиите, предвиден в комплексните разрешителни, съгласно ЗООС ;\n\n6. провежда процедури по издаване, преразглеждане, изменение, актуализиране и отмяна на разрешителни за търговия с емисии на парникови газове по реда на Закона за ограничаване на изменението на климата и Наредбата за реда и начина за издаване и преразглеждане на разрешителни за емисии на парникови газове от инсталации и за осъществяване на мониторинг от операторите на инсталации и операторите на въздухоплавателни средства, участващи в схемата за търговия с квоти за емисии на парникови газове;\n\n7. провежда процедури по одобряване, отказ за одобряване, преразглеждане и актуализиране и отмяна на планове за мониторинг на годишните емисии и тонкилометрите на авиооператори, за които администрираща държава членка е Република България;\n\n8. приема годишните верификационни доклади на операторите, които участват в схемата за търговия с емисии;\n\n9. администрира националния регистър за търговия с квоти за емисии на парникови газове съгласно изискванията на Делегиран регламент (ЕС) 2019/1122 на Комисията от 12 март 2019 година за допълване на Директива 2003/87/ЕО на Европейския парламент и на Съвета по отношение на функционирането на Регистъра;\n\n10. участва в разработването на периодични бюлетини и на Националния доклад за състоянието и опазването на околната среда в Република България;\n\n11. провежда процедури по потвърждаване на извършена класификация, издаване на решения и прекратяване на действието на издадени решения за одобряване или неодобряване на доклади за безопасност (ДБ), в т.ч. актуализирани доклади за безопасност на предприятия и съоръжения с висок рисков потенциал, при условията и по реда на глава седма, раздел I от ЗООС ; поддържа архив на издадените актове;\n\n12. провежда процедури по издаване и оттегляне на издадени решения за освобождаване на кмет на община от задължението да изготвя външен авариен план за предприятие/съоръжение с висок рисков потенциал;\n\n13. предоставя на министъра на околната среда и водите информация за резултатите от издадените решения по глава седма, раздел I от ЗООС , както и информация за предприятията с висок рисков потенциал, необходима за изготвяне на докладвания до Европейската комисия относно прилагането на Директива 2012/18/ЕС на Европейския парламент и на Съвета от 4 юли 2012 г. относно контрола на опасностите от големи аварии, които включват опасни вещества;\n\n14. участва в процедури по реда на глава шеста от ЗООС чрез изготвяне на становища по чл. 99а и 99б от ЗООС ;\n\n15. изготвя технически спецификации и участва при провеждането на процедури за възлагане на обществени поръчки, свързани с дейността на дирекцията;\n\n16. участва в изпълнението на международни, европейски и национални програми и проекти в областта на околната среда;\n\n17. участва в разработването на проекти на нормативни актове;\n\n18. участва в работата на международни експертни работни групи в изпълнение на задължения на Република България като страна - членка на ЕС, и страна по международни споразумения и конвенции.\n\nРаздел VII. Организация на работата\n\nРаздел VII. Организация на работата\n\nЧл. 21. (1) Изпълнителният директор на Агенцията организира работата на администрацията чрез вътрешни правила и заповеди. (2) Изпълнителният директор на Агенцията разработва стратегически цели и годишни планове, които са съобразени със стратегическите и планове, определени от министъра на околната среда и водите.\n\nЧл. 21. (1) Изпълнителният директор на Агенцията организира работата на администрацията чрез вътрешни правила и заповеди.\n\n(2) Изпълнителният директор на Агенцията разработва стратегически цели и годишни планове, които са съобразени със стратегическите и планове, определени от министъра на околната среда и водите.\n\nЧл. 22. Ръководството на Главната дирекция се осъществява от главен директор, а на дирекциите - от съответния директор.\n\nЧл. 22. Ръководството на Главната дирекция се осъществява от главен директор, а на дирекциите - от съответния директор.\n\nЧл. 23. Главният директор и директорите на дирекции на всеки 3 месеца представят на главния секретар отчети за обобщените резултати от изпълнението на СФУК в Агенцията.\n\nЧл. 23. Главният директор и директорите на дирекции на всеки 3 месеца представят на главния секретар отчети за обобщените резултати от изпълнението на СФУК в Агенцията.\n\nЧл. 24. (1) Със заповед на изпълнителния директор по предложение на заместник изпълнителния директор, главния секретар и директорите на дирекции за образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. (2) Отличията са грамота, сребърен и златен почетен знак на Агенцията съгласно образец, утвърден от министъра на околната среда и водите.\n\nЧл. 24. (1) Със заповед на изпълнителния директор по предложение на заместник изпълнителния директор, главния секретар и директорите на дирекции за образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия.\n\n(2) Отличията са грамота, сребърен и златен почетен знак на Агенцията съгласно образец, утвърден от министъра на околната среда и водите.\n\nЧл. 25. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в Агенцията, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Агенцията.\n\nЧл. 25. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в Агенцията, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Агенцията.\n\nЧл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Изпълнителният директор с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време.\n\nЧл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Изпълнителният директор с вътрешни правила определя конкретната организация на работа и контрола по спазване на установеното работно време.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nЧл. 27. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 13, ал. 4 от Закона за опазване на околната среда .\n\nЧл. 27. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 13, ал. 4 от Закона за опазване на околната среда .\n\nПриложение № 1 към чл. 5, ал. 2 Численост на персонала в Изпълнителната агенция по околна среда - 382 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Финансов контрольор 1 Служител по мрежова и информационна сигурност 1 Обща администрация 40 в т.ч.: Дирекция \"Правно и административно осигуряване\" 13 Дирекция \"Информационно осигуряване\" 14 Дирекция \"Финансово и стопанско управление\" 8 Дирекция \"Управление на обществените поръчки\" 5 Специализирана администрация 336 в т.ч.: Главна дирекция \"Лабораторно-аналитична дейност\" 256 дирекция \"Мониторинг и оценка на околната среда\" 47 дирекция \"Разрешителни режими\" 33\n\nПриложение № 1 към чл. 5, ал. 2\n\nЧисленост на персонала в Изпълнителната агенция по околна среда - 382 щатни бройки\n\nИзпълнителен директор\n\n1\n\nЗаместник изпълнителен директор\n\n2\n\nГлавен секретар\n\n1\n\nФинансов контрольор\n\n1\n\nСлужител по мрежова и информационна сигурност\n\n1\n\nОбща администрация\n\n40\n\nв т.ч.:\n\nДирекция \"Правно и административно осигуряване\"\n\n13\n\nДирекция \"Информационно осигуряване\"\n\n14\n\nДирекция \"Финансово и стопанско управление\"\n\n8\n\nДирекция \"Управление на обществените поръчки\"\n\n5\n\nСпециализирана администрация\n\n336\n\nв т.ч.:\n\nГлавна дирекция \"Лабораторно-аналитична дейност\"\n\n256\n\nдирекция \"Мониторинг и оценка на околната среда\"\n\n47\n\nдирекция \"Разрешителни режими\"\n\n33\n\nПриложение № 2 към чл. 6, ал. 2 Списък I Седалища на териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\" № по ред Териториално звено към ГД \"ЛАД\" Седалище 1. Регионална лаборатория - Благоевград Благоевград 2. Регионална лаборатория - Бургас Бургас 3. Регионална лаборатория - Варна Варна 4. Регионална лаборатория - Велико Търново Велико Търново 5. Регионална лаборатория - Враца Враца 6. Регионална лаборатория - Монтана Монтана 7. Регионална лаборатория - Пазарджик Пазарджик 8. Регионална лаборатория - Плевен Плевен 9. Регионална лаборатория - Пловдив Пловдив 10. Регионална лаборатория - Русе Русе 11. Регионална лаборатория - Стара Загора Стара Загора 12. Регионална лаборатория - Смолян Смолян 13. Регионална лаборатория - Хасково Хасково 14. Регионална лаборатория - Шумен Шумен Списък II Обхват на дейност на централната лаборатория и териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\" 1. Обхватът на дейностите, включени в чл. 18, ал. 1, т. 1 , е в съответствие с националните мониторингови мрежи, утвърдени със заповед на министъра на околната среда и водите на основание чл. 144, ал. 6 от ЗООС . 2. Обхватът на дейностите, свързани с контролните измервания, следва териториалния обхват на регионалните инспекции по околната среда и водите съгласно приложението към чл. 1, ал. 2 от Правилника за устройството и дейността на регионалните инспекции по околната среда и водите (обн., ДВ, бр. 49 от 2018 г.; изм. и доп., бр. 54 от 2020 г.).\n\nПриложение № 2 към чл. 6, ал. 2\n\nСписък I\n\nСедалища на териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\"\n\n№ по ред\n\nТериториално звено към ГД \"ЛАД\"\n\nСедалище\n\n1.\n\nРегионална лаборатория - Благоевград\n\nБлагоевград\n\n2.\n\nРегионална лаборатория - Бургас\n\nБургас\n\n3.\n\nРегионална лаборатория - Варна\n\nВарна\n\n4.\n\nРегионална лаборатория - Велико Търново\n\nВелико Търново\n\n5.\n\nРегионална лаборатория - Враца\n\nВраца\n\n6.\n\nРегионална лаборатория - Монтана\n\nМонтана\n\n7.\n\nРегионална лаборатория - Пазарджик\n\nПазарджик\n\n8.\n\nРегионална лаборатория - Плевен\n\nПлевен\n\n9.\n\nРегионална лаборатория - Пловдив\n\nПловдив\n\n10.\n\nРегионална лаборатория - Русе\n\nРусе\n\n11.\n\nРегионална лаборатория - Стара Загора\n\nСтара Загора\n\n12.\n\nРегионална лаборатория - Смолян\n\nСмолян\n\n13.\n\nРегионална лаборатория - Хасково\n\nХасково\n\n14.\n\nРегионална лаборатория - Шумен\n\nШумен\n\nСписък II\n\nОбхват на дейност на централната лаборатория и териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\"\n\nОбхват на дейност на централната лаборатория и териториалните звена на Главна дирекция \"Лабораторно-аналитична дейност\"\n\n1. Обхватът на дейностите, включени в чл. 18, ал. 1, т. 1 , е в съответствие с националните мониторингови мрежи, утвърдени със заповед на министъра на околната среда и водите на основание чл. 144, ал. 6 от ЗООС .\n\n2. Обхватът на дейностите, свързани с контролните измервания, следва териториалния обхват на регионалните инспекции по околната среда и водите съгласно приложението към чл. 1, ал. 2 от Правилника за устройството и дейността на регионалните инспекции по околната среда и водите (обн., ДВ, бр. 49 от 2018 г.; изм. и доп., бр. 54 от 2020 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}