{
  "ldoc_id": "2137190326",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137190326",
  "list_title": "Правилник за устройството и дейността на националния институт по метеорология и хидрология",
  "law_title": "Правилник за устройството и дейността на националния институт по метеорология и хидрология",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ Приет с ПМС № 7 от 14.01.2019 г. Обн. ДВ. бр. 6 от 18 Януари 2019г. , изм. и доп. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 10 от 2 Февруари 2024г. Раздел I. Общи положения Чл. 1. (1) (Предишен текст на чл. 1 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) С правилника се уреждат устройството, дейността, организацията на работата и числеността на персонала на Националния институт по метеорология и хидрология, наричан по-нататък \"НИМХ\". (2) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на околната среда и водите разработва и внася за приемане от Министерския съвет проекти за изменение и допълнение на Правилника за устройството и дейността на НИМХ. Чл. 2. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Националният институт по метеорология и хидрология е юридическо лице, чийто ръководител е разпоредител с бюджет към министъра на околната среда и водите, със седалище в София 1784, район \"Младост\", бул. Цариградско шосе № 66. Чл. 3. (1) Националният институт по метеорология и хидрология е национална научна организация за осъществяване на оперативни дейности в областта на метеорологията, хидрологията и агрометеорологията, както и за научни изследвания, за научноприложна, иновативна и образователна дейност. (2) Националният институт по метеорология и хидрология е националната хидрометеорологична служба на Република България. Раздел II. Национални и международни дейности Чл. 4. (1) Национални дейности на НИМХ са, както следва: 1. поддържане на системи за метеорологични, хидрологични и агрометеорологични наблюдения (мониторинг) на територията на Република България като регионален компонент от Глобалната интегрирана система за наблюдение на Световната метеорологична организация към ООН (СМО); 2. контрол, обработка и анализ на информацията от хидрометеорологичния мониторинг; 3. издаване на метеорологични, хидрологични и агрометеорологични прогнози; 4. разработване и поддържане в оперативен режим на специализирани системи за ранно предупреждение в случаи на природни бедствия от хидрометеорологичен произход; 5. изготвяне на оценки на потенциала на възобновяеми източници на енергия; 6. научноизследователска, научноприложна и оперативна дейност, свързана с моделиране на метеорологичните и хидрологичните процеси и явления и разпространението на замърсители в атмосферата и морето; 7. изучаване на климата, оценка на водните ресурси; 8. фундаментални и приложни научни изследвания, подготовка на докторанти и на висококвалифицирани специалисти самостоятелно, както и съвместно с висши училища и научни организации; 9. издаване и разпространение на издания в областта на метеорологията и хидрологията; 10. хидрометеорологично обслужване на държавните институции и обществото; 11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) други функции и дейности, установени в нормативен акт или възложени от министъра на околната среда и водите. (2) Международни дейности на НИМХ са, както следва: 1. изпълнение на задълженията на Република България към СМО и в други международни организации съгласно международни договори; 2. обмен на хидрометеорологична информация чрез регионалния телекомуникационен център в София между националните метеорологични служби на страните от зоната му на отговорност, регионалните и световните метеорологични центрове на Глобалната телекомуникационна система на СМО; 3. осигуряване на специализирана морска прогноза за корабоплаването в район Juliette (Западно Черно море) съгласно Международната конвенция за безопасност на човешкия живот на мор е (International Convention for the Safety of Life at Sea - SOLAS ); 4. наблюдение и изучаване на глобалните и регионалните изменения на климата съгласно Рамковата конвенция на ООН по изменения на климата ; 5. обмен на информация на Международната агенция за атомна енергия (МААЕ) чрез регионалния телекомуникационен център в София съгласно договореностите между МААЕ и СМО; 6. получаване, разпространение и използване на спътникова информация от EUMETSAT. Чл. 5. (1) Националният институт по метеорология и хидрология може да сключва договори с висши училища и научни организации в страната и в чужбина за съвместна образователна, квалификационна и научна дейност. (2) Националният институт по метеорология и хидрология може да сключва договори с държавни и общински органи и други юридически и физически лица за изготвяне на експертизи, консултации, специализирани прогнози и други дейности в областта на метеорологията, хидрологията и агрометеорологията. (3) Националният институт по метеорология и хидрология разработва и участва в проекти, финансирани по национални, европейски и други международни програми. (4) Националният институт по метеорология и хидрология организира и участва в национални и международни научни конгреси, конференции, симпозиуми и други научни форуми в областта на метеорологичните, хидрологичните и сродните науки. Раздел III. Управление и структура Чл. 6. Ръководни органи на НИМХ са: 1. общо събрание на учените; 2. научен съвет; 3. генерален директор. Чл. 7. (1) Общото събрание на учените включва лицата, заемащи академична длъжност или притежаващи научна степен, които работят по трудово правоотношение. (2) Общото събрание на учените избира свой председател за срок четири години. (3) Генералният директор и заместник генералните директори не могат да бъдат избирани за председатели на общото събрание на учените. (4) Общото събрание на учените се свиква от неговия председател, от генералния директор на НИМХ, от председателя на научния съвет, както и по предложение на една пета от своите членове. (5) Общото събрание на учените взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите на събранието. По въпроси, определени с правилата за работата на общото събрание на учените, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство. (6) Списъчният състав на общото събрание на учените не може да се редуцира с повече от една пета, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск. Чл. 8. Общото събрание на учените: 1. определя броя на членовете, избира и допълва състава на научния съвет; 2. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) прави предложения до министъра на околната среда и водите за изменение или допълнение на Правилника за устройството и дейността на НИМХ; 3. приема правила за работата си; 4. приема годишен отчет за дейността на НИМХ. Чл. 9. (1) Научният съвет е колективен орган за научно ръководство на НИМХ. (2) Научният съвет се избира от общото събрание на учените за срок четири години. (3) За членове на научния съвет се избират хабилитирани лица, както и лица с научна степен \"доктор на науките\", които работят по трудово правоотношение в НИМХ. Генералният директор е член на научния съвет по право. (4) Научният съвет избира свой председател, заместник-председател и секретар за срока на мандата си с тайно гласуване и при мнозинство повече от половината от списъчния си състав. (5) За председатели на научния съвет не могат да бъдат избирани генералният директор и заместник генералните директори. (6) Научният съвет се свиква от председателя, от генералния директор или по искане на една пета от неговите членове. (7) Научният съвет взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите. По въпроси, определени с нормативен акт и с правилата за работата на научния съвет, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство. (8) Списъчният състав на научния съвет не може да се редуцира с повече от една шеста, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск. Чл. 10. (1) Мандатът на член на научния съвет се прекратява предсрочно: 1. при отсъствие от три последователни заседания на научния съвет без уважителна причина; 2. при фактическа невъзможност да изпълнява задълженията си, продължила повече от шест месеца; 3. при прекратяване на трудовото правоотношение; 4. по негово писмено искане; 5. при влизане в сила на присъда за умишлено престъпление от общ характер. (2) Попълването на научния съвет с нов член се извършва при условията и по реда на чл. 9, ал. 2 и 3 , като определеният нов член има мандат до края на мандата на научния съвет. Чл. 11. Научният съвет: 1. определя научната политика на НИМХ; 2. приема плановете за научноизследователската и учебната дейност на НИМХ; 3. приема завършените планови и договорни изследвания; 4. по предложение на генералния директор взема решения за създаване, преобразуване и закриване на научни секции, хидрометеорологични и метеорологични обсерватории, хидрометрични участъци и наблюдателни станции в НИМХ; 5. (отм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) 6. избира ръководителите на научни секции в НИМХ; 7. упражнява правомощията, предвидени в Закона за развитието на академичния състав в Република България , за заемане на академични длъжности и за придобиване на научни степени; 8. взема решения по предложенията на генералния директор за разпореждане с имоти, научна апаратура и научни съоръжения с единична балансова стойност над 10 000 лв. - собственост на НИМХ; 9. определя с решение печатните и електронните периодични издания на НИМХ по предложение на генералния директор; 10. избира редакционните колегии на периодичните издания на НИМХ и прави промени в тях; 11. приема правила за работа на научния съвет; 12. упражнява и други правомощия, установени в нормативен акт. Чл. 12. (1) Генералният директор управлява и представлява НИМХ. (2) Генерален директор на НИМХ може да е само хабилитирано лице или лице с научна степен \"доктор на науките\". (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ се назначава и освобождава от министъра на околната среда и водите. Генералният директор се назначава след проведен конкурс при условията и по реда на Кодекса на труда . (4) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Когато за генерален директор е назначено лице, което заема академична длъжност в НИМХ, то ползва правата за съответната академична длъжност. (5) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) След освобождаване на лицето по ал. 4 то има право да заеме предишната академична длъжност без провеждане на конкурс и избор при условията и по реда на Закона за развитието на академичния състав на Република България . (6) (Предишна ал. 4 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ: 1. представлява НИМХ пред всички органи и организации и други физически и юридически лица в страната и в чужбина; 2. е постоянен представител на Република България в СМО и представлява държавата в международните организации съгласно решения на Министерския съвет или правилата за членство в тези организации; 3. организира, координира и контролира административната, оперативната и научната дейност на НИМХ; 4. е разпоредител с бюджет; 5. определя със заповед департаментите, филиалите и другите оперативни звена в НИМХ; 6. (доп. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) утвърждава длъжностното и поименното разписание на НИМХ. Генералният директор представя на министъра на околната среда и водите утвърденото длъжностно и поименно разписание в десетдневен срок от утвърждаването му; 7. сключва, изменя и прекратява трудовите правоотношения със служителите в НИМХ; 8. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) изпълнява и други функции, установени с нормативен акт, възложени от министъра на околната среда и водите или произтичащи от договори. (7) (Предишна ал. 5 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При изпълнението на своите правомощия генералният директор се подпомага от четирима заместник генерални директори. (8) (Предишна ал. 6 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор делегира със заповед правомощия на заместник генералните директори и определя техните функции. (9) (Предишна ал. 7 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Функциите на генерален директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник генерален директор. Чл. 13. (1) (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Националният институт по метеорология и хидрология е организиран в общи и специализирани структурни звена с обща численост на персонала 714 щатни бройки съгласно приложението . (2) Общите структурни звена осъществяват: финансово-счетоводни и административно-стопански дейности, административноправно обслужване, управление на човешките ресурси и на собствеността, международни дейности, връзки с обществеността и протокол. (3) Общите структурни звена са организирани в отдели. Отделите може да имат териториално изнесени сектори на територията на филиалите. (4) Специализираните структурни звена осъществяват научна, научноприложна и оперативна дейност в областта на метеорологията, хидрологията и агрометеорологията, както и иновативна и образователна дейност. (5) Специализираните структурни звена са департаменти и филиали. Чл. 14. (1) Департаментите на НИМХ са специализирани структурни звена за координиране и ръководство на научни и научноприложни изследвания и оперативни дейности по основните направления от дейността на НИМХ и методическо ръководство на съответните мрежи от хидрометеорологични и агрометеорологични наблюдения. (2) Ръководството на департаментите се осъществява от директори. (3) В департаментите може да се създават: научни секции, отдели, сектори и лаборатории. Чл. 15. (1) Филиалите към НИМХ са регионални структурни звена, които отговарят за управлението и организацията на регионалните метеорологични, хидрологични и агрометеорологични дейности в определената за целта зона на отговорност, в т.ч.: 1. своевременни предупреждения до компетентните държавни и местни органи за възникване на опасни и особено опасни хидрометеорологични явления, които могат да застрашат живота, здравето и имуществото на хората; 2. хидрометеорологично обслужване на държавните органи, други организации и гражданите; 3. участие в поддържането на националните оперативни системи за мониторинг и ранно предупреждение; 4. други оперативни дейности. (2) Ръководството на филиалите се осъществява от директори, които се подпомагат от заместник-директори. (3) Във филиалите може да се създават: отдели, сектори, лаборатории, обсерватории, хидрометрични участъци и хидрометеорологични станции. (4) Хидрометеорологичните станции според предмета на дейност, наблюденията и измерванията са: синоптични станции, климатични станции, валежомерни станции, агрометеорологични станции, хидрометрични станции, хидрогеоложки станции, морски хидрометеорологични станции. Чл. 16. Функциите, броят, дейността и числеността на персонала на общите и на специализираните структурни звена в НИМХ се определят от генералния директор в рамките на общата численост по чл. 13, ал. 1 . Раздел IV. Издания на НИМХ Чл. 17. (1) Националният институт по метеорология и хидрология издава и разпространява печатни и електронни периодични издания. (2) Печатните и електронните издания се определят с решение на научния съвет по предложение на генералния директор. (3) Департаментите и филиалите могат да имат собствена информационна страница в електронните издания на НИМХ. (4) Филиалите към НИМХ издават информационни бюлетини за национални, регионални и международни прояви в областта на метеорологията, агрометеорологията, хидрологията и използването на водите и осведомяват за новости и поддържат популярността на хидрометеорологичната дейност сред обществеността. Раздел V. Финансиране и имущество Чл. 18. Дейността на НИМХ се финансира със средства от: 1. държавния бюджет; 2. приходи; 3. проекти и програми, финансирани от Европейския съюз и други международни организации; 4. безвъзмездно получени средства. Чл. 19. (1) Имуществото на НИМХ включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, интелектуална собственост, както и други права и задължения. (2) Недвижимите имоти, предоставени от държавата на НИМХ, са държавна публична собственост, съответно държавна частна собственост. Раздел VI. Организация на работата в НИМХ Чл. 20. (1) Общата организация на изпълнението на поставените задачи в НИМХ се осъществява от генералния директор. (2) Ръководителите на общите и специализираните структурни звена в НИМХ отговарят за организацията и изпълнението на поставените задачи, произтичащи от функционалната им компетентност. (3) Ръководителите на общите и специализираните структурни звена: 1. докладват материали по въпроси от тяхната компетентност; 2. подписват и насочват материали по въпроси, включени във функциите на ръководеното от тях структурно звено; 3. разпределят работата и задълженията между служителите в структурното звено. (4) Ръководителите на структурните звена представят информация за изпълнението на поставените задачи. Чл. 21. Правата и задълженията на служителите в НИМХ, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от генералния директор. Чл. 22. (1) За изпълнението на определени задачи, свързани с дейността на НИМХ, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с генералния директор или с упълномощено от него длъжностно лице. Чл. 23. (1) За изключително изпълнение на служебните си задължения служителите в НИМХ могат да бъдат награждавани с почетен знак и с други отличия. (2) Награждаването на служители от НИМХ се извършва със заповед на генералния директор. Чл. 24. Вътрешните правила за работната заплата, системата за финансово управление и контрол, цикъла за възлагане на обществени поръчки, здравословните и безопасните условия на труд, работното време, пропускателния режим, документооборота, противопожарната охрана и други специфични разпоредби, свързани с организацията на работата в НИМХ, се уреждат със заповеди на генералния директор. ПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ ПОСТАНОВЛЕНИЕ № 150 Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 16 ОТ 31 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 10 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.) Параграф единствен. Постановлението влиза в сила от 1 февруари 2024 г. Приложение към чл. 13, ал. 1 (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Численост на персонала в структурните звена на Националния институт по метеорология и хидрология - 714 щатни бройки (Загл. изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Генерален директор 1 Заместник генерални директори 4 Общи структурни звена, в т.ч.: отдели и сектори 107 Специализирани структурни звена, в т.ч.: департаменти и филиали 602\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ Приет с ПМС № 7 от 14.01.2019 г. Обн. ДВ. бр. 6 от 18 Януари 2019г. , изм. и доп. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 10 от 2 Февруари 2024г. Раздел I. Общи положения Чл. 1. (1) (Предишен текст на чл. 1 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) С правилника се уреждат устройството, дейността, организацията на работата и числеността на персонала на Националния институт по метеорология и хидрология, наричан по-нататък \"НИМХ\". (2) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на околната среда и водите разработва и внася за приемане от Министерския съвет проекти за изменение и допълнение на Правилника за устройството и дейността на НИМХ. Чл. 2. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Националният институт по метеорология и хидрология е юридическо лице, чийто ръководител е разпоредител с бюджет към министъра на околната среда и водите, със седалище в София 1784, район \"Младост\", бул. Цариградско шосе № 66. Чл. 3. (1) Националният институт по метеорология и хидрология е национална научна организация за осъществяване на оперативни дейности в областта на метеорологията, хидрологията и агрометеорологията, както и за научни изследвания, за научноприложна, иновативна и образователна дейност. (2) Националният институт по метеорология и хидрология е националната хидрометеорологична служба на Република България. Раздел II. Национални и международни дейности Чл. 4. (1) Национални дейности на НИМХ са, както следва: 1. поддържане на системи за метеорологични, хидрологични и агрометеорологични наблюдения (мониторинг) на територията на Република България като регионален компонент от Глобалната интегрирана система за наблюдение на Световната метеорологична организация към ООН (СМО); 2. контрол, обработка и анализ на информацията от хидрометеорологичния мониторинг; 3. издаване на метеорологични, хидрологични и агрометеорологични прогнози; 4. разработване и поддържане в оперативен режим на специализирани системи за ранно предупреждение в случаи на природни бедствия от хидрометеорологичен произход; 5. изготвяне на оценки на потенциала на възобновяеми източници на енергия; 6. научноизследователска, научноприложна и оперативна дейност, свързана с моделиране на метеорологичните и хидрологичните процеси и явления и разпространението на замърсители в атмосферата и морето; 7. изучаване на климата, оценка на водните ресурси; 8. фундаментални и приложни научни изследвания, подготовка на докторанти и на висококвалифицирани специалисти самостоятелно, както и съвместно с висши училища и научни организации; 9. издаване и разпространение на издания в областта на метеорологията и хидрологията; 10. хидрометеорологично обслужване на държавните институции и обществото; 11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) други функции и дейности, установени в нормативен акт или възложени от министъра на околната среда и водите. (2) Международни дейности на НИМХ са, както следва: 1. изпълнение на задълженията на Република България към СМО и в други международни организации съгласно международни договори; 2. обмен на хидрометеорологична информация чрез регионалния телекомуникационен център в София между националните метеорологични служби на страните от зоната му на отговорност, регионалните и световните метеорологични центрове на Глобалната телекомуникационна система на СМО; 3. осигуряване на специализирана морска прогноза за корабоплаването в район Juliette (Западно Черно море) съгласно Международната конвенция за безопасност на човешкия живот на мор е (International Convention for the Safety of Life at Sea - SOLAS ); 4. наблюдение и изучаване на глобалните и регионалните изменения на климата съгласно Рамковата конвенция на ООН по изменения на климата ; 5. обмен на информация на Международната агенция за атомна енергия (МААЕ) чрез регионалния телекомуникационен център в София съгласно договореностите между МААЕ и СМО; 6. получаване, разпространение и използване на спътникова информация от EUMETSAT. Чл. 5. (1) Националният институт по метеорология и хидрология може да сключва договори с висши училища и научни организации в страната и в чужбина за съвместна образователна, квалификационна и научна дейност. (2) Националният институт по метеорология и хидрология може да сключва договори с държавни и общински органи и други юридически и физически лица за изготвяне на експертизи, консултации, специализирани прогнози и други дейности в областта на метеорологията, хидрологията и агрометеорологията. (3) Националният институт по метеорология и хидрология разработва и участва в проекти, финансирани по национални, европейски и други международни програми. (4) Националният институт по метеорология и хидрология организира и участва в национални и международни научни конгреси, конференции, симпозиуми и други научни форуми в областта на метеорологичните, хидрологичните и сродните науки. Раздел III. Управление и структура Чл. 6. Ръководни органи на НИМХ са: 1. общо събрание на учените; 2. научен съвет; 3. генерален директор. Чл. 7. (1) Общото събрание на учените включва лицата, заемащи академична длъжност или притежаващи научна степен, които работят по трудово правоотношение. (2) Общото събрание на учените избира свой председател за срок четири години. (3) Генералният директор и заместник генералните директори не могат да бъдат избирани за председатели на общото събрание на учените. (4) Общото събрание на учените се свиква от неговия председател, от генералния директор на НИМХ, от председателя на научния съвет, както и по предложение на една пета от своите членове. (5) Общото събрание на учените взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите на събранието. По въпроси, определени с правилата за работата на общото събрание на учените, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство. (6) Списъчният състав на общото събрание на учените не може да се редуцира с повече от една пета, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск. Чл. 8. Общото събрание на учените: 1. определя броя на членовете, избира и допълва състава на научния съвет; 2. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) прави предложения до министъра на околната среда и водите за изменение или допълнение на Правилника за устройството и дейността на НИМХ; 3. приема правила за работата си; 4. приема годишен отчет за дейността на НИМХ. Чл. 9. (1) Научният съвет е колективен орган за научно ръководство на НИМХ. (2) Научният съвет се избира от общото събрание на учените за срок четири години. (3) За членове на научния съвет се избират хабилитирани лица, както и лица с научна степен \"доктор на науките\", които работят по трудово правоотношение в НИМХ. Генералният директор е член на научния съвет по право. (4) Научният съвет избира свой председател, заместник-председател и секретар за срока на мандата си с тайно гласуване и при мнозинство повече от половината от списъчния си състав. (5) За председатели на научния съвет не могат да бъдат избирани генералният директор и заместник генералните директори. (6) Научният съвет се свиква от председателя, от генералния директор или по искане на една пета от неговите членове. (7) Научният съвет взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите. По въпроси, определени с нормативен акт и с правилата за работата на научния съвет, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство. (8) Списъчният състав на научния съвет не може да се редуцира с повече от една шеста, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск. Чл. 10. (1) Мандатът на член на научния съвет се прекратява предсрочно: 1. при отсъствие от три последователни заседания на научния съвет без уважителна причина; 2. при фактическа невъзможност да изпълнява задълженията си, продължила повече от шест месеца; 3. при прекратяване на трудовото правоотношение; 4. по негово писмено искане; 5. при влизане в сила на присъда за умишлено престъпление от общ характер. (2) Попълването на научния съвет с нов член се извършва при условията и по реда на чл. 9, ал. 2 и 3 , като определеният нов член има мандат до края на мандата на научния съвет. Чл. 11. Научният съвет: 1. определя научната политика на НИМХ; 2. приема плановете за научноизследователската и учебната дейност на НИМХ; 3. приема завършените планови и договорни изследвания; 4. по предложение на генералния директор взема решения за създаване, преобразуване и закриване на научни секции, хидрометеорологични и метеорологични обсерватории, хидрометрични участъци и наблюдателни станции в НИМХ; 5. (отм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) 6. избира ръководителите на научни секции в НИМХ; 7. упражнява правомощията, предвидени в Закона за развитието на академичния състав в Република България , за заемане на академични длъжности и за придобиване на научни степени; 8. взема решения по предложенията на генералния директор за разпореждане с имоти, научна апаратура и научни съоръжения с единична балансова стойност над 10 000 лв. - собственост на НИМХ; 9. определя с решение печатните и електронните периодични издания на НИМХ по предложение на генералния директор; 10. избира редакционните колегии на периодичните издания на НИМХ и прави промени в тях; 11. приема правила за работа на научния съвет; 12. упражнява и други правомощия, установени в нормативен акт. Чл. 12. (1) Генералният директор управлява и представлява НИМХ. (2) Генерален директор на НИМХ може да е само хабилитирано лице или лице с научна степен \"доктор на науките\". (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ се назначава и освобождава от министъра на околната среда и водите. Генералният директор се назначава след проведен конкурс при условията и по реда на Кодекса на труда . (4) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Когато за генерален директор е назначено лице, което заема академична длъжност в НИМХ, то ползва правата за съответната академична длъжност. (5) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) След освобождаване на лицето по ал. 4 то има право да заеме предишната академична длъжност без провеждане на конкурс и избор при условията и по реда на Закона за развитието на академичния състав на Република България . (6) (Предишна ал. 4 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ: 1. представлява НИМХ пред всички органи и организации и други физически и юридически лица в страната и в чужбина; 2. е постоянен представител на Република България в СМО и представлява държавата в международните организации съгласно решения на Министерския съвет или правилата за членство в тези организации; 3. организира, координира и контролира административната, оперативната и научната дейност на НИМХ; 4. е разпоредител с бюджет; 5. определя със заповед департаментите, филиалите и другите оперативни звена в НИМХ; 6. (доп. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) утвърждава длъжностното и поименното разписание на НИМХ. Генералният директор представя на министъра на околната среда и водите утвърденото длъжностно и поименно разписание в десетдневен срок от утвърждаването му; 7. сключва, изменя и прекратява трудовите правоотношения със служителите в НИМХ; 8. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) изпълнява и други функции, установени с нормативен акт, възложени от министъра на околната среда и водите или произтичащи от договори. (7) (Предишна ал. 5 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При изпълнението на своите правомощия генералният директор се подпомага от четирима заместник генерални директори. (8) (Предишна ал. 6 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор делегира със заповед правомощия на заместник генералните директори и определя техните функции. (9) (Предишна ал. 7 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Функциите на генерален директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник генерален директор. Чл. 13. (1) (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Националният институт по метеорология и хидрология е организиран в общи и специализирани структурни звена с обща численост на персонала 714 щатни бройки съгласно приложението . (2) Общите структурни звена осъществяват: финансово-счетоводни и административно-стопански дейности, административноправно обслужване, управление на човешките ресурси и на собствеността, международни дейности, връзки с обществеността и протокол. (3) Общите структурни звена са организирани в отдели. Отделите може да имат териториално изнесени сектори на територията на филиалите. (4) Специализираните структурни звена осъществяват научна, научноприложна и оперативна дейност в областта на метеорологията, хидрологията и агрометеорологията, както и иновативна и образователна дейност. (5) Специализираните структурни звена са департаменти и филиали. Чл. 14. (1) Департаментите на НИМХ са специализирани структурни звена за координиране и ръководство на научни и научноприложни изследвания и оперативни дейности по основните направления от дейността на НИМХ и методическо ръководство на съответните мрежи от хидрометеорологични и агрометеорологични наблюдения. (2) Ръководството на департаментите се осъществява от директори. (3) В департаментите може да се създават: научни секции, отдели, сектори и лаборатории. Чл. 15. (1) Филиалите към НИМХ са регионални структурни звена, които отговарят за управлението и организацията на регионалните метеорологични, хидрологични и агрометеорологични дейности в определената за целта зона на отговорност, в т.ч.: 1. своевременни предупреждения до компетентните държавни и местни органи за възникване на опасни и особено опасни хидрометеорологични явления, които могат да застрашат живота, здравето и имуществото на хората; 2. хидрометеорологично обслужване на държавните органи, други организации и гражданите; 3. участие в поддържането на националните оперативни системи за мониторинг и ранно предупреждение; 4. други оперативни дейности. (2) Ръководството на филиалите се осъществява от директори, които се подпомагат от заместник-директори. (3) Във филиалите може да се създават: отдели, сектори, лаборатории, обсерватории, хидрометрични участъци и хидрометеорологични станции. (4) Хидрометеорологичните станции според предмета на дейност, наблюденията и измерванията са: синоптични станции, климатични станции, валежомерни станции, агрометеорологични станции, хидрометрични станции, хидрогеоложки станции, морски хидрометеорологични станции. Чл. 16. Функциите, броят, дейността и числеността на персонала на общите и на специализираните структурни звена в НИМХ се определят от генералния директор в рамките на общата численост по чл. 13, ал. 1 . Раздел IV. Издания на НИМХ Чл. 17. (1) Националният институт по метеорология и хидрология издава и разпространява печатни и електронни периодични издания. (2) Печатните и електронните издания се определят с решение на научния съвет по предложение на генералния директор. (3) Департаментите и филиалите могат да имат собствена информационна страница в електронните издания на НИМХ. (4) Филиалите към НИМХ издават информационни бюлетини за национални, регионални и международни прояви в областта на метеорологията, агрометеорологията, хидрологията и използването на водите и осведомяват за новости и поддържат популярността на хидрометеорологичната дейност сред обществеността. Раздел V. Финансиране и имущество Чл. 18. Дейността на НИМХ се финансира със средства от: 1. държавния бюджет; 2. приходи; 3. проекти и програми, финансирани от Европейския съюз и други международни организации; 4. безвъзмездно получени средства. Чл. 19. (1) Имуществото на НИМХ включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, интелектуална собственост, както и други права и задължения. (2) Недвижимите имоти, предоставени от държавата на НИМХ, са държавна публична собственост, съответно държавна частна собственост. Раздел VI. Организация на работата в НИМХ Чл. 20. (1) Общата организация на изпълнението на поставените задачи в НИМХ се осъществява от генералния директор. (2) Ръководителите на общите и специализираните структурни звена в НИМХ отговарят за организацията и изпълнението на поставените задачи, произтичащи от функционалната им компетентност. (3) Ръководителите на общите и специализираните структурни звена: 1. докладват материали по въпроси от тяхната компетентност; 2. подписват и насочват материали по въпроси, включени във функциите на ръководеното от тях структурно звено; 3. разпределят работата и задълженията между служителите в структурното звено. (4) Ръководителите на структурните звена представят информация за изпълнението на поставените задачи. Чл. 21. Правата и задълженията на служителите в НИМХ, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от генералния директор. Чл. 22. (1) За изпълнението на определени задачи, свързани с дейността на НИМХ, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с генералния директор или с упълномощено от него длъжностно лице. Чл. 23. (1) За изключително изпълнение на служебните си задължения служителите в НИМХ могат да бъдат награждавани с почетен знак и с други отличия. (2) Награждаването на служители от НИМХ се извършва със заповед на генералния директор. Чл. 24. Вътрешните правила за работната заплата, системата за финансово управление и контрол, цикъла за възлагане на обществени поръчки, здравословните и безопасните условия на труд, работното време, пропускателния режим, документооборота, противопожарната охрана и други специфични разпоредби, свързани с организацията на работата в НИМХ, се уреждат със заповеди на генералния директор. ПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ ПОСТАНОВЛЕНИЕ № 150 Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 16 ОТ 31 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 10 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.) Параграф единствен. Постановлението влиза в сила от 1 февруари 2024 г. Приложение към чл. 13, ал. 1 (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Численост на персонала в структурните звена на Националния институт по метеорология и хидрология - 714 щатни бройки (Загл. изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Генерален директор 1 Заместник генерални директори 4 Общи структурни звена, в т.ч.: отдели и сектори 107 Специализирани структурни звена, в т.ч.: департаменти и филиали 602\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ Приет с ПМС № 7 от 14.01.2019 г. Обн. ДВ. бр. 6 от 18 Януари 2019г. , изм. и доп. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 10 от 2 Февруари 2024г. Раздел I. Общи положения Чл. 1. (1) (Предишен текст на чл. 1 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) С правилника се уреждат устройството, дейността, организацията на работата и числеността на персонала на Националния институт по метеорология и хидрология, наричан по-нататък \"НИМХ\". (2) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на околната среда и водите разработва и внася за приемане от Министерския съвет проекти за изменение и допълнение на Правилника за устройството и дейността на НИМХ. Чл. 2. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Националният институт по метеорология и хидрология е юридическо лице, чийто ръководител е разпоредител с бюджет към министъра на околната среда и водите, със седалище в София 1784, район \"Младост\", бул. Цариградско шосе № 66. Чл. 3. (1) Националният институт по метеорология и хидрология е национална научна организация за осъществяване на оперативни дейности в областта на метеорологията, хидрологията и агрометеорологията, както и за научни изследвания, за научноприложна, иновативна и образователна дейност. (2) Националният институт по метеорология и хидрология е националната хидрометеорологична служба на Република България. Раздел II. Национални и международни дейности Чл. 4. (1) Национални дейности на НИМХ са, както следва: 1. поддържане на системи за метеорологични, хидрологични и агрометеорологични наблюдения (мониторинг) на територията на Република България като регионален компонент от Глобалната интегрирана система за наблюдение на Световната метеорологична организация към ООН (СМО); 2. контрол, обработка и анализ на информацията от хидрометеорологичния мониторинг; 3. издаване на метеорологични, хидрологични и агрометеорологични прогнози; 4. разработване и поддържане в оперативен режим на специализирани системи за ранно предупреждение в случаи на природни бедствия от хидрометеорологичен произход; 5. изготвяне на оценки на потенциала на възобновяеми източници на енергия; 6. научноизследователска, научноприложна и оперативна дейност, свързана с моделиране на метеорологичните и хидрологичните процеси и явления и разпространението на замърсители в атмосферата и морето; 7. изучаване на климата, оценка на водните ресурси; 8. фундаментални и приложни научни изследвания, подготовка на докторанти и на висококвалифицирани специалисти самостоятелно, както и съвместно с висши училища и научни организации; 9. издаване и разпространение на издания в областта на метеорологията и хидрологията; 10. хидрометеорологично обслужване на държавните институции и обществото; 11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) други функции и дейности, установени в нормативен акт или възложени от министъра на околната среда и водите. (2) Международни дейности на НИМХ са, както следва: 1. изпълнение на задълженията на Република България към СМО и в други международни организации съгласно международни договори; 2. обмен на хидрометеорологична информация чрез регионалния телекомуникационен център в София между националните метеорологични служби на страните от зоната му на отговорност, регионалните и световните метеорологични центрове на Глобалната телекомуникационна система на СМО; 3. осигуряване на специализирана морска прогноза за корабоплаването в район Juliette (Западно Черно море) съгласно Международната конвенция за безопасност на човешкия живот на мор е (International Convention for the Safety of Life at Sea - SOLAS ); 4. наблюдение и изучаване на глобалните и регионалните изменения на климата съгласно Рамковата конвенция на ООН по изменения на климата ; 5. обмен на информация на Международната агенция за атомна енергия (МААЕ) чрез регионалния телекомуникационен център в София съгласно договореностите между МААЕ и СМО; 6. получаване, разпространение и използване на спътникова информация от EUMETSAT. Чл. 5. (1) Националният институт по метеорология и хидрология може да сключва договори с висши училища и научни организации в страната и в чужбина за съвместна образователна, квалификационна и научна дейност. (2) Националният институт по метеорология и хидрология може да сключва договори с държавни и общински органи и други юридически и физически лица за изготвяне на експертизи, консултации, специализирани прогнози и други дейности в областта на метеорологията, хидрологията и агрометеорологията. (3) Националният институт по метеорология и хидрология разработва и участва в проекти, финансирани по национални, европейски и други международни програми. (4) Националният институт по метеорология и хидрология организира и участва в национални и международни научни конгреси, конференции, симпозиуми и други научни форуми в областта на метеорологичните, хидрологичните и сродните науки. Раздел III. Управление и структура Чл. 6. Ръководни органи на НИМХ са: 1. общо събрание на учените; 2. научен съвет; 3. генерален директор. Чл. 7. (1) Общото събрание на учените включва лицата, заемащи академична длъжност или притежаващи научна степен, които работят по трудово правоотношение. (2) Общото събрание на учените избира свой председател за срок четири години. (3) Генералният директор и заместник генералните директори не могат да бъдат избирани за председатели на общото събрание на учените. (4) Общото събрание на учените се свиква от неговия председател, от генералния директор на НИМХ, от председателя на научния съвет, както и по предложение на една пета от своите членове. (5) Общото събрание на учените взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите на събранието. По въпроси, определени с правилата за работата на общото събрание на учените, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство. (6) Списъчният състав на общото събрание на учените не може да се редуцира с повече от една пета, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск. Чл. 8. Общото събрание на учените: 1. определя броя на членовете, избира и допълва състава на научния съвет; 2. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) прави предложения до министъра на околната среда и водите за изменение или допълнение на Правилника за устройството и дейността на НИМХ; 3. приема правила за работата си; 4. приема годишен отчет за дейността на НИМХ. Чл. 9. (1) Научният съвет е колективен орган за научно ръководство на НИМХ. (2) Научният съвет се избира от общото събрание на учените за срок четири години. (3) За членове на научния съвет се избират хабилитирани лица, както и лица с научна степен \"доктор на науките\", които работят по трудово правоотношение в НИМХ. Генералният директор е член на научния съвет по право. (4) Научният съвет избира свой председател, заместник-председател и секретар за срока на мандата си с тайно гласуване и при мнозинство повече от половината от списъчния си състав. (5) За председатели на научния съвет не могат да бъдат избирани генералният директор и заместник генералните директори. (6) Научният съвет се свиква от председателя, от генералния директор или по искане на една пета от неговите членове. (7) Научният съвет взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите. По въпроси, определени с нормативен акт и с правилата за работата на научния съвет, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство. (8) Списъчният състав на научния съвет не може да се редуцира с повече от една шеста, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск. Чл. 10. (1) Мандатът на член на научния съвет се прекратява предсрочно: 1. при отсъствие от три последователни заседания на научния съвет без уважителна причина; 2. при фактическа невъзможност да изпълнява задълженията си, продължила повече от шест месеца; 3. при прекратяване на трудовото правоотношение; 4. по негово писмено искане; 5. при влизане в сила на присъда за умишлено престъпление от общ характер. (2) Попълването на научния съвет с нов член се извършва при условията и по реда на чл. 9, ал. 2 и 3 , като определеният нов член има мандат до края на мандата на научния съвет. Чл. 11. Научният съвет: 1. определя научната политика на НИМХ; 2. приема плановете за научноизследователската и учебната дейност на НИМХ; 3. приема завършените планови и договорни изследвания; 4. по предложение на генералния директор взема решения за създаване, преобразуване и закриване на научни секции, хидрометеорологични и метеорологични обсерватории, хидрометрични участъци и наблюдателни станции в НИМХ; 5. (отм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) 6. избира ръководителите на научни секции в НИМХ; 7. упражнява правомощията, предвидени в Закона за развитието на академичния състав в Република България , за заемане на академични длъжности и за придобиване на научни степени; 8. взема решения по предложенията на генералния директор за разпореждане с имоти, научна апаратура и научни съоръжения с единична балансова стойност над 10 000 лв. - собственост на НИМХ; 9. определя с решение печатните и електронните периодични издания на НИМХ по предложение на генералния директор; 10. избира редакционните колегии на периодичните издания на НИМХ и прави промени в тях; 11. приема правила за работа на научния съвет; 12. упражнява и други правомощия, установени в нормативен акт. Чл. 12. (1) Генералният директор управлява и представлява НИМХ. (2) Генерален директор на НИМХ може да е само хабилитирано лице или лице с научна степен \"доктор на науките\". (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ се назначава и освобождава от министъра на околната среда и водите. Генералният директор се назначава след проведен конкурс при условията и по реда на Кодекса на труда . (4) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Когато за генерален директор е назначено лице, което заема академична длъжност в НИМХ, то ползва правата за съответната академична длъжност. (5) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) След освобождаване на лицето по ал. 4 то има право да заеме предишната академична длъжност без провеждане на конкурс и избор при условията и по реда на Закона за развитието на академичния състав на Република България . (6) (Предишна ал. 4 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ: 1. представлява НИМХ пред всички органи и организации и други физически и юридически лица в страната и в чужбина; 2. е постоянен представител на Република България в СМО и представлява държавата в международните организации съгласно решения на Министерския съвет или правилата за членство в тези организации; 3. организира, координира и контролира административната, оперативната и научната дейност на НИМХ; 4. е разпоредител с бюджет; 5. определя със заповед департаментите, филиалите и другите оперативни звена в НИМХ; 6. (доп. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) утвърждава длъжностното и поименното разписание на НИМХ. Генералният директор представя на министъра на околната среда и водите утвърденото длъжностно и поименно разписание в десетдневен срок от утвърждаването му; 7. сключва, изменя и прекратява трудовите правоотношения със служителите в НИМХ; 8. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) изпълнява и други функции, установени с нормативен акт, възложени от министъра на околната среда и водите или произтичащи от договори. (7) (Предишна ал. 5 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При изпълнението на своите правомощия генералният директор се подпомага от четирима заместник генерални директори. (8) (Предишна ал. 6 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор делегира със заповед правомощия на заместник генералните директори и определя техните функции. (9) (Предишна ал. 7 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Функциите на генерален директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник генерален директор. Чл. 13. (1) (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Националният институт по метеорология и хидрология е организиран в общи и специализирани структурни звена с обща численост на персонала 714 щатни бройки съгласно приложението . (2) Общите структурни звена осъществяват: финансово-счетоводни и административно-стопански дейности, административноправно обслужване, управление на човешките ресурси и на собствеността, международни дейности, връзки с обществеността и протокол. (3) Общите структурни звена са организирани в отдели. Отделите може да имат териториално изнесени сектори на територията на филиалите. (4) Специализираните структурни звена осъществяват научна, научноприложна и оперативна дейност в областта на метеорологията, хидрологията и агрометеорологията, както и иновативна и образователна дейност. (5) Специализираните структурни звена са департаменти и филиали. Чл. 14. (1) Департаментите на НИМХ са специализирани структурни звена за координиране и ръководство на научни и научноприложни изследвания и оперативни дейности по основните направления от дейността на НИМХ и методическо ръководство на съответните мрежи от хидрометеорологични и агрометеорологични наблюдения. (2) Ръководството на департаментите се осъществява от директори. (3) В департаментите може да се създават: научни секции, отдели, сектори и лаборатории. Чл. 15. (1) Филиалите към НИМХ са регионални структурни звена, които отговарят за управлението и организацията на регионалните метеорологични, хидрологични и агрометеорологични дейности в определената за целта зона на отговорност, в т.ч.: 1. своевременни предупреждения до компетентните държавни и местни органи за възникване на опасни и особено опасни хидрометеорологични явления, които могат да застрашат живота, здравето и имуществото на хората; 2. хидрометеорологично обслужване на държавните органи, други организации и гражданите; 3. участие в поддържането на националните оперативни системи за мониторинг и ранно предупреждение; 4. други оперативни дейности. (2) Ръководството на филиалите се осъществява от директори, които се подпомагат от заместник-директори. (3) Във филиалите може да се създават: отдели, сектори, лаборатории, обсерватории, хидрометрични участъци и хидрометеорологични станции. (4) Хидрометеорологичните станции според предмета на дейност, наблюденията и измерванията са: синоптични станции, климатични станции, валежомерни станции, агрометеорологични станции, хидрометрични станции, хидрогеоложки станции, морски хидрометеорологични станции. Чл. 16. Функциите, броят, дейността и числеността на персонала на общите и на специализираните структурни звена в НИМХ се определят от генералния директор в рамките на общата численост по чл. 13, ал. 1 . Раздел IV. Издания на НИМХ Чл. 17. (1) Националният институт по метеорология и хидрология издава и разпространява печатни и електронни периодични издания. (2) Печатните и електронните издания се определят с решение на научния съвет по предложение на генералния директор. (3) Департаментите и филиалите могат да имат собствена информационна страница в електронните издания на НИМХ. (4) Филиалите към НИМХ издават информационни бюлетини за национални, регионални и международни прояви в областта на метеорологията, агрометеорологията, хидрологията и използването на водите и осведомяват за новости и поддържат популярността на хидрометеорологичната дейност сред обществеността. Раздел V. Финансиране и имущество Чл. 18. Дейността на НИМХ се финансира със средства от: 1. държавния бюджет; 2. приходи; 3. проекти и програми, финансирани от Европейския съюз и други международни организации; 4. безвъзмездно получени средства. Чл. 19. (1) Имуществото на НИМХ включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, интелектуална собственост, както и други права и задължения. (2) Недвижимите имоти, предоставени от държавата на НИМХ, са държавна публична собственост, съответно държавна частна собственост. Раздел VI. Организация на работата в НИМХ Чл. 20. (1) Общата организация на изпълнението на поставените задачи в НИМХ се осъществява от генералния директор. (2) Ръководителите на общите и специализираните структурни звена в НИМХ отговарят за организацията и изпълнението на поставените задачи, произтичащи от функционалната им компетентност. (3) Ръководителите на общите и специализираните структурни звена: 1. докладват материали по въпроси от тяхната компетентност; 2. подписват и насочват материали по въпроси, включени във функциите на ръководеното от тях структурно звено; 3. разпределят работата и задълженията между служителите в структурното звено. (4) Ръководителите на структурните звена представят информация за изпълнението на поставените задачи. Чл. 21. Правата и задълженията на служителите в НИМХ, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от генералния директор. Чл. 22. (1) За изпълнението на определени задачи, свързани с дейността на НИМХ, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с генералния директор или с упълномощено от него длъжностно лице. Чл. 23. (1) За изключително изпълнение на служебните си задължения служителите в НИМХ могат да бъдат награждавани с почетен знак и с други отличия. (2) Награждаването на служители от НИМХ се извършва със заповед на генералния директор. Чл. 24. Вътрешните правила за работната заплата, системата за финансово управление и контрол, цикъла за възлагане на обществени поръчки, здравословните и безопасните условия на труд, работното време, пропускателния режим, документооборота, противопожарната охрана и други специфични разпоредби, свързани с организацията на работата в НИМХ, се уреждат със заповеди на генералния директор. ПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ ПОСТАНОВЛЕНИЕ № 150 Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 16 ОТ 31 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 10 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.) Параграф единствен. Постановлението влиза в сила от 1 февруари 2024 г. Приложение към чл. 13, ал. 1 (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Численост на персонала в структурните звена на Националния институт по метеорология и хидрология - 714 щатни бройки (Загл. изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Генерален директор 1 Заместник генерални директори 4 Общи структурни звена, в т.ч.: отдели и сектори 107 Специализирани структурни звена, в т.ч.: департаменти и филиали 602\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ Приет с ПМС № 7 от 14.01.2019 г. Обн. ДВ. бр. 6 от 18 Януари 2019г. , изм. и доп. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 10 от 2 Февруари 2024г. Раздел I. Общи положения Чл. 1. (1) (Предишен текст на чл. 1 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) С правилника се уреждат устройството, дейността, организацията на работата и числеността на персонала на Националния институт по метеорология и хидрология, наричан по-нататък \"НИМХ\". (2) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на околната среда и водите разработва и внася за приемане от Министерския съвет проекти за изменение и допълнение на Правилника за устройството и дейността на НИМХ. Чл. 2. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Националният институт по метеорология и хидрология е юридическо лице, чийто ръководител е разпоредител с бюджет към министъра на околната среда и водите, със седалище в София 1784, район \"Младост\", бул. Цариградско шосе № 66. Чл. 3. (1) Националният институт по метеорология и хидрология е национална научна организация за осъществяване на оперативни дейности в областта на метеорологията, хидрологията и агрометеорологията, както и за научни изследвания, за научноприложна, иновативна и образователна дейност. (2) Националният институт по метеорология и хидрология е националната хидрометеорологична служба на Република България. Раздел II. Национални и международни дейности Чл. 4. (1) Национални дейности на НИМХ са, както следва: 1. поддържане на системи за метеорологични, хидрологични и агрометеорологични наблюдения (мониторинг) на територията на Република България като регионален компонент от Глобалната интегрирана система за наблюдение на Световната метеорологична организация към ООН (СМО); 2. контрол, обработка и анализ на информацията от хидрометеорологичния мониторинг; 3. издаване на метеорологични, хидрологични и агрометеорологични прогнози; 4. разработване и поддържане в оперативен режим на специализирани системи за ранно предупреждение в случаи на природни бедствия от хидрометеорологичен произход; 5. изготвяне на оценки на потенциала на възобновяеми източници на енергия; 6. научноизследователска, научноприложна и оперативна дейност, свързана с моделиране на метеорологичните и хидрологичните процеси и явления и разпространението на замърсители в атмосферата и морето; 7. изучаване на климата, оценка на водните ресурси; 8. фундаментални и приложни научни изследвания, подготовка на докторанти и на висококвалифицирани специалисти самостоятелно, както и съвместно с висши училища и научни организации; 9. издаване и разпространение на издания в областта на метеорологията и хидрологията; 10. хидрометеорологично обслужване на държавните институции и обществото; 11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) други функции и дейности, установени в нормативен акт или възложени от министъра на околната среда и водите. (2) Международни дейности на НИМХ са, както следва: 1. изпълнение на задълженията на Република България към СМО и в други международни организации съгласно международни договори; 2. обмен на хидрометеорологична информация чрез регионалния телекомуникационен център в София между националните метеорологични служби на страните от зоната му на отговорност, регионалните и световните метеорологични центрове на Глобалната телекомуникационна система на СМО; 3. осигуряване на специализирана морска прогноза за корабоплаването в район Juliette (Западно Черно море) съгласно Международната конвенция за безопасност на човешкия живот на мор е (International Convention for the Safety of Life at Sea - SOLAS ); 4. наблюдение и изучаване на глобалните и регионалните изменения на климата съгласно Рамковата конвенция на ООН по изменения на климата ; 5. обмен на информация на Международната агенция за атомна енергия (МААЕ) чрез регионалния телекомуникационен център в София съгласно договореностите между МААЕ и СМО; 6. получаване, разпространение и използване на спътникова информация от EUMETSAT. Чл. 5. (1) Националният институт по метеорология и хидрология може да сключва договори с висши училища и научни организации в страната и в чужбина за съвместна образователна, квалификационна и научна дейност. (2) Националният институт по метеорология и хидрология може да сключва договори с държавни и общински органи и други юридически и физически лица за изготвяне на експертизи, консултации, специализирани прогнози и други дейности в областта на метеорологията, хидрологията и агрометеорологията. (3) Националният институт по метеорология и хидрология разработва и участва в проекти, финансирани по национални, европейски и други международни програми. (4) Националният институт по метеорология и хидрология организира и участва в национални и международни научни конгреси, конференции, симпозиуми и други научни форуми в областта на метеорологичните, хидрологичните и сродните науки. Раздел III. Управление и структура Чл. 6. Ръководни органи на НИМХ са: 1. общо събрание на учените; 2. научен съвет; 3. генерален директор. Чл. 7. (1) Общото събрание на учените включва лицата, заемащи академична длъжност или притежаващи научна степен, които работят по трудово правоотношение. (2) Общото събрание на учените избира свой председател за срок четири години. (3) Генералният директор и заместник генералните директори не могат да бъдат избирани за председатели на общото събрание на учените. (4) Общото събрание на учените се свиква от неговия председател, от генералния директор на НИМХ, от председателя на научния съвет, както и по предложение на една пета от своите членове. (5) Общото събрание на учените взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите на събранието. По въпроси, определени с правилата за работата на общото събрание на учените, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство. (6) Списъчният състав на общото събрание на учените не може да се редуцира с повече от една пета, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск. Чл. 8. Общото събрание на учените: 1. определя броя на членовете, избира и допълва състава на научния съвет; 2. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) прави предложения до министъра на околната среда и водите за изменение или допълнение на Правилника за устройството и дейността на НИМХ; 3. приема правила за работата си; 4. приема годишен отчет за дейността на НИМХ. Чл. 9. (1) Научният съвет е колективен орган за научно ръководство на НИМХ. (2) Научният съвет се избира от общото събрание на учените за срок четири години. (3) За членове на научния съвет се избират хабилитирани лица, както и лица с научна степен \"доктор на науките\", които работят по трудово правоотношение в НИМХ. Генералният директор е член на научния съвет по право. (4) Научният съвет избира свой председател, заместник-председател и секретар за срока на мандата си с тайно гласуване и при мнозинство повече от половината от списъчния си състав. (5) За председатели на научния съвет не могат да бъдат избирани генералният директор и заместник генералните директори. (6) Научният съвет се свиква от председателя, от генералния директор или по искане на една пета от неговите членове. (7) Научният съвет взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите. По въпроси, определени с нормативен акт и с правилата за работата на научния съвет, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство. (8) Списъчният състав на научния съвет не може да се редуцира с повече от една шеста, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск. Чл. 10. (1) Мандатът на член на научния съвет се прекратява предсрочно: 1. при отсъствие от три последователни заседания на научния съвет без уважителна причина; 2. при фактическа невъзможност да изпълнява задълженията си, продължила повече от шест месеца; 3. при прекратяване на трудовото правоотношение; 4. по негово писмено искане; 5. при влизане в сила на присъда за умишлено престъпление от общ характер. (2) Попълването на научния съвет с нов член се извършва при условията и по реда на чл. 9, ал. 2 и 3 , като определеният нов член има мандат до края на мандата на научния съвет. Чл. 11. Научният съвет: 1. определя научната политика на НИМХ; 2. приема плановете за научноизследователската и учебната дейност на НИМХ; 3. приема завършените планови и договорни изследвания; 4. по предложение на генералния директор взема решения за създаване, преобразуване и закриване на научни секции, хидрометеорологични и метеорологични обсерватории, хидрометрични участъци и наблюдателни станции в НИМХ; 5. (отм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) 6. избира ръководителите на научни секции в НИМХ; 7. упражнява правомощията, предвидени в Закона за развитието на академичния състав в Република България , за заемане на академични длъжности и за придобиване на научни степени; 8. взема решения по предложенията на генералния директор за разпореждане с имоти, научна апаратура и научни съоръжения с единична балансова стойност над 10 000 лв. - собственост на НИМХ; 9. определя с решение печатните и електронните периодични издания на НИМХ по предложение на генералния директор; 10. избира редакционните колегии на периодичните издания на НИМХ и прави промени в тях; 11. приема правила за работа на научния съвет; 12. упражнява и други правомощия, установени в нормативен акт. Чл. 12. (1) Генералният директор управлява и представлява НИМХ. (2) Генерален директор на НИМХ може да е само хабилитирано лице или лице с научна степен \"доктор на науките\". (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ се назначава и освобождава от министъра на околната среда и водите. Генералният директор се назначава след проведен конкурс при условията и по реда на Кодекса на труда . (4) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Когато за генерален директор е назначено лице, което заема академична длъжност в НИМХ, то ползва правата за съответната академична длъжност. (5) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) След освобождаване на лицето по ал. 4 то има право да заеме предишната академична длъжност без провеждане на конкурс и избор при условията и по реда на Закона за развитието на академичния състав на Република България . (6) (Предишна ал. 4 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ: 1. представлява НИМХ пред всички органи и организации и други физически и юридически лица в страната и в чужбина; 2. е постоянен представител на Република България в СМО и представлява държавата в международните организации съгласно решения на Министерския съвет или правилата за членство в тези организации; 3. организира, координира и контролира административната, оперативната и научната дейност на НИМХ; 4. е разпоредител с бюджет; 5. определя със заповед департаментите, филиалите и другите оперативни звена в НИМХ; 6. (доп. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) утвърждава длъжностното и поименното разписание на НИМХ. Генералният директор представя на министъра на околната среда и водите утвърденото длъжностно и поименно разписание в десетдневен срок от утвърждаването му; 7. сключва, изменя и прекратява трудовите правоотношения със служителите в НИМХ; 8. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) изпълнява и други функции, установени с нормативен акт, възложени от министъра на околната среда и водите или произтичащи от договори. (7) (Предишна ал. 5 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При изпълнението на своите правомощия генералният директор се подпомага от четирима заместник генерални директори. (8) (Предишна ал. 6 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор делегира със заповед правомощия на заместник генералните директори и определя техните функции. (9) (Предишна ал. 7 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Функциите на генерален директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник генерален директор. Чл. 13. (1) (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Националният институт по метеорология и хидрология е организиран в общи и специализирани структурни звена с обща численост на персонала 714 щатни бройки съгласно приложението . (2) Общите структурни звена осъществяват: финансово-счетоводни и административно-стопански дейности, административноправно обслужване, управление на човешките ресурси и на собствеността, международни дейности, връзки с обществеността и протокол. (3) Общите структурни звена са организирани в отдели. Отделите може да имат териториално изнесени сектори на територията на филиалите. (4) Специализираните структурни звена осъществяват научна, научноприложна и оперативна дейност в областта на метеорологията, хидрологията и агрометеорологията, както и иновативна и образователна дейност. (5) Специализираните структурни звена са департаменти и филиали. Чл. 14. (1) Департаментите на НИМХ са специализирани структурни звена за координиране и ръководство на научни и научноприложни изследвания и оперативни дейности по основните направления от дейността на НИМХ и методическо ръководство на съответните мрежи от хидрометеорологични и агрометеорологични наблюдения. (2) Ръководството на департаментите се осъществява от директори. (3) В департаментите може да се създават: научни секции, отдели, сектори и лаборатории. Чл. 15. (1) Филиалите към НИМХ са регионални структурни звена, които отговарят за управлението и организацията на регионалните метеорологични, хидрологични и агрометеорологични дейности в определената за целта зона на отговорност, в т.ч.: 1. своевременни предупреждения до компетентните държавни и местни органи за възникване на опасни и особено опасни хидрометеорологични явления, които могат да застрашат живота, здравето и имуществото на хората; 2. хидрометеорологично обслужване на държавните органи, други организации и гражданите; 3. участие в поддържането на националните оперативни системи за мониторинг и ранно предупреждение; 4. други оперативни дейности. (2) Ръководството на филиалите се осъществява от директори, които се подпомагат от заместник-директори. (3) Във филиалите може да се създават: отдели, сектори, лаборатории, обсерватории, хидрометрични участъци и хидрометеорологични станции. (4) Хидрометеорологичните станции според предмета на дейност, наблюденията и измерванията са: синоптични станции, климатични станции, валежомерни станции, агрометеорологични станции, хидрометрични станции, хидрогеоложки станции, морски хидрометеорологични станции. Чл. 16. Функциите, броят, дейността и числеността на персонала на общите и на специализираните структурни звена в НИМХ се определят от генералния директор в рамките на общата численост по чл. 13, ал. 1 . Раздел IV. Издания на НИМХ Чл. 17. (1) Националният институт по метеорология и хидрология издава и разпространява печатни и електронни периодични издания. (2) Печатните и електронните издания се определят с решение на научния съвет по предложение на генералния директор. (3) Департаментите и филиалите могат да имат собствена информационна страница в електронните издания на НИМХ. (4) Филиалите към НИМХ издават информационни бюлетини за национални, регионални и международни прояви в областта на метеорологията, агрометеорологията, хидрологията и използването на водите и осведомяват за новости и поддържат популярността на хидрометеорологичната дейност сред обществеността. Раздел V. Финансиране и имущество Чл. 18. Дейността на НИМХ се финансира със средства от: 1. държавния бюджет; 2. приходи; 3. проекти и програми, финансирани от Европейския съюз и други международни организации; 4. безвъзмездно получени средства. Чл. 19. (1) Имуществото на НИМХ включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, интелектуална собственост, както и други права и задължения. (2) Недвижимите имоти, предоставени от държавата на НИМХ, са държавна публична собственост, съответно държавна частна собственост. Раздел VI. Организация на работата в НИМХ Чл. 20. (1) Общата организация на изпълнението на поставените задачи в НИМХ се осъществява от генералния директор. (2) Ръководителите на общите и специализираните структурни звена в НИМХ отговарят за организацията и изпълнението на поставените задачи, произтичащи от функционалната им компетентност. (3) Ръководителите на общите и специализираните структурни звена: 1. докладват материали по въпроси от тяхната компетентност; 2. подписват и насочват материали по въпроси, включени във функциите на ръководеното от тях структурно звено; 3. разпределят работата и задълженията между служителите в структурното звено. (4) Ръководителите на структурните звена представят информация за изпълнението на поставените задачи. Чл. 21. Правата и задълженията на служителите в НИМХ, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от генералния директор. Чл. 22. (1) За изпълнението на определени задачи, свързани с дейността на НИМХ, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с генералния директор или с упълномощено от него длъжностно лице. Чл. 23. (1) За изключително изпълнение на служебните си задължения служителите в НИМХ могат да бъдат награждавани с почетен знак и с други отличия. (2) Награждаването на служители от НИМХ се извършва със заповед на генералния директор. Чл. 24. Вътрешните правила за работната заплата, системата за финансово управление и контрол, цикъла за възлагане на обществени поръчки, здравословните и безопасните условия на труд, работното време, пропускателния режим, документооборота, противопожарната охрана и други специфични разпоредби, свързани с организацията на работата в НИМХ, се уреждат със заповеди на генералния директор. ПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ ПОСТАНОВЛЕНИЕ № 150 Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 16 ОТ 31 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 10 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.) Параграф единствен. Постановлението влиза в сила от 1 февруари 2024 г. Приложение към чл. 13, ал. 1 (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Численост на персонала в структурните звена на Националния институт по метеорология и хидрология - 714 щатни бройки (Загл. изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Генерален директор 1 Заместник генерални директори 4 Общи структурни звена, в т.ч.: отдели и сектори 107 Специализирани структурни звена, в т.ч.: департаменти и филиали 602\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ Приет с ПМС № 7 от 14.01.2019 г. Обн. ДВ. бр. 6 от 18 Януари 2019г. , изм. и доп. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 10 от 2 Февруари 2024г. Раздел I. Общи положения Чл. 1. (1) (Предишен текст на чл. 1 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) С правилника се уреждат устройството, дейността, организацията на работата и числеността на персонала на Националния институт по метеорология и хидрология, наричан по-нататък \"НИМХ\". (2) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на околната среда и водите разработва и внася за приемане от Министерския съвет проекти за изменение и допълнение на Правилника за устройството и дейността на НИМХ. Чл. 2. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Националният институт по метеорология и хидрология е юридическо лице, чийто ръководител е разпоредител с бюджет към министъра на околната среда и водите, със седалище в София 1784, район \"Младост\", бул. Цариградско шосе № 66. Чл. 3. (1) Националният институт по метеорология и хидрология е национална научна организация за осъществяване на оперативни дейности в областта на метеорологията, хидрологията и агрометеорологията, както и за научни изследвания, за научноприложна, иновативна и образователна дейност. (2) Националният институт по метеорология и хидрология е националната хидрометеорологична служба на Република България. Раздел II. Национални и международни дейности Чл. 4. (1) Национални дейности на НИМХ са, както следва: 1. поддържане на системи за метеорологични, хидрологични и агрометеорологични наблюдения (мониторинг) на територията на Република България като регионален компонент от Глобалната интегрирана система за наблюдение на Световната метеорологична организация към ООН (СМО); 2. контрол, обработка и анализ на информацията от хидрометеорологичния мониторинг; 3. издаване на метеорологични, хидрологични и агрометеорологични прогнози; 4. разработване и поддържане в оперативен режим на специализирани системи за ранно предупреждение в случаи на природни бедствия от хидрометеорологичен произход; 5. изготвяне на оценки на потенциала на възобновяеми източници на енергия; 6. научноизследователска, научноприложна и оперативна дейност, свързана с моделиране на метеорологичните и хидрологичните процеси и явления и разпространението на замърсители в атмосферата и морето; 7. изучаване на климата, оценка на водните ресурси; 8. фундаментални и приложни научни изследвания, подготовка на докторанти и на висококвалифицирани специалисти самостоятелно, както и съвместно с висши училища и научни организации; 9. издаване и разпространение на издания в областта на метеорологията и хидрологията; 10. хидрометеорологично обслужване на държавните институции и обществото; 11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) други функции и дейности, установени в нормативен акт или възложени от министъра на околната среда и водите. (2) Международни дейности на НИМХ са, както следва: 1. изпълнение на задълженията на Република България към СМО и в други международни организации съгласно международни договори; 2. обмен на хидрометеорологична информация чрез регионалния телекомуникационен център в София между националните метеорологични служби на страните от зоната му на отговорност, регионалните и световните метеорологични центрове на Глобалната телекомуникационна система на СМО; 3. осигуряване на специализирана морска прогноза за корабоплаването в район Juliette (Западно Черно море) съгласно Международната конвенция за безопасност на човешкия живот на мор е (International Convention for the Safety of Life at Sea - SOLAS ); 4. наблюдение и изучаване на глобалните и регионалните изменения на климата съгласно Рамковата конвенция на ООН по изменения на климата ; 5. обмен на информация на Международната агенция за атомна енергия (МААЕ) чрез регионалния телекомуникационен център в София съгласно договореностите между МААЕ и СМО; 6. получаване, разпространение и използване на спътникова информация от EUMETSAT. Чл. 5. (1) Националният институт по метеорология и хидрология може да сключва договори с висши училища и научни организации в страната и в чужбина за съвместна образователна, квалификационна и научна дейност. (2) Националният институт по метеорология и хидрология може да сключва договори с държавни и общински органи и други юридически и физически лица за изготвяне на експертизи, консултации, специализирани прогнози и други дейности в областта на метеорологията, хидрологията и агрометеорологията. (3) Националният институт по метеорология и хидрология разработва и участва в проекти, финансирани по национални, европейски и други международни програми. (4) Националният институт по метеорология и хидрология организира и участва в национални и международни научни конгреси, конференции, симпозиуми и други научни форуми в областта на метеорологичните, хидрологичните и сродните науки. Раздел III. Управление и структура Чл. 6. Ръководни органи на НИМХ са: 1. общо събрание на учените; 2. научен съвет; 3. генерален директор. Чл. 7. (1) Общото събрание на учените включва лицата, заемащи академична длъжност или притежаващи научна степен, които работят по трудово правоотношение. (2) Общото събрание на учените избира свой председател за срок четири години. (3) Генералният директор и заместник генералните директори не могат да бъдат избирани за председатели на общото събрание на учените. (4) Общото събрание на учените се свиква от неговия председател, от генералния директор на НИМХ, от председателя на научния съвет, както и по предложение на една пета от своите членове. (5) Общото събрание на учените взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите на събранието. По въпроси, определени с правилата за работата на общото събрание на учените, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство. (6) Списъчният състав на общото събрание на учените не може да се редуцира с повече от една пета, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск. Чл. 8. Общото събрание на учените: 1. определя броя на членовете, избира и допълва състава на научния съвет; 2. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) прави предложения до министъра на околната среда и водите за изменение или допълнение на Правилника за устройството и дейността на НИМХ; 3. приема правила за работата си; 4. приема годишен отчет за дейността на НИМХ. Чл. 9. (1) Научният съвет е колективен орган за научно ръководство на НИМХ. (2) Научният съвет се избира от общото събрание на учените за срок четири години. (3) За членове на научния съвет се избират хабилитирани лица, както и лица с научна степен \"доктор на науките\", които работят по трудово правоотношение в НИМХ. Генералният директор е член на научния съвет по право. (4) Научният съвет избира свой председател, заместник-председател и секретар за срока на мандата си с тайно гласуване и при мнозинство повече от половината от списъчния си състав. (5) За председатели на научния съвет не могат да бъдат избирани генералният директор и заместник генералните директори. (6) Научният съвет се свиква от председателя, от генералния директор или по искане на една пета от неговите членове. (7) Научният съвет взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите. По въпроси, определени с нормативен акт и с правилата за работата на научния съвет, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство. (8) Списъчният състав на научния съвет не може да се редуцира с повече от една шеста, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск. Чл. 10. (1) Мандатът на член на научния съвет се прекратява предсрочно: 1. при отсъствие от три последователни заседания на научния съвет без уважителна причина; 2. при фактическа невъзможност да изпълнява задълженията си, продължила повече от шест месеца; 3. при прекратяване на трудовото правоотношение; 4. по негово писмено искане; 5. при влизане в сила на присъда за умишлено престъпление от общ характер. (2) Попълването на научния съвет с нов член се извършва при условията и по реда на чл. 9, ал. 2 и 3 , като определеният нов член има мандат до края на мандата на научния съвет. Чл. 11. Научният съвет: 1. определя научната политика на НИМХ; 2. приема плановете за научноизследователската и учебната дейност на НИМХ; 3. приема завършените планови и договорни изследвания; 4. по предложение на генералния директор взема решения за създаване, преобразуване и закриване на научни секции, хидрометеорологични и метеорологични обсерватории, хидрометрични участъци и наблюдателни станции в НИМХ; 5. (отм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) 6. избира ръководителите на научни секции в НИМХ; 7. упражнява правомощията, предвидени в Закона за развитието на академичния състав в Република България , за заемане на академични длъжности и за придобиване на научни степени; 8. взема решения по предложенията на генералния директор за разпореждане с имоти, научна апаратура и научни съоръжения с единична балансова стойност над 10 000 лв. - собственост на НИМХ; 9. определя с решение печатните и електронните периодични издания на НИМХ по предложение на генералния директор; 10. избира редакционните колегии на периодичните издания на НИМХ и прави промени в тях; 11. приема правила за работа на научния съвет; 12. упражнява и други правомощия, установени в нормативен акт. Чл. 12. (1) Генералният директор управлява и представлява НИМХ. (2) Генерален директор на НИМХ може да е само хабилитирано лице или лице с научна степен \"доктор на науките\". (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ се назначава и освобождава от министъра на околната среда и водите. Генералният директор се назначава след проведен конкурс при условията и по реда на Кодекса на труда . (4) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Когато за генерален директор е назначено лице, което заема академична длъжност в НИМХ, то ползва правата за съответната академична длъжност. (5) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) След освобождаване на лицето по ал. 4 то има право да заеме предишната академична длъжност без провеждане на конкурс и избор при условията и по реда на Закона за развитието на академичния състав на Република България . (6) (Предишна ал. 4 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ: 1. представлява НИМХ пред всички органи и организации и други физически и юридически лица в страната и в чужбина; 2. е постоянен представител на Република България в СМО и представлява държавата в международните организации съгласно решения на Министерския съвет или правилата за членство в тези организации; 3. организира, координира и контролира административната, оперативната и научната дейност на НИМХ; 4. е разпоредител с бюджет; 5. определя със заповед департаментите, филиалите и другите оперативни звена в НИМХ; 6. (доп. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) утвърждава длъжностното и поименното разписание на НИМХ. Генералният директор представя на министъра на околната среда и водите утвърденото длъжностно и поименно разписание в десетдневен срок от утвърждаването му; 7. сключва, изменя и прекратява трудовите правоотношения със служителите в НИМХ; 8. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) изпълнява и други функции, установени с нормативен акт, възложени от министъра на околната среда и водите или произтичащи от договори. (7) (Предишна ал. 5 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При изпълнението на своите правомощия генералният директор се подпомага от четирима заместник генерални директори. (8) (Предишна ал. 6 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор делегира със заповед правомощия на заместник генералните директори и определя техните функции. (9) (Предишна ал. 7 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Функциите на генерален директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник генерален директор. Чл. 13. (1) (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Националният институт по метеорология и хидрология е организиран в общи и специализирани структурни звена с обща численост на персонала 714 щатни бройки съгласно приложението . (2) Общите структурни звена осъществяват: финансово-счетоводни и административно-стопански дейности, административноправно обслужване, управление на човешките ресурси и на собствеността, международни дейности, връзки с обществеността и протокол. (3) Общите структурни звена са организирани в отдели. Отделите може да имат териториално изнесени сектори на територията на филиалите. (4) Специализираните структурни звена осъществяват научна, научноприложна и оперативна дейност в областта на метеорологията, хидрологията и агрометеорологията, както и иновативна и образователна дейност. (5) Специализираните структурни звена са департаменти и филиали. Чл. 14. (1) Департаментите на НИМХ са специализирани структурни звена за координиране и ръководство на научни и научноприложни изследвания и оперативни дейности по основните направления от дейността на НИМХ и методическо ръководство на съответните мрежи от хидрометеорологични и агрометеорологични наблюдения. (2) Ръководството на департаментите се осъществява от директори. (3) В департаментите може да се създават: научни секции, отдели, сектори и лаборатории. Чл. 15. (1) Филиалите към НИМХ са регионални структурни звена, които отговарят за управлението и организацията на регионалните метеорологични, хидрологични и агрометеорологични дейности в определената за целта зона на отговорност, в т.ч.: 1. своевременни предупреждения до компетентните държавни и местни органи за възникване на опасни и особено опасни хидрометеорологични явления, които могат да застрашат живота, здравето и имуществото на хората; 2. хидрометеорологично обслужване на държавните органи, други организации и гражданите; 3. участие в поддържането на националните оперативни системи за мониторинг и ранно предупреждение; 4. други оперативни дейности. (2) Ръководството на филиалите се осъществява от директори, които се подпомагат от заместник-директори. (3) Във филиалите може да се създават: отдели, сектори, лаборатории, обсерватории, хидрометрични участъци и хидрометеорологични станции. (4) Хидрометеорологичните станции според предмета на дейност, наблюденията и измерванията са: синоптични станции, климатични станции, валежомерни станции, агрометеорологични станции, хидрометрични станции, хидрогеоложки станции, морски хидрометеорологични станции. Чл. 16. Функциите, броят, дейността и числеността на персонала на общите и на специализираните структурни звена в НИМХ се определят от генералния директор в рамките на общата численост по чл. 13, ал. 1 . Раздел IV. Издания на НИМХ Чл. 17. (1) Националният институт по метеорология и хидрология издава и разпространява печатни и електронни периодични издания. (2) Печатните и електронните издания се определят с решение на научния съвет по предложение на генералния директор. (3) Департаментите и филиалите могат да имат собствена информационна страница в електронните издания на НИМХ. (4) Филиалите към НИМХ издават информационни бюлетини за национални, регионални и международни прояви в областта на метеорологията, агрометеорологията, хидрологията и използването на водите и осведомяват за новости и поддържат популярността на хидрометеорологичната дейност сред обществеността. Раздел V. Финансиране и имущество Чл. 18. Дейността на НИМХ се финансира със средства от: 1. държавния бюджет; 2. приходи; 3. проекти и програми, финансирани от Европейския съюз и други международни организации; 4. безвъзмездно получени средства. Чл. 19. (1) Имуществото на НИМХ включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, интелектуална собственост, както и други права и задължения. (2) Недвижимите имоти, предоставени от държавата на НИМХ, са държавна публична собственост, съответно държавна частна собственост. Раздел VI. Организация на работата в НИМХ Чл. 20. (1) Общата организация на изпълнението на поставените задачи в НИМХ се осъществява от генералния директор. (2) Ръководителите на общите и специализираните структурни звена в НИМХ отговарят за организацията и изпълнението на поставените задачи, произтичащи от функционалната им компетентност. (3) Ръководителите на общите и специализираните структурни звена: 1. докладват материали по въпроси от тяхната компетентност; 2. подписват и насочват материали по въпроси, включени във функциите на ръководеното от тях структурно звено; 3. разпределят работата и задълженията между служителите в структурното звено. (4) Ръководителите на структурните звена представят информация за изпълнението на поставените задачи. Чл. 21. Правата и задълженията на служителите в НИМХ, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от генералния директор. Чл. 22. (1) За изпълнението на определени задачи, свързани с дейността на НИМХ, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с генералния директор или с упълномощено от него длъжностно лице. Чл. 23. (1) За изключително изпълнение на служебните си задължения служителите в НИМХ могат да бъдат награждавани с почетен знак и с други отличия. (2) Награждаването на служители от НИМХ се извършва със заповед на генералния директор. Чл. 24. Вътрешните правила за работната заплата, системата за финансово управление и контрол, цикъла за възлагане на обществени поръчки, здравословните и безопасните условия на труд, работното време, пропускателния режим, документооборота, противопожарната охрана и други специфични разпоредби, свързани с организацията на работата в НИМХ, се уреждат със заповеди на генералния директор. ПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ ПОСТАНОВЛЕНИЕ № 150 Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 16 ОТ 31 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 10 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.) Параграф единствен. Постановлението влиза в сила от 1 февруари 2024 г. Приложение към чл. 13, ал. 1 (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Численост на персонала в структурните звена на Националния институт по метеорология и хидрология - 714 щатни бройки (Загл. изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Генерален директор 1 Заместник генерални директори 4 Общи структурни звена, в т.ч.: отдели и сектори 107 Специализирани структурни звена, в т.ч.: департаменти и филиали 602\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ\n\nПриет с ПМС № 7 от 14.01.2019 г.\n\nОбн. ДВ. бр. 6 от 18 Януари 2019г. , изм. и доп. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 10 от 2 Февруари 2024г.\n\nОбн. ДВ. бр. 6 от 18 Януари 2019г. , изм. и доп. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 10 от 2 Февруари 2024г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. (1) (Предишен текст на чл. 1 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) С правилника се уреждат устройството, дейността, организацията на работата и числеността на персонала на Националния институт по метеорология и хидрология, наричан по-нататък \"НИМХ\". (2) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на околната среда и водите разработва и внася за приемане от Министерския съвет проекти за изменение и допълнение на Правилника за устройството и дейността на НИМХ.\n\nЧл. 1. (1) (Предишен текст на чл. 1 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) С правилника се уреждат устройството, дейността, организацията на работата и числеността на персонала на Националния институт по метеорология и хидрология, наричан по-нататък \"НИМХ\".\n\n(2) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на околната среда и водите разработва и внася за приемане от Министерския съвет проекти за изменение и допълнение на Правилника за устройството и дейността на НИМХ.\n\nЧл. 2. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Националният институт по метеорология и хидрология е юридическо лице, чийто ръководител е разпоредител с бюджет към министъра на околната среда и водите, със седалище в София 1784, район \"Младост\", бул. Цариградско шосе № 66.\n\nЧл. 2. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Националният институт по метеорология и хидрология е юридическо лице, чийто ръководител е разпоредител с бюджет към министъра на околната среда и водите, със седалище в София 1784, район \"Младост\", бул. Цариградско шосе № 66.\n\nЧл. 3. (1) Националният институт по метеорология и хидрология е национална научна организация за осъществяване на оперативни дейности в областта на метеорологията, хидрологията и агрометеорологията, както и за научни изследвания, за научноприложна, иновативна и образователна дейност. (2) Националният институт по метеорология и хидрология е националната хидрометеорологична служба на Република България.\n\nЧл. 3. (1) Националният институт по метеорология и хидрология е национална научна организация за осъществяване на оперативни дейности в областта на метеорологията, хидрологията и агрометеорологията, както и за научни изследвания, за научноприложна, иновативна и образователна дейност.\n\n(2) Националният институт по метеорология и хидрология е националната хидрометеорологична служба на Република България.\n\nРаздел II. Национални и международни дейности\n\nРаздел II. Национални и международни дейности\n\nЧл. 4. (1) Национални дейности на НИМХ са, както следва: 1. поддържане на системи за метеорологични, хидрологични и агрометеорологични наблюдения (мониторинг) на територията на Република България като регионален компонент от Глобалната интегрирана система за наблюдение на Световната метеорологична организация към ООН (СМО); 2. контрол, обработка и анализ на информацията от хидрометеорологичния мониторинг; 3. издаване на метеорологични, хидрологични и агрометеорологични прогнози; 4. разработване и поддържане в оперативен режим на специализирани системи за ранно предупреждение в случаи на природни бедствия от хидрометеорологичен произход; 5. изготвяне на оценки на потенциала на възобновяеми източници на енергия; 6. научноизследователска, научноприложна и оперативна дейност, свързана с моделиране на метеорологичните и хидрологичните процеси и явления и разпространението на замърсители в атмосферата и морето; 7. изучаване на климата, оценка на водните ресурси; 8. фундаментални и приложни научни изследвания, подготовка на докторанти и на висококвалифицирани специалисти самостоятелно, както и съвместно с висши училища и научни организации; 9. издаване и разпространение на издания в областта на метеорологията и хидрологията; 10. хидрометеорологично обслужване на държавните институции и обществото; 11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) други функции и дейности, установени в нормативен акт или възложени от министъра на околната среда и водите. (2) Международни дейности на НИМХ са, както следва: 1. изпълнение на задълженията на Република България към СМО и в други международни организации съгласно международни договори; 2. обмен на хидрометеорологична информация чрез регионалния телекомуникационен център в София между националните метеорологични служби на страните от зоната му на отговорност, регионалните и световните метеорологични центрове на Глобалната телекомуникационна система на СМО; 3. осигуряване на специализирана морска прогноза за корабоплаването в район Juliette (Западно Черно море) съгласно Международната конвенция за безопасност на човешкия живот на мор е (International Convention for the Safety of Life at Sea - SOLAS ); 4. наблюдение и изучаване на глобалните и регионалните изменения на климата съгласно Рамковата конвенция на ООН по изменения на климата ; 5. обмен на информация на Международната агенция за атомна енергия (МААЕ) чрез регионалния телекомуникационен център в София съгласно договореностите между МААЕ и СМО; 6. получаване, разпространение и използване на спътникова информация от EUMETSAT.\n\nЧл. 4. (1) Национални дейности на НИМХ са, както следва:\n\n1. поддържане на системи за метеорологични, хидрологични и агрометеорологични наблюдения (мониторинг) на територията на Република България като регионален компонент от Глобалната интегрирана система за наблюдение на Световната метеорологична организация към ООН (СМО);\n\n2. контрол, обработка и анализ на информацията от хидрометеорологичния мониторинг;\n\n3. издаване на метеорологични, хидрологични и агрометеорологични прогнози;\n\n4. разработване и поддържане в оперативен режим на специализирани системи за ранно предупреждение в случаи на природни бедствия от хидрометеорологичен произход;\n\n5. изготвяне на оценки на потенциала на възобновяеми източници на енергия;\n\n6. научноизследователска, научноприложна и оперативна дейност, свързана с моделиране на метеорологичните и хидрологичните процеси и явления и разпространението на замърсители в атмосферата и морето;\n\n7. изучаване на климата, оценка на водните ресурси;\n\n8. фундаментални и приложни научни изследвания, подготовка на докторанти и на висококвалифицирани специалисти самостоятелно, както и съвместно с висши училища и научни организации;\n\n9. издаване и разпространение на издания в областта на метеорологията и хидрологията;\n\n10. хидрометеорологично обслужване на държавните институции и обществото;\n\n11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) други функции и дейности, установени в нормативен акт или възложени от министъра на околната среда и водите.\n\n(2) Международни дейности на НИМХ са, както следва:\n\n1. изпълнение на задълженията на Република България към СМО и в други международни организации съгласно международни договори;\n\n2. обмен на хидрометеорологична информация чрез регионалния телекомуникационен център в София между националните метеорологични служби на страните от зоната му на отговорност, регионалните и световните метеорологични центрове на Глобалната телекомуникационна система на СМО;\n\n3. осигуряване на специализирана морска прогноза за корабоплаването в район Juliette (Западно Черно море) съгласно Международната конвенция за безопасност на човешкия живот на мор е (International Convention for the Safety of Life at Sea - SOLAS );\n\n4. наблюдение и изучаване на глобалните и регионалните изменения на климата съгласно Рамковата конвенция на ООН по изменения на климата ;\n\n5. обмен на информация на Международната агенция за атомна енергия (МААЕ) чрез регионалния телекомуникационен център в София съгласно договореностите между МААЕ и СМО;\n\n6. получаване, разпространение и използване на спътникова информация от EUMETSAT.\n\nЧл. 5. (1) Националният институт по метеорология и хидрология може да сключва договори с висши училища и научни организации в страната и в чужбина за съвместна образователна, квалификационна и научна дейност. (2) Националният институт по метеорология и хидрология може да сключва договори с държавни и общински органи и други юридически и физически лица за изготвяне на експертизи, консултации, специализирани прогнози и други дейности в областта на метеорологията, хидрологията и агрометеорологията. (3) Националният институт по метеорология и хидрология разработва и участва в проекти, финансирани по национални, европейски и други международни програми. (4) Националният институт по метеорология и хидрология организира и участва в национални и международни научни конгреси, конференции, симпозиуми и други научни форуми в областта на метеорологичните, хидрологичните и сродните науки.\n\nЧл. 5. (1) Националният институт по метеорология и хидрология може да сключва договори с висши училища и научни организации в страната и в чужбина за съвместна образователна, квалификационна и научна дейност.\n\n(2) Националният институт по метеорология и хидрология може да сключва договори с държавни и общински органи и други юридически и физически лица за изготвяне на експертизи, консултации, специализирани прогнози и други дейности в областта на метеорологията, хидрологията и агрометеорологията.\n\n(3) Националният институт по метеорология и хидрология разработва и участва в проекти, финансирани по национални, европейски и други международни програми.\n\n(4) Националният институт по метеорология и хидрология организира и участва в национални и международни научни конгреси, конференции, симпозиуми и други научни форуми в областта на метеорологичните, хидрологичните и сродните науки.\n\nРаздел III. Управление и структура\n\nРаздел III. Управление и структура\n\nЧл. 6. Ръководни органи на НИМХ са: 1. общо събрание на учените; 2. научен съвет; 3. генерален директор.\n\nЧл. 6. Ръководни органи на НИМХ са:\n\n1. общо събрание на учените;\n\n2. научен съвет;\n\n3. генерален директор.\n\nЧл. 7. (1) Общото събрание на учените включва лицата, заемащи академична длъжност или притежаващи научна степен, които работят по трудово правоотношение. (2) Общото събрание на учените избира свой председател за срок четири години. (3) Генералният директор и заместник генералните директори не могат да бъдат избирани за председатели на общото събрание на учените. (4) Общото събрание на учените се свиква от неговия председател, от генералния директор на НИМХ, от председателя на научния съвет, както и по предложение на една пета от своите членове. (5) Общото събрание на учените взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите на събранието. По въпроси, определени с правилата за работата на общото събрание на учените, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство. (6) Списъчният състав на общото събрание на учените не може да се редуцира с повече от една пета, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск.\n\nЧл. 7. (1) Общото събрание на учените включва лицата, заемащи академична длъжност или притежаващи научна степен, които работят по трудово правоотношение.\n\n(2) Общото събрание на учените избира свой председател за срок четири години.\n\n(3) Генералният директор и заместник генералните директори не могат да бъдат избирани за председатели на общото събрание на учените.\n\n(4) Общото събрание на учените се свиква от неговия председател, от генералния директор на НИМХ, от председателя на научния съвет, както и по предложение на една пета от своите членове.\n\n(5) Общото събрание на учените взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите на събранието. По въпроси, определени с правилата за работата на общото събрание на учените, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство.\n\n(6) Списъчният състав на общото събрание на учените не може да се редуцира с повече от една пета, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск.\n\nЧл. 8. Общото събрание на учените: 1. определя броя на членовете, избира и допълва състава на научния съвет; 2. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) прави предложения до министъра на околната среда и водите за изменение или допълнение на Правилника за устройството и дейността на НИМХ; 3. приема правила за работата си; 4. приема годишен отчет за дейността на НИМХ.\n\nЧл. 8. Общото събрание на учените:\n\n1. определя броя на членовете, избира и допълва състава на научния съвет;\n\n2. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) прави предложения до министъра на околната среда и водите за изменение или допълнение на Правилника за устройството и дейността на НИМХ;\n\n3. приема правила за работата си;\n\n4. приема годишен отчет за дейността на НИМХ.\n\nЧл. 9. (1) Научният съвет е колективен орган за научно ръководство на НИМХ. (2) Научният съвет се избира от общото събрание на учените за срок четири години. (3) За членове на научния съвет се избират хабилитирани лица, както и лица с научна степен \"доктор на науките\", които работят по трудово правоотношение в НИМХ. Генералният директор е член на научния съвет по право. (4) Научният съвет избира свой председател, заместник-председател и секретар за срока на мандата си с тайно гласуване и при мнозинство повече от половината от списъчния си състав. (5) За председатели на научния съвет не могат да бъдат избирани генералният директор и заместник генералните директори. (6) Научният съвет се свиква от председателя, от генералния директор или по искане на една пета от неговите членове. (7) Научният съвет взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите. По въпроси, определени с нормативен акт и с правилата за работата на научния съвет, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство. (8) Списъчният състав на научния съвет не може да се редуцира с повече от една шеста, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск.\n\nЧл. 9. (1) Научният съвет е колективен орган за научно ръководство на НИМХ.\n\n(2) Научният съвет се избира от общото събрание на учените за срок четири години.\n\n(3) За членове на научния съвет се избират хабилитирани лица, както и лица с научна степен \"доктор на науките\", които работят по трудово правоотношение в НИМХ. Генералният директор е член на научния съвет по право.\n\n(4) Научният съвет избира свой председател, заместник-председател и секретар за срока на мандата си с тайно гласуване и при мнозинство повече от половината от списъчния си състав.\n\n(5) За председатели на научния съвет не могат да бъдат избирани генералният директор и заместник генералните директори.\n\n(6) Научният съвет се свиква от председателя, от генералния директор или по искане на една пета от неговите членове.\n\n(7) Научният съвет взема решения, когато присъстват повече от половината членове от списъчния му състав. Решенията се вземат с явно гласуване и с мнозинство повече от половината от присъстващите. По въпроси, определени с нормативен акт и с правилата за работата на научния съвет, решенията се приемат с тайно гласуване и/или с квалифицирано мнозинство.\n\n(8) Списъчният състав на научния съвет не може да се редуцира с повече от една шеста, като се редуцират само членовете, които са в командировка или ползват законоустановен отпуск.\n\nЧл. 10. (1) Мандатът на член на научния съвет се прекратява предсрочно: 1. при отсъствие от три последователни заседания на научния съвет без уважителна причина; 2. при фактическа невъзможност да изпълнява задълженията си, продължила повече от шест месеца; 3. при прекратяване на трудовото правоотношение; 4. по негово писмено искане; 5. при влизане в сила на присъда за умишлено престъпление от общ характер. (2) Попълването на научния съвет с нов член се извършва при условията и по реда на чл. 9, ал. 2 и 3 , като определеният нов член има мандат до края на мандата на научния съвет.\n\nЧл. 10. (1) Мандатът на член на научния съвет се прекратява предсрочно:\n\n1. при отсъствие от три последователни заседания на научния съвет без уважителна причина;\n\n2. при фактическа невъзможност да изпълнява задълженията си, продължила повече от шест месеца;\n\n3. при прекратяване на трудовото правоотношение;\n\n4. по негово писмено искане;\n\n5. при влизане в сила на присъда за умишлено престъпление от общ характер.\n\n(2) Попълването на научния съвет с нов член се извършва при условията и по реда на чл. 9, ал. 2 и 3 , като определеният нов член има мандат до края на мандата на научния съвет.\n\nЧл. 11. Научният съвет: 1. определя научната политика на НИМХ; 2. приема плановете за научноизследователската и учебната дейност на НИМХ; 3. приема завършените планови и договорни изследвания; 4. по предложение на генералния директор взема решения за създаване, преобразуване и закриване на научни секции, хидрометеорологични и метеорологични обсерватории, хидрометрични участъци и наблюдателни станции в НИМХ; 5. (отм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) 6. избира ръководителите на научни секции в НИМХ; 7. упражнява правомощията, предвидени в Закона за развитието на академичния състав в Република България , за заемане на академични длъжности и за придобиване на научни степени; 8. взема решения по предложенията на генералния директор за разпореждане с имоти, научна апаратура и научни съоръжения с единична балансова стойност над 10 000 лв. - собственост на НИМХ; 9. определя с решение печатните и електронните периодични издания на НИМХ по предложение на генералния директор; 10. избира редакционните колегии на периодичните издания на НИМХ и прави промени в тях; 11. приема правила за работа на научния съвет; 12. упражнява и други правомощия, установени в нормативен акт.\n\nЧл. 11. Научният съвет:\n\n1. определя научната политика на НИМХ;\n\n2. приема плановете за научноизследователската и учебната дейност на НИМХ;\n\n3. приема завършените планови и договорни изследвания;\n\n4. по предложение на генералния директор взема решения за създаване, преобразуване и закриване на научни секции, хидрометеорологични и метеорологични обсерватории, хидрометрични участъци и наблюдателни станции в НИМХ;\n\n5. (отм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.)\n\n6. избира ръководителите на научни секции в НИМХ;\n\n7. упражнява правомощията, предвидени в Закона за развитието на академичния състав в Република България , за заемане на академични длъжности и за придобиване на научни степени;\n\n8. взема решения по предложенията на генералния директор за разпореждане с имоти, научна апаратура и научни съоръжения с единична балансова стойност над 10 000 лв. - собственост на НИМХ;\n\n9. определя с решение печатните и електронните периодични издания на НИМХ по предложение на генералния директор;\n\n10. избира редакционните колегии на периодичните издания на НИМХ и прави промени в тях;\n\n11. приема правила за работа на научния съвет;\n\n12. упражнява и други правомощия, установени в нормативен акт.\n\nЧл. 12. (1) Генералният директор управлява и представлява НИМХ. (2) Генерален директор на НИМХ може да е само хабилитирано лице или лице с научна степен \"доктор на науките\". (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ се назначава и освобождава от министъра на околната среда и водите. Генералният директор се назначава след проведен конкурс при условията и по реда на Кодекса на труда . (4) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Когато за генерален директор е назначено лице, което заема академична длъжност в НИМХ, то ползва правата за съответната академична длъжност. (5) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) След освобождаване на лицето по ал. 4 то има право да заеме предишната академична длъжност без провеждане на конкурс и избор при условията и по реда на Закона за развитието на академичния състав на Република България . (6) (Предишна ал. 4 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ: 1. представлява НИМХ пред всички органи и организации и други физически и юридически лица в страната и в чужбина; 2. е постоянен представител на Република България в СМО и представлява държавата в международните организации съгласно решения на Министерския съвет или правилата за членство в тези организации; 3. организира, координира и контролира административната, оперативната и научната дейност на НИМХ; 4. е разпоредител с бюджет; 5. определя със заповед департаментите, филиалите и другите оперативни звена в НИМХ; 6. (доп. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) утвърждава длъжностното и поименното разписание на НИМХ. Генералният директор представя на министъра на околната среда и водите утвърденото длъжностно и поименно разписание в десетдневен срок от утвърждаването му; 7. сключва, изменя и прекратява трудовите правоотношения със служителите в НИМХ; 8. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) изпълнява и други функции, установени с нормативен акт, възложени от министъра на околната среда и водите или произтичащи от договори. (7) (Предишна ал. 5 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При изпълнението на своите правомощия генералният директор се подпомага от четирима заместник генерални директори. (8) (Предишна ал. 6 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор делегира със заповед правомощия на заместник генералните директори и определя техните функции. (9) (Предишна ал. 7 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Функциите на генерален директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник генерален директор.\n\nЧл. 12. (1) Генералният директор управлява и представлява НИМХ.\n\n(2) Генерален директор на НИМХ може да е само хабилитирано лице или лице с научна степен \"доктор на науките\".\n\n(3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ се назначава и освобождава от министъра на околната среда и водите. Генералният директор се назначава след проведен конкурс при условията и по реда на Кодекса на труда .\n\n(4) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Когато за генерален директор е назначено лице, което заема академична длъжност в НИМХ, то ползва правата за съответната академична длъжност.\n\n(5) (Нова - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) След освобождаване на лицето по ал. 4 то има право да заеме предишната академична длъжност без провеждане на конкурс и избор при условията и по реда на Закона за развитието на академичния състав на Република България .\n\n(6) (Предишна ал. 4 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор на НИМХ:\n\n1. представлява НИМХ пред всички органи и организации и други физически и юридически лица в страната и в чужбина;\n\n2. е постоянен представител на Република България в СМО и представлява държавата в международните организации съгласно решения на Министерския съвет или правилата за членство в тези организации;\n\n3. организира, координира и контролира административната, оперативната и научната дейност на НИМХ;\n\n4. е разпоредител с бюджет;\n\n5. определя със заповед департаментите, филиалите и другите оперативни звена в НИМХ;\n\n6. (доп. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) утвърждава длъжностното и поименното разписание на НИМХ. Генералният директор представя на министъра на околната среда и водите утвърденото длъжностно и поименно разписание в десетдневен срок от утвърждаването му;\n\n7. сключва, изменя и прекратява трудовите правоотношения със служителите в НИМХ;\n\n8. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) изпълнява и други функции, установени с нормативен акт, възложени от министъра на околната среда и водите или произтичащи от договори.\n\n(7) (Предишна ал. 5 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При изпълнението на своите правомощия генералният директор се подпомага от четирима заместник генерални директори.\n\n(8) (Предишна ал. 6 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Генералният директор делегира със заповед правомощия на заместник генералните директори и определя техните функции.\n\n(9) (Предишна ал. 7 - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Функциите на генерален директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник генерален директор.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Националният институт по метеорология и хидрология е организиран в общи и специализирани структурни звена с обща численост на персонала 714 щатни бройки съгласно приложението . (2) Общите структурни звена осъществяват: финансово-счетоводни и административно-стопански дейности, административноправно обслужване, управление на човешките ресурси и на собствеността, международни дейности, връзки с обществеността и протокол. (3) Общите структурни звена са организирани в отдели. Отделите може да имат териториално изнесени сектори на територията на филиалите. (4) Специализираните структурни звена осъществяват научна, научноприложна и оперативна дейност в областта на метеорологията, хидрологията и агрометеорологията, както и иновативна и образователна дейност. (5) Специализираните структурни звена са департаменти и филиали.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Националният институт по метеорология и хидрология е организиран в общи и специализирани структурни звена с обща численост на персонала 714 щатни бройки съгласно приложението .\n\n(2) Общите структурни звена осъществяват: финансово-счетоводни и административно-стопански дейности, административноправно обслужване, управление на човешките ресурси и на собствеността, международни дейности, връзки с обществеността и протокол.\n\n(3) Общите структурни звена са организирани в отдели. Отделите може да имат териториално изнесени сектори на територията на филиалите.\n\n(4) Специализираните структурни звена осъществяват научна, научноприложна и оперативна дейност в областта на метеорологията, хидрологията и агрометеорологията, както и иновативна и образователна дейност.\n\n(5) Специализираните структурни звена са департаменти и филиали.\n\nЧл. 14. (1) Департаментите на НИМХ са специализирани структурни звена за координиране и ръководство на научни и научноприложни изследвания и оперативни дейности по основните направления от дейността на НИМХ и методическо ръководство на съответните мрежи от хидрометеорологични и агрометеорологични наблюдения. (2) Ръководството на департаментите се осъществява от директори. (3) В департаментите може да се създават: научни секции, отдели, сектори и лаборатории.\n\nЧл. 14. (1) Департаментите на НИМХ са специализирани структурни звена за координиране и ръководство на научни и научноприложни изследвания и оперативни дейности по основните направления от дейността на НИМХ и методическо ръководство на съответните мрежи от хидрометеорологични и агрометеорологични наблюдения.\n\n(2) Ръководството на департаментите се осъществява от директори.\n\n(3) В департаментите може да се създават: научни секции, отдели, сектори и лаборатории.\n\nЧл. 15. (1) Филиалите към НИМХ са регионални структурни звена, които отговарят за управлението и организацията на регионалните метеорологични, хидрологични и агрометеорологични дейности в определената за целта зона на отговорност, в т.ч.: 1. своевременни предупреждения до компетентните държавни и местни органи за възникване на опасни и особено опасни хидрометеорологични явления, които могат да застрашат живота, здравето и имуществото на хората; 2. хидрометеорологично обслужване на държавните органи, други организации и гражданите; 3. участие в поддържането на националните оперативни системи за мониторинг и ранно предупреждение; 4. други оперативни дейности. (2) Ръководството на филиалите се осъществява от директори, които се подпомагат от заместник-директори. (3) Във филиалите може да се създават: отдели, сектори, лаборатории, обсерватории, хидрометрични участъци и хидрометеорологични станции. (4) Хидрометеорологичните станции според предмета на дейност, наблюденията и измерванията са: синоптични станции, климатични станции, валежомерни станции, агрометеорологични станции, хидрометрични станции, хидрогеоложки станции, морски хидрометеорологични станции.\n\nЧл. 15. (1) Филиалите към НИМХ са регионални структурни звена, които отговарят за управлението и организацията на регионалните метеорологични, хидрологични и агрометеорологични дейности в определената за целта зона на отговорност, в т.ч.:\n\n1. своевременни предупреждения до компетентните държавни и местни органи за възникване на опасни и особено опасни хидрометеорологични явления, които могат да застрашат живота, здравето и имуществото на хората;\n\n2. хидрометеорологично обслужване на държавните органи, други организации и гражданите;\n\n3. участие в поддържането на националните оперативни системи за мониторинг и ранно предупреждение;\n\n4. други оперативни дейности.\n\n(2) Ръководството на филиалите се осъществява от директори, които се подпомагат от заместник-директори.\n\n(3) Във филиалите може да се създават: отдели, сектори, лаборатории, обсерватории, хидрометрични участъци и хидрометеорологични станции.\n\n(4) Хидрометеорологичните станции според предмета на дейност, наблюденията и измерванията са: синоптични станции, климатични станции, валежомерни станции, агрометеорологични станции, хидрометрични станции, хидрогеоложки станции, морски хидрометеорологични станции.\n\nЧл. 16. Функциите, броят, дейността и числеността на персонала на общите и на специализираните структурни звена в НИМХ се определят от генералния директор в рамките на общата численост по чл. 13, ал. 1 .\n\nЧл. 16. Функциите, броят, дейността и числеността на персонала на общите и на специализираните структурни звена в НИМХ се определят от генералния директор в рамките на общата численост по чл. 13, ал. 1 .\n\nРаздел IV. Издания на НИМХ\n\nРаздел IV. Издания на НИМХ\n\nЧл. 17. (1) Националният институт по метеорология и хидрология издава и разпространява печатни и електронни периодични издания. (2) Печатните и електронните издания се определят с решение на научния съвет по предложение на генералния директор. (3) Департаментите и филиалите могат да имат собствена информационна страница в електронните издания на НИМХ. (4) Филиалите към НИМХ издават информационни бюлетини за национални, регионални и международни прояви в областта на метеорологията, агрометеорологията, хидрологията и използването на водите и осведомяват за новости и поддържат популярността на хидрометеорологичната дейност сред обществеността.\n\nЧл. 17. (1) Националният институт по метеорология и хидрология издава и разпространява печатни и електронни периодични издания.\n\n(2) Печатните и електронните издания се определят с решение на научния съвет по предложение на генералния директор.\n\n(3) Департаментите и филиалите могат да имат собствена информационна страница в електронните издания на НИМХ.\n\n(4) Филиалите към НИМХ издават информационни бюлетини за национални, регионални и международни прояви в областта на метеорологията, агрометеорологията, хидрологията и използването на водите и осведомяват за новости и поддържат популярността на хидрометеорологичната дейност сред обществеността.\n\nРаздел V. Финансиране и имущество\n\nРаздел V. Финансиране и имущество\n\nЧл. 18. Дейността на НИМХ се финансира със средства от: 1. държавния бюджет; 2. приходи; 3. проекти и програми, финансирани от Европейския съюз и други международни организации; 4. безвъзмездно получени средства.\n\nЧл. 18. Дейността на НИМХ се финансира със средства от:\n\n1. държавния бюджет;\n\n2. приходи;\n\n3. проекти и програми, финансирани от Европейския съюз и други международни организации;\n\n4. безвъзмездно получени средства.\n\nЧл. 19. (1) Имуществото на НИМХ включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, интелектуална собственост, както и други права и задължения. (2) Недвижимите имоти, предоставени от държавата на НИМХ, са държавна публична собственост, съответно държавна частна собственост.\n\nЧл. 19. (1) Имуществото на НИМХ включва право на собственост и ограничени вещни права върху недвижими имоти и движими вещи, интелектуална собственост, както и други права и задължения.\n\n(2) Недвижимите имоти, предоставени от държавата на НИМХ, са държавна публична собственост, съответно държавна частна собственост.\n\nРаздел VI. Организация на работата в НИМХ\n\nРаздел VI. Организация на работата в НИМХ\n\nЧл. 20. (1) Общата организация на изпълнението на поставените задачи в НИМХ се осъществява от генералния директор. (2) Ръководителите на общите и специализираните структурни звена в НИМХ отговарят за организацията и изпълнението на поставените задачи, произтичащи от функционалната им компетентност. (3) Ръководителите на общите и специализираните структурни звена: 1. докладват материали по въпроси от тяхната компетентност; 2. подписват и насочват материали по въпроси, включени във функциите на ръководеното от тях структурно звено; 3. разпределят работата и задълженията между служителите в структурното звено. (4) Ръководителите на структурните звена представят информация за изпълнението на поставените задачи.\n\nЧл. 20. (1) Общата организация на изпълнението на поставените задачи в НИМХ се осъществява от генералния директор.\n\n(2) Ръководителите на общите и специализираните структурни звена в НИМХ отговарят за организацията и изпълнението на поставените задачи, произтичащи от функционалната им компетентност.\n\n(3) Ръководителите на общите и специализираните структурни звена:\n\n1. докладват материали по въпроси от тяхната компетентност;\n\n2. подписват и насочват материали по въпроси, включени във функциите на ръководеното от тях структурно звено;\n\n3. разпределят работата и задълженията между служителите в структурното звено.\n\n(4) Ръководителите на структурните звена представят информация за изпълнението на поставените задачи.\n\nЧл. 21. Правата и задълженията на служителите в НИМХ, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от генералния директор.\n\nЧл. 21. Правата и задълженията на служителите в НИМХ, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от генералния директор.\n\nЧл. 22. (1) За изпълнението на определени задачи, свързани с дейността на НИМХ, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с генералния директор или с упълномощено от него длъжностно лице.\n\nЧл. 22. (1) За изпълнението на определени задачи, свързани с дейността на НИМХ, могат да бъдат привличани нещатни сътрудници в качеството им на експерти.\n\n(2) Правата и задълженията на лицата по ал. 1 се определят в сключения от тях договор с генералния директор или с упълномощено от него длъжностно лице.\n\nЧл. 23. (1) За изключително изпълнение на служебните си задължения служителите в НИМХ могат да бъдат награждавани с почетен знак и с други отличия. (2) Награждаването на служители от НИМХ се извършва със заповед на генералния директор.\n\nЧл. 23. (1) За изключително изпълнение на служебните си задължения служителите в НИМХ могат да бъдат награждавани с почетен знак и с други отличия.\n\n(2) Награждаването на служители от НИМХ се извършва със заповед на генералния директор.\n\nЧл. 24. Вътрешните правила за работната заплата, системата за финансово управление и контрол, цикъла за възлагане на обществени поръчки, здравословните и безопасните условия на труд, работното време, пропускателния режим, документооборота, противопожарната охрана и други специфични разпоредби, свързани с организацията на работата в НИМХ, се уреждат със заповеди на генералния директор.\n\nЧл. 24. Вътрешните правила за работната заплата, системата за финансово управление и контрол, цикъла за възлагане на обществени поръчки, здравословните и безопасните условия на труд, работното време, пропускателния режим, документооборота, противопожарната охрана и други специфични разпоредби, свързани с организацията на работата в НИМХ, се уреждат със заповеди на генералния директор.\n\nПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ ПОСТАНОВЛЕНИЕ № 150\n\nПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ\n\nПОСТАНОВЛЕНИЕ № 150\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150  ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО МЕТЕОРОЛОГИЯ И ХИДРОЛОГИЯ\n\n(ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.)\n\n§ 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 16 ОТ 31 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 16 ОТ 31 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 10 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.) Параграф единствен. Постановлението влиза в сила от 1 февруари 2024 г.\n\n(ОБН. - ДВ, БР. 10 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.)\n\nПараграф единствен. Постановлението влиза в сила от 1 февруари 2024 г.\n\nПриложение към чл. 13, ал. 1 (Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Численост на персонала в структурните звена на Националния институт по метеорология и хидрология - 714 щатни бройки (Загл. изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.) Генерален директор 1 Заместник генерални директори 4 Общи структурни звена, в т.ч.: отдели и сектори 107 Специализирани структурни звена, в т.ч.: департаменти и филиали 602\n\nПриложение към чл. 13, ал. 1\n\n(Изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.)\n\nЧисленост на персонала в структурните звена на Националния институт по метеорология и хидрология - 714 щатни бройки (Загл. изм. - ДВ, бр. 10 от 2024 г., в сила от 01.02.2024 г.)\n\nГенерален директор\n\n1\n\nЗаместник генерални директори\n\n4\n\nОбщи структурни звена, в т.ч.:\n\nотдели и сектори\n\n107\n\nСпециализирани структурни звена, в т.ч.:\n\nдепартаменти и филиали\n\n602\n\n| ↑ нагоре | ← назад | пълна версия"
}