{
  "ldoc_id": "2137197215",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137197215",
  "list_title": "Правилник на столичен общински съвет за устройството и дейността на софийска градска художествена галерия",
  "law_title": "Правилник на столичен общински съвет за устройството и дейността на софийска градска художествена галерия",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ Прието на заседание на СОС през 2014 г. Публикувано: https://sofia.bg/documents/20182/195259/7_%D0%94%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4+%D0%B7%D0%B0+%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE++%D0%B4%D0%B5%D0%B9%D0%BD%D0%BE%D1%81%D1%82+%D0%B8+%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%D0%B8%D0%BA%D0%B0+%D0%B7%D0%B0+%D0%BE%D1%86%D0%B5%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5+%D0%BD%D0%B0+%D0%BE%D1%82%D0%BA%D1%83%D0%BF%D0%B8+%D0%B8+%D0%B4%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D1%8F+%D0%BD%D0%B0+%D0%A1%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%B0+%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0+%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0+%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D1%8F+%D0%A1%D0%9E%D0%9016-%D0%92%D0%9A66-7894-30-06-2016++.pdf/06fbdd40-b038-4ac0-850e-1d274f7849bf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Софийска градска художествена галерия, община София, област София, наричана в настоящия правилник \"галерията\". Чл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело, популяризирането и представянето на произведенията на изобразителното изкуство с познавателна, образователна и естетическа цел на територията на Столична община. Чл. 3. Галерията е юридическо лице на бюджетна издръжка на община София, второстепенен разпоредител с бюджет, съгласно Решение № 441 с Протокол № 89 от 14.07.2011 г. на Столичен общински съвет. Чл. 4. Галерията е с официално наименование \"Софийска градска художествена галерия\", собствен печат, седалище и адрес: град София, ул. \"Гурко\" № 1, Столична община, област София, създадена с Разпоредба № 2307/22.10.1928 г. Чл. 5. По тематичен обхват галерията е специализирана. Чл. 6. Ръководството на галерията се осъществява: 1. административно-организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от специализираните институти на Българската академия на науките (БАН) и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА Раздел I. ОСНОВНИ ДЕЙНОСТИ НА ГАЛЕРИЯТА Чл. 7. (1) Основната дейност на галерията е опазването и представянето на движими културни ценности - произведения на изобразителното изкуство, както и представяне на произведения на съвременното изкуство; (2) За осъществяване на своите основни дейности галерията осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност съгласно действащото законодателство; 4. извършва научноизследователска дейност, подчинена на основната и дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. получава методическа помощ от националните галерии; 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. извършва правни сделки с културни ценности при условията и по реда на действащото законодателство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след решение на Столичния общински съвет и писмено уведомяване на министъра на културата; 9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и Столичния общински съвет след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 11. включва временно в свои експозиции културни ценности от други галерии, или на физически или юридически лица, както и организира представянето в експозиции на други галерии и лица или съвместни експозиции с тях; 12. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на действащото законодателство; 13. самостоятелно предоставя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и в чужбина, както и по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на действащото законодателство; 15. извършва дейности по консервация и реставрация на културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистрите по действащото законодателство; 16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразното съхраняване на движими културни ценности във фондовете и, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на галерията; 19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води, по действащото законодателство; 20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи. (3) При спазване на реда, условията и цените, определени от Столичния общински съвет, галерията може да извършва допълнителна стопанска дейност, свързана с основната и дейност, като: 1. изнасяне на лекции и беседи; 2. заснемане на движими културни ценности; 3. провеждане на публични прояви. (4) Галерията може да извършва и съпътстваща изложбите и други дейности като концертна и издателска дейност, включително изготвяне и продажба на билети, албуми, каталози, календари, картички, магнити и други рекламни и информационни материали. Чл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, който включват: 1. за основния фонд - придобитите от галерията и предоставените и за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на нейния тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния и обхват, както и многократно .повтарящите се културни ценности от основния и фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в галерията. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на галерията, подлежат на инвентаризация по реда на действащото законодателство. Движимите култури ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движими културни ценности от фондовете на галерията се извършва съгласно действащото законодателство. Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА Чл. 10. (1) Структурата на галерията се определя в зависимост от тематичния и обхват и формираните фондове и включва и специализирани отдели и обща администрация. (2) Специализирани отдели са: 1. \"Живопис\"; 2. \"Графика\"; 3. \"Скулптура\"; 4. \"Съвременно изкуство\". (3) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси. Чл. 11. (1) Галерията се ръководи от директор. (2) Правоотношенията на директора на галерията възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват представител на Министерство на културата и експерти. (3) Условията на конкурса се съгласуват с Министерство на културата. (4) За заемането на длъжността \"директор\" на музея следва да са изпълнени изискванията на действащото законодателство. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като: 1. представлява галерията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на галерията; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на галерията; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата; 7. осъществява други правомощия, регламентирани в действащото законодателство. (2) Директорът е разпоредител с бюджета на галерията. Чл. 13. (1) Към галерията функционира фондова комисия, която извършва подбор на движимите културни ценности и разпределението им в съответните фондове. (2) Съставът и задачите на комисията по ал. 1 се определят със заповед на директора. Чл. 14. (1) Към галерията се създават Художествено-експертна оценителна комисия и Обществен съвет-настоятелство. (2) Художествено-експертната оценителна комисия има следните правомощия: 1. предлага на директора годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията; 2. предлага на директора за откупка или приемане на дарения на културни ценности съгласно методика за оценяване, приложение към настоящия правилник. (3) Общественият съвет - настоятелство има следните правомощия: 1. подпомага галерията като популяризира дейността и; 2. привлича спомоществователи; 3. консултира галерията в нейната художествена, образователна, рекламна и друга дейност; 4. установява и поддържа връзки и сътрудничество с други галерии по света. (4) Съветите състоят от 5 (пет) до 7 (седем) члена, избирани от директора. В Художествено-експертната оценителна комисия съвет се включват служители на галерията и външни експерти, а в Обществения съвет-настоятелство - личности с висок обществен авторитет. Членовете на съветите се избират за неограничено време. (5) Заседанията на съветите се свикват от директора, но не по-рядко от 4 четири пъти в календарната година, както и по писмено искане на една трета от неговите членове. (6) Заседанието на съветите е редовно, ако на него присъстват повече от половината от членовете на съответния съвет. Съветите вземат решенията си с мнозинство от присъстващите членове. Раздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА Чл. 15. Галерията се финансира със средства от: 1. бюджета на Столична община чрез делегирани държавни дейности; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и други; 3. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НАТАБОТАТА В ГАЛЕРИЯТА Чл. 16. (1) Галерията осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява публично на входа и на интернет страницата си. (2) Галерията осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на експозициите се заплащат входни билети. (2) Цените на входните билети в галерията се определят при ред и условия, определени от Столичния общински съвет. (3) Галерията осигурява безплатен достъп за посещение един път седмично. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет. Чл. 18. (1) Работното време на служителите е от 9.30 до 18.00 ч. с обедна почивка от 30 (тридесет) минути между 12.00 ч. и 14.00 ч. (2) Работното време на служителите от експозициите на галерията се определя със заповед на директора Чл. 19. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди, при ред и условия, определени от Столична община. Заключителни разпоредби § 1. Параграф единствен. Този правилникът се приема на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство от Столичния общинския съвет, след съгласуване от министъра на културата. Отменя правилник от 2001 г. приет с решение № 543 по протокол № 26 от 23.05.2001 г. Приложение МЕТОДИКА ЗА ОЦЕНЯВАНЕ НА ОТКУПКИ/ДАРЕНИЯ НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ Чл. 1. Тази методика урежда правилата за оценяване на откупки/дарения на Софийска градска художествена галерия, община София, област София, наричана в настоящата методика \"галерията\". Чл. 2. За произведенията, които се предлагат за откупуване или дарение, следва да бъде предоставена следната информация: 1. Модул I - информация за предлагащата страна; 2. Модул II - информация за автора; 3. Модул III - информация за произведението; 4. Модул IV - друга информация. Чл. 3. Модул I съдържа информация относно лицето, което предлага произведението и правата и автентичността на произведението: 1. Трите имена на предлагащия произведението - автор и собственик на произведението, собственик на произведението, посредник в предлагането (ако произведението се предлага посредством посредник, се вписват имената и контактите на собственика); 2. Контакти за връзка на предлагащото лице (телефон, имейл, факс или др.); 3. Документи, доказващи правото на автора/собственика да предлага за откупка/дарение произведението; 4. Документи, които доказват автентичността на произведението. Чл. 4. Модул II съдържа информация относно автора на произведението: 1. Автора на произведението: трите имена, дата и място на раждане и смърт; 2. Образование на автора - средно/виеше, конкретни гимназия/техникум/колеж/университет, специалност, степен, специализации, години и период на обучение. 3. Посочване по години на самостоятелните изложби, които има твореца, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина. 4. Посочване по години на общите изложби, в които творецът взема участие, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина: 5. Професионални публикации (изкуствоведски) за автора и творчеството му. 6. Да се посочат по имена и години наградите, които авторът е получавал в различни български и чужди конкурси. Чл. 5. Модул III съдържа информация относно произведението: 1. Име и датировка на произведението; 2. Общо физическо състояние на произведението (да се посочи след консултация с реставратора на СГХГ дали произведението е в добро състояние, за лека реставрация или за тежка реставрация); 3. Точни размери на произведението (или други параметри при други видове произведения като филми и пр.); 4. Техниката, в която е изпълнено произведението; 5. Да се посочи дали произведението е датирано и/или подписано от автора си; 6. Да се изброят по имена и години изложбите, в които произведението е участвало (да не се пропуска при изброяване на имената на изложбите да се упоменава селото/градът в България или чужбина, където се е случило събитието); 7. Да се поясни дали произведението е било репродуцирано през годините (да се изброят изданията в които е било публикувано); 8. Да се уточни дали произведението е част от цикъл други произведение и ако е така да се посочат техните имена и местонахождения; 9. Ако творбата е част от тираж, да се посочи кой екземпляр от тиража е предлаганото произведение; 10. Прилагане на информация, която да пояснява историята на произведението (посочват се данни като защо е било създадено произведението, информация за субектите/обектите, които са изобразени; информация за притежателите на произведението през времето, местата където то е било съхранявано и пр.); 11. Посочване на цента (коректно да се посочва паричната единица). Чл. 6. Модул IV съдържа информация относно значението на произведението: 1. дали автора присъства с други произведения в колекцията на СГХГ, в кои фондове. 2. защо е добре да влезе произведение на даден автор (повлиява на художественото развитие; създаване на нови течение и пр., както в страната така и в чужбина); 3. дали творецът е разпознаваем в художествените среди; 4. ако предлаганото произведение е във връзка с други творби от фондовете на СГХГ; 5. дали предлаганото произведение отговаря на приоритетите за попълване на колекцията на СГХГ и би допълнило вече съществуващите сбирки; 6. дали произведението има обвързаност с конкретен исторически период от българската история (подкрепя ли периода или му се противопоставя; в анахронизъм ли е с времето по което е създадено произведението и пр.); 7. в кой фонд трябва да бъде заведено произведението, ако то бъде одобрено; 8. прилагане на качествена репродукция, каталог или монография, в които присъства образ на произведението и посредством, които комисията да даде своята оценка. Чл. 7. Всяко произведение на изкуството, предмет на откупка/дарение от галерията, се оценява съгласно Лист за оценка, неразделна част от настоящата методика. Настоящата методика съдържа 2 (две) страници и е приета на 23.05.2001 г. от Столичния общински съвет и съгласувана от министъра на културата като приложение към чл. 14, ал. 2, т. 2 от Правилника за устройството и дейността на Софийската градска художествена галерия.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ Прието на заседание на СОС през 2014 г. Публикувано: https://sofia.bg/documents/20182/195259/7_%D0%94%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4+%D0%B7%D0%B0+%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE++%D0%B4%D0%B5%D0%B9%D0%BD%D0%BE%D1%81%D1%82+%D0%B8+%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%D0%B8%D0%BA%D0%B0+%D0%B7%D0%B0+%D0%BE%D1%86%D0%B5%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5+%D0%BD%D0%B0+%D0%BE%D1%82%D0%BA%D1%83%D0%BF%D0%B8+%D0%B8+%D0%B4%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D1%8F+%D0%BD%D0%B0+%D0%A1%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%B0+%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0+%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0+%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D1%8F+%D0%A1%D0%9E%D0%9016-%D0%92%D0%9A66-7894-30-06-2016++.pdf/06fbdd40-b038-4ac0-850e-1d274f7849bf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Софийска градска художествена галерия, община София, област София, наричана в настоящия правилник \"галерията\". Чл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело, популяризирането и представянето на произведенията на изобразителното изкуство с познавателна, образователна и естетическа цел на територията на Столична община. Чл. 3. Галерията е юридическо лице на бюджетна издръжка на община София, второстепенен разпоредител с бюджет, съгласно Решение № 441 с Протокол № 89 от 14.07.2011 г. на Столичен общински съвет. Чл. 4. Галерията е с официално наименование \"Софийска градска художествена галерия\", собствен печат, седалище и адрес: град София, ул. \"Гурко\" № 1, Столична община, област София, създадена с Разпоредба № 2307/22.10.1928 г. Чл. 5. По тематичен обхват галерията е специализирана. Чл. 6. Ръководството на галерията се осъществява: 1. административно-организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от специализираните институти на Българската академия на науките (БАН) и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА Раздел I. ОСНОВНИ ДЕЙНОСТИ НА ГАЛЕРИЯТА Чл. 7. (1) Основната дейност на галерията е опазването и представянето на движими културни ценности - произведения на изобразителното изкуство, както и представяне на произведения на съвременното изкуство; (2) За осъществяване на своите основни дейности галерията осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност съгласно действащото законодателство; 4. извършва научноизследователска дейност, подчинена на основната и дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. получава методическа помощ от националните галерии; 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. извършва правни сделки с културни ценности при условията и по реда на действащото законодателство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след решение на Столичния общински съвет и писмено уведомяване на министъра на културата; 9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и Столичния общински съвет след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 11. включва временно в свои експозиции културни ценности от други галерии, или на физически или юридически лица, както и организира представянето в експозиции на други галерии и лица или съвместни експозиции с тях; 12. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на действащото законодателство; 13. самостоятелно предоставя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и в чужбина, както и по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на действащото законодателство; 15. извършва дейности по консервация и реставрация на културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистрите по действащото законодателство; 16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразното съхраняване на движими културни ценности във фондовете и, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на галерията; 19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води, по действащото законодателство; 20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи. (3) При спазване на реда, условията и цените, определени от Столичния общински съвет, галерията може да извършва допълнителна стопанска дейност, свързана с основната и дейност, като: 1. изнасяне на лекции и беседи; 2. заснемане на движими културни ценности; 3. провеждане на публични прояви. (4) Галерията може да извършва и съпътстваща изложбите и други дейности като концертна и издателска дейност, включително изготвяне и продажба на билети, албуми, каталози, календари, картички, магнити и други рекламни и информационни материали. Чл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, който включват: 1. за основния фонд - придобитите от галерията и предоставените и за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на нейния тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния и обхват, както и многократно .повтарящите се културни ценности от основния и фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в галерията. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на галерията, подлежат на инвентаризация по реда на действащото законодателство. Движимите култури ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движими културни ценности от фондовете на галерията се извършва съгласно действащото законодателство. Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА Чл. 10. (1) Структурата на галерията се определя в зависимост от тематичния и обхват и формираните фондове и включва и специализирани отдели и обща администрация. (2) Специализирани отдели са: 1. \"Живопис\"; 2. \"Графика\"; 3. \"Скулптура\"; 4. \"Съвременно изкуство\". (3) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси. Чл. 11. (1) Галерията се ръководи от директор. (2) Правоотношенията на директора на галерията възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват представител на Министерство на културата и експерти. (3) Условията на конкурса се съгласуват с Министерство на културата. (4) За заемането на длъжността \"директор\" на музея следва да са изпълнени изискванията на действащото законодателство. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като: 1. представлява галерията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на галерията; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на галерията; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата; 7. осъществява други правомощия, регламентирани в действащото законодателство. (2) Директорът е разпоредител с бюджета на галерията. Чл. 13. (1) Към галерията функционира фондова комисия, която извършва подбор на движимите културни ценности и разпределението им в съответните фондове. (2) Съставът и задачите на комисията по ал. 1 се определят със заповед на директора. Чл. 14. (1) Към галерията се създават Художествено-експертна оценителна комисия и Обществен съвет-настоятелство. (2) Художествено-експертната оценителна комисия има следните правомощия: 1. предлага на директора годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията; 2. предлага на директора за откупка или приемане на дарения на културни ценности съгласно методика за оценяване, приложение към настоящия правилник. (3) Общественият съвет - настоятелство има следните правомощия: 1. подпомага галерията като популяризира дейността и; 2. привлича спомоществователи; 3. консултира галерията в нейната художествена, образователна, рекламна и друга дейност; 4. установява и поддържа връзки и сътрудничество с други галерии по света. (4) Съветите състоят от 5 (пет) до 7 (седем) члена, избирани от директора. В Художествено-експертната оценителна комисия съвет се включват служители на галерията и външни експерти, а в Обществения съвет-настоятелство - личности с висок обществен авторитет. Членовете на съветите се избират за неограничено време. (5) Заседанията на съветите се свикват от директора, но не по-рядко от 4 четири пъти в календарната година, както и по писмено искане на една трета от неговите членове. (6) Заседанието на съветите е редовно, ако на него присъстват повече от половината от членовете на съответния съвет. Съветите вземат решенията си с мнозинство от присъстващите членове. Раздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА Чл. 15. Галерията се финансира със средства от: 1. бюджета на Столична община чрез делегирани държавни дейности; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и други; 3. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НАТАБОТАТА В ГАЛЕРИЯТА Чл. 16. (1) Галерията осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява публично на входа и на интернет страницата си. (2) Галерията осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на експозициите се заплащат входни билети. (2) Цените на входните билети в галерията се определят при ред и условия, определени от Столичния общински съвет. (3) Галерията осигурява безплатен достъп за посещение един път седмично. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет. Чл. 18. (1) Работното време на служителите е от 9.30 до 18.00 ч. с обедна почивка от 30 (тридесет) минути между 12.00 ч. и 14.00 ч. (2) Работното време на служителите от експозициите на галерията се определя със заповед на директора Чл. 19. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди, при ред и условия, определени от Столична община. Заключителни разпоредби § 1. Параграф единствен. Този правилникът се приема на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство от Столичния общинския съвет, след съгласуване от министъра на културата. Отменя правилник от 2001 г. приет с решение № 543 по протокол № 26 от 23.05.2001 г. Приложение МЕТОДИКА ЗА ОЦЕНЯВАНЕ НА ОТКУПКИ/ДАРЕНИЯ НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ Чл. 1. Тази методика урежда правилата за оценяване на откупки/дарения на Софийска градска художествена галерия, община София, област София, наричана в настоящата методика \"галерията\". Чл. 2. За произведенията, които се предлагат за откупуване или дарение, следва да бъде предоставена следната информация: 1. Модул I - информация за предлагащата страна; 2. Модул II - информация за автора; 3. Модул III - информация за произведението; 4. Модул IV - друга информация. Чл. 3. Модул I съдържа информация относно лицето, което предлага произведението и правата и автентичността на произведението: 1. Трите имена на предлагащия произведението - автор и собственик на произведението, собственик на произведението, посредник в предлагането (ако произведението се предлага посредством посредник, се вписват имената и контактите на собственика); 2. Контакти за връзка на предлагащото лице (телефон, имейл, факс или др.); 3. Документи, доказващи правото на автора/собственика да предлага за откупка/дарение произведението; 4. Документи, които доказват автентичността на произведението. Чл. 4. Модул II съдържа информация относно автора на произведението: 1. Автора на произведението: трите имена, дата и място на раждане и смърт; 2. Образование на автора - средно/виеше, конкретни гимназия/техникум/колеж/университет, специалност, степен, специализации, години и период на обучение. 3. Посочване по години на самостоятелните изложби, които има твореца, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина. 4. Посочване по години на общите изложби, в които творецът взема участие, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина: 5. Професионални публикации (изкуствоведски) за автора и творчеството му. 6. Да се посочат по имена и години наградите, които авторът е получавал в различни български и чужди конкурси. Чл. 5. Модул III съдържа информация относно произведението: 1. Име и датировка на произведението; 2. Общо физическо състояние на произведението (да се посочи след консултация с реставратора на СГХГ дали произведението е в добро състояние, за лека реставрация или за тежка реставрация); 3. Точни размери на произведението (или други параметри при други видове произведения като филми и пр.); 4. Техниката, в която е изпълнено произведението; 5. Да се посочи дали произведението е датирано и/или подписано от автора си; 6. Да се изброят по имена и години изложбите, в които произведението е участвало (да не се пропуска при изброяване на имената на изложбите да се упоменава селото/градът в България или чужбина, където се е случило събитието); 7. Да се поясни дали произведението е било репродуцирано през годините (да се изброят изданията в които е било публикувано); 8. Да се уточни дали произведението е част от цикъл други произведение и ако е така да се посочат техните имена и местонахождения; 9. Ако творбата е част от тираж, да се посочи кой екземпляр от тиража е предлаганото произведение; 10. Прилагане на информация, която да пояснява историята на произведението (посочват се данни като защо е било създадено произведението, информация за субектите/обектите, които са изобразени; информация за притежателите на произведението през времето, местата където то е било съхранявано и пр.); 11. Посочване на цента (коректно да се посочва паричната единица). Чл. 6. Модул IV съдържа информация относно значението на произведението: 1. дали автора присъства с други произведения в колекцията на СГХГ, в кои фондове. 2. защо е добре да влезе произведение на даден автор (повлиява на художественото развитие; създаване на нови течение и пр., както в страната така и в чужбина); 3. дали творецът е разпознаваем в художествените среди; 4. ако предлаганото произведение е във връзка с други творби от фондовете на СГХГ; 5. дали предлаганото произведение отговаря на приоритетите за попълване на колекцията на СГХГ и би допълнило вече съществуващите сбирки; 6. дали произведението има обвързаност с конкретен исторически период от българската история (подкрепя ли периода или му се противопоставя; в анахронизъм ли е с времето по което е създадено произведението и пр.); 7. в кой фонд трябва да бъде заведено произведението, ако то бъде одобрено; 8. прилагане на качествена репродукция, каталог или монография, в които присъства образ на произведението и посредством, които комисията да даде своята оценка. Чл. 7. Всяко произведение на изкуството, предмет на откупка/дарение от галерията, се оценява съгласно Лист за оценка, неразделна част от настоящата методика. Настоящата методика съдържа 2 (две) страници и е приета на 23.05.2001 г. от Столичния общински съвет и съгласувана от министъра на културата като приложение към чл. 14, ал. 2, т. 2 от Правилника за устройството и дейността на Софийската градска художествена галерия.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ Прието на заседание на СОС през 2014 г. Публикувано: https://sofia.bg/documents/20182/195259/7_%D0%94%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4+%D0%B7%D0%B0+%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE++%D0%B4%D0%B5%D0%B9%D0%BD%D0%BE%D1%81%D1%82+%D0%B8+%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%D0%B8%D0%BA%D0%B0+%D0%B7%D0%B0+%D0%BE%D1%86%D0%B5%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5+%D0%BD%D0%B0+%D0%BE%D1%82%D0%BA%D1%83%D0%BF%D0%B8+%D0%B8+%D0%B4%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D1%8F+%D0%BD%D0%B0+%D0%A1%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%B0+%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0+%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0+%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D1%8F+%D0%A1%D0%9E%D0%9016-%D0%92%D0%9A66-7894-30-06-2016++.pdf/06fbdd40-b038-4ac0-850e-1d274f7849bf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Софийска градска художествена галерия, община София, област София, наричана в настоящия правилник \"галерията\". Чл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело, популяризирането и представянето на произведенията на изобразителното изкуство с познавателна, образователна и естетическа цел на територията на Столична община. Чл. 3. Галерията е юридическо лице на бюджетна издръжка на община София, второстепенен разпоредител с бюджет, съгласно Решение № 441 с Протокол № 89 от 14.07.2011 г. на Столичен общински съвет. Чл. 4. Галерията е с официално наименование \"Софийска градска художествена галерия\", собствен печат, седалище и адрес: град София, ул. \"Гурко\" № 1, Столична община, област София, създадена с Разпоредба № 2307/22.10.1928 г. Чл. 5. По тематичен обхват галерията е специализирана. Чл. 6. Ръководството на галерията се осъществява: 1. административно-организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от специализираните институти на Българската академия на науките (БАН) и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА Раздел I. ОСНОВНИ ДЕЙНОСТИ НА ГАЛЕРИЯТА Чл. 7. (1) Основната дейност на галерията е опазването и представянето на движими културни ценности - произведения на изобразителното изкуство, както и представяне на произведения на съвременното изкуство; (2) За осъществяване на своите основни дейности галерията осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност съгласно действащото законодателство; 4. извършва научноизследователска дейност, подчинена на основната и дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. получава методическа помощ от националните галерии; 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. извършва правни сделки с културни ценности при условията и по реда на действащото законодателство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след решение на Столичния общински съвет и писмено уведомяване на министъра на културата; 9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и Столичния общински съвет след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 11. включва временно в свои експозиции културни ценности от други галерии, или на физически или юридически лица, както и организира представянето в експозиции на други галерии и лица или съвместни експозиции с тях; 12. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на действащото законодателство; 13. самостоятелно предоставя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и в чужбина, както и по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на действащото законодателство; 15. извършва дейности по консервация и реставрация на културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистрите по действащото законодателство; 16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразното съхраняване на движими културни ценности във фондовете и, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на галерията; 19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води, по действащото законодателство; 20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи. (3) При спазване на реда, условията и цените, определени от Столичния общински съвет, галерията може да извършва допълнителна стопанска дейност, свързана с основната и дейност, като: 1. изнасяне на лекции и беседи; 2. заснемане на движими културни ценности; 3. провеждане на публични прояви. (4) Галерията може да извършва и съпътстваща изложбите и други дейности като концертна и издателска дейност, включително изготвяне и продажба на билети, албуми, каталози, календари, картички, магнити и други рекламни и информационни материали. Чл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, който включват: 1. за основния фонд - придобитите от галерията и предоставените и за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на нейния тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния и обхват, както и многократно .повтарящите се културни ценности от основния и фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в галерията. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на галерията, подлежат на инвентаризация по реда на действащото законодателство. Движимите култури ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движими културни ценности от фондовете на галерията се извършва съгласно действащото законодателство. Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА Чл. 10. (1) Структурата на галерията се определя в зависимост от тематичния и обхват и формираните фондове и включва и специализирани отдели и обща администрация. (2) Специализирани отдели са: 1. \"Живопис\"; 2. \"Графика\"; 3. \"Скулптура\"; 4. \"Съвременно изкуство\". (3) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси. Чл. 11. (1) Галерията се ръководи от директор. (2) Правоотношенията на директора на галерията възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват представител на Министерство на културата и експерти. (3) Условията на конкурса се съгласуват с Министерство на културата. (4) За заемането на длъжността \"директор\" на музея следва да са изпълнени изискванията на действащото законодателство. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като: 1. представлява галерията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на галерията; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на галерията; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата; 7. осъществява други правомощия, регламентирани в действащото законодателство. (2) Директорът е разпоредител с бюджета на галерията. Чл. 13. (1) Към галерията функционира фондова комисия, която извършва подбор на движимите културни ценности и разпределението им в съответните фондове. (2) Съставът и задачите на комисията по ал. 1 се определят със заповед на директора. Чл. 14. (1) Към галерията се създават Художествено-експертна оценителна комисия и Обществен съвет-настоятелство. (2) Художествено-експертната оценителна комисия има следните правомощия: 1. предлага на директора годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията; 2. предлага на директора за откупка или приемане на дарения на културни ценности съгласно методика за оценяване, приложение към настоящия правилник. (3) Общественият съвет - настоятелство има следните правомощия: 1. подпомага галерията като популяризира дейността и; 2. привлича спомоществователи; 3. консултира галерията в нейната художествена, образователна, рекламна и друга дейност; 4. установява и поддържа връзки и сътрудничество с други галерии по света. (4) Съветите състоят от 5 (пет) до 7 (седем) члена, избирани от директора. В Художествено-експертната оценителна комисия съвет се включват служители на галерията и външни експерти, а в Обществения съвет-настоятелство - личности с висок обществен авторитет. Членовете на съветите се избират за неограничено време. (5) Заседанията на съветите се свикват от директора, но не по-рядко от 4 четири пъти в календарната година, както и по писмено искане на една трета от неговите членове. (6) Заседанието на съветите е редовно, ако на него присъстват повече от половината от членовете на съответния съвет. Съветите вземат решенията си с мнозинство от присъстващите членове. Раздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА Чл. 15. Галерията се финансира със средства от: 1. бюджета на Столична община чрез делегирани държавни дейности; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и други; 3. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НАТАБОТАТА В ГАЛЕРИЯТА Чл. 16. (1) Галерията осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява публично на входа и на интернет страницата си. (2) Галерията осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на експозициите се заплащат входни билети. (2) Цените на входните билети в галерията се определят при ред и условия, определени от Столичния общински съвет. (3) Галерията осигурява безплатен достъп за посещение един път седмично. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет. Чл. 18. (1) Работното време на служителите е от 9.30 до 18.00 ч. с обедна почивка от 30 (тридесет) минути между 12.00 ч. и 14.00 ч. (2) Работното време на служителите от експозициите на галерията се определя със заповед на директора Чл. 19. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди, при ред и условия, определени от Столична община. Заключителни разпоредби § 1. Параграф единствен. Този правилникът се приема на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство от Столичния общинския съвет, след съгласуване от министъра на културата. Отменя правилник от 2001 г. приет с решение № 543 по протокол № 26 от 23.05.2001 г. Приложение МЕТОДИКА ЗА ОЦЕНЯВАНЕ НА ОТКУПКИ/ДАРЕНИЯ НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ Чл. 1. Тази методика урежда правилата за оценяване на откупки/дарения на Софийска градска художествена галерия, община София, област София, наричана в настоящата методика \"галерията\". Чл. 2. За произведенията, които се предлагат за откупуване или дарение, следва да бъде предоставена следната информация: 1. Модул I - информация за предлагащата страна; 2. Модул II - информация за автора; 3. Модул III - информация за произведението; 4. Модул IV - друга информация. Чл. 3. Модул I съдържа информация относно лицето, което предлага произведението и правата и автентичността на произведението: 1. Трите имена на предлагащия произведението - автор и собственик на произведението, собственик на произведението, посредник в предлагането (ако произведението се предлага посредством посредник, се вписват имената и контактите на собственика); 2. Контакти за връзка на предлагащото лице (телефон, имейл, факс или др.); 3. Документи, доказващи правото на автора/собственика да предлага за откупка/дарение произведението; 4. Документи, които доказват автентичността на произведението. Чл. 4. Модул II съдържа информация относно автора на произведението: 1. Автора на произведението: трите имена, дата и място на раждане и смърт; 2. Образование на автора - средно/виеше, конкретни гимназия/техникум/колеж/университет, специалност, степен, специализации, години и период на обучение. 3. Посочване по години на самостоятелните изложби, които има твореца, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина. 4. Посочване по години на общите изложби, в които творецът взема участие, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина: 5. Професионални публикации (изкуствоведски) за автора и творчеството му. 6. Да се посочат по имена и години наградите, които авторът е получавал в различни български и чужди конкурси. Чл. 5. Модул III съдържа информация относно произведението: 1. Име и датировка на произведението; 2. Общо физическо състояние на произведението (да се посочи след консултация с реставратора на СГХГ дали произведението е в добро състояние, за лека реставрация или за тежка реставрация); 3. Точни размери на произведението (или други параметри при други видове произведения като филми и пр.); 4. Техниката, в която е изпълнено произведението; 5. Да се посочи дали произведението е датирано и/или подписано от автора си; 6. Да се изброят по имена и години изложбите, в които произведението е участвало (да не се пропуска при изброяване на имената на изложбите да се упоменава селото/градът в България или чужбина, където се е случило събитието); 7. Да се поясни дали произведението е било репродуцирано през годините (да се изброят изданията в които е било публикувано); 8. Да се уточни дали произведението е част от цикъл други произведение и ако е така да се посочат техните имена и местонахождения; 9. Ако творбата е част от тираж, да се посочи кой екземпляр от тиража е предлаганото произведение; 10. Прилагане на информация, която да пояснява историята на произведението (посочват се данни като защо е било създадено произведението, информация за субектите/обектите, които са изобразени; информация за притежателите на произведението през времето, местата където то е било съхранявано и пр.); 11. Посочване на цента (коректно да се посочва паричната единица). Чл. 6. Модул IV съдържа информация относно значението на произведението: 1. дали автора присъства с други произведения в колекцията на СГХГ, в кои фондове. 2. защо е добре да влезе произведение на даден автор (повлиява на художественото развитие; създаване на нови течение и пр., както в страната така и в чужбина); 3. дали творецът е разпознаваем в художествените среди; 4. ако предлаганото произведение е във връзка с други творби от фондовете на СГХГ; 5. дали предлаганото произведение отговаря на приоритетите за попълване на колекцията на СГХГ и би допълнило вече съществуващите сбирки; 6. дали произведението има обвързаност с конкретен исторически период от българската история (подкрепя ли периода или му се противопоставя; в анахронизъм ли е с времето по което е създадено произведението и пр.); 7. в кой фонд трябва да бъде заведено произведението, ако то бъде одобрено; 8. прилагане на качествена репродукция, каталог или монография, в които присъства образ на произведението и посредством, които комисията да даде своята оценка. Чл. 7. Всяко произведение на изкуството, предмет на откупка/дарение от галерията, се оценява съгласно Лист за оценка, неразделна част от настоящата методика. Настоящата методика съдържа 2 (две) страници и е приета на 23.05.2001 г. от Столичния общински съвет и съгласувана от министъра на културата като приложение към чл. 14, ал. 2, т. 2 от Правилника за устройството и дейността на Софийската градска художествена галерия.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ Прието на заседание на СОС през 2014 г. Публикувано: https://sofia.bg/documents/20182/195259/7_%D0%94%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4+%D0%B7%D0%B0+%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE++%D0%B4%D0%B5%D0%B9%D0%BD%D0%BE%D1%81%D1%82+%D0%B8+%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%D0%B8%D0%BA%D0%B0+%D0%B7%D0%B0+%D0%BE%D1%86%D0%B5%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5+%D0%BD%D0%B0+%D0%BE%D1%82%D0%BA%D1%83%D0%BF%D0%B8+%D0%B8+%D0%B4%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D1%8F+%D0%BD%D0%B0+%D0%A1%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%B0+%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0+%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0+%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D1%8F+%D0%A1%D0%9E%D0%9016-%D0%92%D0%9A66-7894-30-06-2016++.pdf/06fbdd40-b038-4ac0-850e-1d274f7849bf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Софийска градска художествена галерия, община София, област София, наричана в настоящия правилник \"галерията\". Чл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело, популяризирането и представянето на произведенията на изобразителното изкуство с познавателна, образователна и естетическа цел на територията на Столична община. Чл. 3. Галерията е юридическо лице на бюджетна издръжка на община София, второстепенен разпоредител с бюджет, съгласно Решение № 441 с Протокол № 89 от 14.07.2011 г. на Столичен общински съвет. Чл. 4. Галерията е с официално наименование \"Софийска градска художествена галерия\", собствен печат, седалище и адрес: град София, ул. \"Гурко\" № 1, Столична община, област София, създадена с Разпоредба № 2307/22.10.1928 г. Чл. 5. По тематичен обхват галерията е специализирана. Чл. 6. Ръководството на галерията се осъществява: 1. административно-организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от специализираните институти на Българската академия на науките (БАН) и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА Раздел I. ОСНОВНИ ДЕЙНОСТИ НА ГАЛЕРИЯТА Чл. 7. (1) Основната дейност на галерията е опазването и представянето на движими културни ценности - произведения на изобразителното изкуство, както и представяне на произведения на съвременното изкуство; (2) За осъществяване на своите основни дейности галерията осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност съгласно действащото законодателство; 4. извършва научноизследователска дейност, подчинена на основната и дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. получава методическа помощ от националните галерии; 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. извършва правни сделки с културни ценности при условията и по реда на действащото законодателство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след решение на Столичния общински съвет и писмено уведомяване на министъра на културата; 9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и Столичния общински съвет след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 11. включва временно в свои експозиции културни ценности от други галерии, или на физически или юридически лица, както и организира представянето в експозиции на други галерии и лица или съвместни експозиции с тях; 12. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на действащото законодателство; 13. самостоятелно предоставя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и в чужбина, както и по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на действащото законодателство; 15. извършва дейности по консервация и реставрация на културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистрите по действащото законодателство; 16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразното съхраняване на движими културни ценности във фондовете и, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на галерията; 19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води, по действащото законодателство; 20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи. (3) При спазване на реда, условията и цените, определени от Столичния общински съвет, галерията може да извършва допълнителна стопанска дейност, свързана с основната и дейност, като: 1. изнасяне на лекции и беседи; 2. заснемане на движими културни ценности; 3. провеждане на публични прояви. (4) Галерията може да извършва и съпътстваща изложбите и други дейности като концертна и издателска дейност, включително изготвяне и продажба на билети, албуми, каталози, календари, картички, магнити и други рекламни и информационни материали. Чл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, който включват: 1. за основния фонд - придобитите от галерията и предоставените и за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на нейния тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния и обхват, както и многократно .повтарящите се културни ценности от основния и фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в галерията. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на галерията, подлежат на инвентаризация по реда на действащото законодателство. Движимите култури ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движими културни ценности от фондовете на галерията се извършва съгласно действащото законодателство. Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА Чл. 10. (1) Структурата на галерията се определя в зависимост от тематичния и обхват и формираните фондове и включва и специализирани отдели и обща администрация. (2) Специализирани отдели са: 1. \"Живопис\"; 2. \"Графика\"; 3. \"Скулптура\"; 4. \"Съвременно изкуство\". (3) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси. Чл. 11. (1) Галерията се ръководи от директор. (2) Правоотношенията на директора на галерията възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват представител на Министерство на културата и експерти. (3) Условията на конкурса се съгласуват с Министерство на културата. (4) За заемането на длъжността \"директор\" на музея следва да са изпълнени изискванията на действащото законодателство. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като: 1. представлява галерията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на галерията; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на галерията; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата; 7. осъществява други правомощия, регламентирани в действащото законодателство. (2) Директорът е разпоредител с бюджета на галерията. Чл. 13. (1) Към галерията функционира фондова комисия, която извършва подбор на движимите културни ценности и разпределението им в съответните фондове. (2) Съставът и задачите на комисията по ал. 1 се определят със заповед на директора. Чл. 14. (1) Към галерията се създават Художествено-експертна оценителна комисия и Обществен съвет-настоятелство. (2) Художествено-експертната оценителна комисия има следните правомощия: 1. предлага на директора годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията; 2. предлага на директора за откупка или приемане на дарения на културни ценности съгласно методика за оценяване, приложение към настоящия правилник. (3) Общественият съвет - настоятелство има следните правомощия: 1. подпомага галерията като популяризира дейността и; 2. привлича спомоществователи; 3. консултира галерията в нейната художествена, образователна, рекламна и друга дейност; 4. установява и поддържа връзки и сътрудничество с други галерии по света. (4) Съветите състоят от 5 (пет) до 7 (седем) члена, избирани от директора. В Художествено-експертната оценителна комисия съвет се включват служители на галерията и външни експерти, а в Обществения съвет-настоятелство - личности с висок обществен авторитет. Членовете на съветите се избират за неограничено време. (5) Заседанията на съветите се свикват от директора, но не по-рядко от 4 четири пъти в календарната година, както и по писмено искане на една трета от неговите членове. (6) Заседанието на съветите е редовно, ако на него присъстват повече от половината от членовете на съответния съвет. Съветите вземат решенията си с мнозинство от присъстващите членове. Раздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА Чл. 15. Галерията се финансира със средства от: 1. бюджета на Столична община чрез делегирани държавни дейности; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и други; 3. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НАТАБОТАТА В ГАЛЕРИЯТА Чл. 16. (1) Галерията осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява публично на входа и на интернет страницата си. (2) Галерията осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на експозициите се заплащат входни билети. (2) Цените на входните билети в галерията се определят при ред и условия, определени от Столичния общински съвет. (3) Галерията осигурява безплатен достъп за посещение един път седмично. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет. Чл. 18. (1) Работното време на служителите е от 9.30 до 18.00 ч. с обедна почивка от 30 (тридесет) минути между 12.00 ч. и 14.00 ч. (2) Работното време на служителите от експозициите на галерията се определя със заповед на директора Чл. 19. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди, при ред и условия, определени от Столична община. Заключителни разпоредби § 1. Параграф единствен. Този правилникът се приема на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство от Столичния общинския съвет, след съгласуване от министъра на културата. Отменя правилник от 2001 г. приет с решение № 543 по протокол № 26 от 23.05.2001 г. Приложение МЕТОДИКА ЗА ОЦЕНЯВАНЕ НА ОТКУПКИ/ДАРЕНИЯ НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ Чл. 1. Тази методика урежда правилата за оценяване на откупки/дарения на Софийска градска художествена галерия, община София, област София, наричана в настоящата методика \"галерията\". Чл. 2. За произведенията, които се предлагат за откупуване или дарение, следва да бъде предоставена следната информация: 1. Модул I - информация за предлагащата страна; 2. Модул II - информация за автора; 3. Модул III - информация за произведението; 4. Модул IV - друга информация. Чл. 3. Модул I съдържа информация относно лицето, което предлага произведението и правата и автентичността на произведението: 1. Трите имена на предлагащия произведението - автор и собственик на произведението, собственик на произведението, посредник в предлагането (ако произведението се предлага посредством посредник, се вписват имената и контактите на собственика); 2. Контакти за връзка на предлагащото лице (телефон, имейл, факс или др.); 3. Документи, доказващи правото на автора/собственика да предлага за откупка/дарение произведението; 4. Документи, които доказват автентичността на произведението. Чл. 4. Модул II съдържа информация относно автора на произведението: 1. Автора на произведението: трите имена, дата и място на раждане и смърт; 2. Образование на автора - средно/виеше, конкретни гимназия/техникум/колеж/университет, специалност, степен, специализации, години и период на обучение. 3. Посочване по години на самостоятелните изложби, които има твореца, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина. 4. Посочване по години на общите изложби, в които творецът взема участие, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина: 5. Професионални публикации (изкуствоведски) за автора и творчеството му. 6. Да се посочат по имена и години наградите, които авторът е получавал в различни български и чужди конкурси. Чл. 5. Модул III съдържа информация относно произведението: 1. Име и датировка на произведението; 2. Общо физическо състояние на произведението (да се посочи след консултация с реставратора на СГХГ дали произведението е в добро състояние, за лека реставрация или за тежка реставрация); 3. Точни размери на произведението (или други параметри при други видове произведения като филми и пр.); 4. Техниката, в която е изпълнено произведението; 5. Да се посочи дали произведението е датирано и/или подписано от автора си; 6. Да се изброят по имена и години изложбите, в които произведението е участвало (да не се пропуска при изброяване на имената на изложбите да се упоменава селото/градът в България или чужбина, където се е случило събитието); 7. Да се поясни дали произведението е било репродуцирано през годините (да се изброят изданията в които е било публикувано); 8. Да се уточни дали произведението е част от цикъл други произведение и ако е така да се посочат техните имена и местонахождения; 9. Ако творбата е част от тираж, да се посочи кой екземпляр от тиража е предлаганото произведение; 10. Прилагане на информация, която да пояснява историята на произведението (посочват се данни като защо е било създадено произведението, информация за субектите/обектите, които са изобразени; информация за притежателите на произведението през времето, местата където то е било съхранявано и пр.); 11. Посочване на цента (коректно да се посочва паричната единица). Чл. 6. Модул IV съдържа информация относно значението на произведението: 1. дали автора присъства с други произведения в колекцията на СГХГ, в кои фондове. 2. защо е добре да влезе произведение на даден автор (повлиява на художественото развитие; създаване на нови течение и пр., както в страната така и в чужбина); 3. дали творецът е разпознаваем в художествените среди; 4. ако предлаганото произведение е във връзка с други творби от фондовете на СГХГ; 5. дали предлаганото произведение отговаря на приоритетите за попълване на колекцията на СГХГ и би допълнило вече съществуващите сбирки; 6. дали произведението има обвързаност с конкретен исторически период от българската история (подкрепя ли периода или му се противопоставя; в анахронизъм ли е с времето по което е създадено произведението и пр.); 7. в кой фонд трябва да бъде заведено произведението, ако то бъде одобрено; 8. прилагане на качествена репродукция, каталог или монография, в които присъства образ на произведението и посредством, които комисията да даде своята оценка. Чл. 7. Всяко произведение на изкуството, предмет на откупка/дарение от галерията, се оценява съгласно Лист за оценка, неразделна част от настоящата методика. Настоящата методика съдържа 2 (две) страници и е приета на 23.05.2001 г. от Столичния общински съвет и съгласувана от министъра на културата като приложение към чл. 14, ал. 2, т. 2 от Правилника за устройството и дейността на Софийската градска художествена галерия.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ Прието на заседание на СОС през 2014 г. Публикувано: https://sofia.bg/documents/20182/195259/7_%D0%94%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4+%D0%B7%D0%B0+%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE++%D0%B4%D0%B5%D0%B9%D0%BD%D0%BE%D1%81%D1%82+%D0%B8+%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%D0%B8%D0%BA%D0%B0+%D0%B7%D0%B0+%D0%BE%D1%86%D0%B5%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5+%D0%BD%D0%B0+%D0%BE%D1%82%D0%BA%D1%83%D0%BF%D0%B8+%D0%B8+%D0%B4%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D1%8F+%D0%BD%D0%B0+%D0%A1%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%B0+%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0+%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0+%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D1%8F+%D0%A1%D0%9E%D0%9016-%D0%92%D0%9A66-7894-30-06-2016++.pdf/06fbdd40-b038-4ac0-850e-1d274f7849bf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Софийска градска художествена галерия, община София, област София, наричана в настоящия правилник \"галерията\". Чл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело, популяризирането и представянето на произведенията на изобразителното изкуство с познавателна, образователна и естетическа цел на територията на Столична община. Чл. 3. Галерията е юридическо лице на бюджетна издръжка на община София, второстепенен разпоредител с бюджет, съгласно Решение № 441 с Протокол № 89 от 14.07.2011 г. на Столичен общински съвет. Чл. 4. Галерията е с официално наименование \"Софийска градска художествена галерия\", собствен печат, седалище и адрес: град София, ул. \"Гурко\" № 1, Столична община, област София, създадена с Разпоредба № 2307/22.10.1928 г. Чл. 5. По тематичен обхват галерията е специализирана. Чл. 6. Ръководството на галерията се осъществява: 1. административно-организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от специализираните институти на Българската академия на науките (БАН) и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА Раздел I. ОСНОВНИ ДЕЙНОСТИ НА ГАЛЕРИЯТА Чл. 7. (1) Основната дейност на галерията е опазването и представянето на движими културни ценности - произведения на изобразителното изкуство, както и представяне на произведения на съвременното изкуство; (2) За осъществяване на своите основни дейности галерията осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност съгласно действащото законодателство; 4. извършва научноизследователска дейност, подчинена на основната и дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. получава методическа помощ от националните галерии; 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. извършва правни сделки с културни ценности при условията и по реда на действащото законодателство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след решение на Столичния общински съвет и писмено уведомяване на министъра на културата; 9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и Столичния общински съвет след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 11. включва временно в свои експозиции културни ценности от други галерии, или на физически или юридически лица, както и организира представянето в експозиции на други галерии и лица или съвместни експозиции с тях; 12. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на действащото законодателство; 13. самостоятелно предоставя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и в чужбина, както и по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на действащото законодателство; 15. извършва дейности по консервация и реставрация на културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистрите по действащото законодателство; 16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразното съхраняване на движими културни ценности във фондовете и, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на галерията; 19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води, по действащото законодателство; 20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи. (3) При спазване на реда, условията и цените, определени от Столичния общински съвет, галерията може да извършва допълнителна стопанска дейност, свързана с основната и дейност, като: 1. изнасяне на лекции и беседи; 2. заснемане на движими културни ценности; 3. провеждане на публични прояви. (4) Галерията може да извършва и съпътстваща изложбите и други дейности като концертна и издателска дейност, включително изготвяне и продажба на билети, албуми, каталози, календари, картички, магнити и други рекламни и информационни материали. Чл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, който включват: 1. за основния фонд - придобитите от галерията и предоставените и за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на нейния тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния и обхват, както и многократно .повтарящите се културни ценности от основния и фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в галерията. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на галерията, подлежат на инвентаризация по реда на действащото законодателство. Движимите култури ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движими културни ценности от фондовете на галерията се извършва съгласно действащото законодателство. Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА Чл. 10. (1) Структурата на галерията се определя в зависимост от тематичния и обхват и формираните фондове и включва и специализирани отдели и обща администрация. (2) Специализирани отдели са: 1. \"Живопис\"; 2. \"Графика\"; 3. \"Скулптура\"; 4. \"Съвременно изкуство\". (3) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси. Чл. 11. (1) Галерията се ръководи от директор. (2) Правоотношенията на директора на галерията възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват представител на Министерство на културата и експерти. (3) Условията на конкурса се съгласуват с Министерство на културата. (4) За заемането на длъжността \"директор\" на музея следва да са изпълнени изискванията на действащото законодателство. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като: 1. представлява галерията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на галерията; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на галерията; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата; 7. осъществява други правомощия, регламентирани в действащото законодателство. (2) Директорът е разпоредител с бюджета на галерията. Чл. 13. (1) Към галерията функционира фондова комисия, която извършва подбор на движимите културни ценности и разпределението им в съответните фондове. (2) Съставът и задачите на комисията по ал. 1 се определят със заповед на директора. Чл. 14. (1) Към галерията се създават Художествено-експертна оценителна комисия и Обществен съвет-настоятелство. (2) Художествено-експертната оценителна комисия има следните правомощия: 1. предлага на директора годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията; 2. предлага на директора за откупка или приемане на дарения на културни ценности съгласно методика за оценяване, приложение към настоящия правилник. (3) Общественият съвет - настоятелство има следните правомощия: 1. подпомага галерията като популяризира дейността и; 2. привлича спомоществователи; 3. консултира галерията в нейната художествена, образователна, рекламна и друга дейност; 4. установява и поддържа връзки и сътрудничество с други галерии по света. (4) Съветите състоят от 5 (пет) до 7 (седем) члена, избирани от директора. В Художествено-експертната оценителна комисия съвет се включват служители на галерията и външни експерти, а в Обществения съвет-настоятелство - личности с висок обществен авторитет. Членовете на съветите се избират за неограничено време. (5) Заседанията на съветите се свикват от директора, но не по-рядко от 4 четири пъти в календарната година, както и по писмено искане на една трета от неговите членове. (6) Заседанието на съветите е редовно, ако на него присъстват повече от половината от членовете на съответния съвет. Съветите вземат решенията си с мнозинство от присъстващите членове. Раздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА Чл. 15. Галерията се финансира със средства от: 1. бюджета на Столична община чрез делегирани държавни дейности; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и други; 3. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НАТАБОТАТА В ГАЛЕРИЯТА Чл. 16. (1) Галерията осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява публично на входа и на интернет страницата си. (2) Галерията осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на експозициите се заплащат входни билети. (2) Цените на входните билети в галерията се определят при ред и условия, определени от Столичния общински съвет. (3) Галерията осигурява безплатен достъп за посещение един път седмично. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет. Чл. 18. (1) Работното време на служителите е от 9.30 до 18.00 ч. с обедна почивка от 30 (тридесет) минути между 12.00 ч. и 14.00 ч. (2) Работното време на служителите от експозициите на галерията се определя със заповед на директора Чл. 19. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди, при ред и условия, определени от Столична община. Заключителни разпоредби § 1. Параграф единствен. Този правилникът се приема на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство от Столичния общинския съвет, след съгласуване от министъра на културата. Отменя правилник от 2001 г. приет с решение № 543 по протокол № 26 от 23.05.2001 г. Приложение МЕТОДИКА ЗА ОЦЕНЯВАНЕ НА ОТКУПКИ/ДАРЕНИЯ НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ Чл. 1. Тази методика урежда правилата за оценяване на откупки/дарения на Софийска градска художествена галерия, община София, област София, наричана в настоящата методика \"галерията\". Чл. 2. За произведенията, които се предлагат за откупуване или дарение, следва да бъде предоставена следната информация: 1. Модул I - информация за предлагащата страна; 2. Модул II - информация за автора; 3. Модул III - информация за произведението; 4. Модул IV - друга информация. Чл. 3. Модул I съдържа информация относно лицето, което предлага произведението и правата и автентичността на произведението: 1. Трите имена на предлагащия произведението - автор и собственик на произведението, собственик на произведението, посредник в предлагането (ако произведението се предлага посредством посредник, се вписват имената и контактите на собственика); 2. Контакти за връзка на предлагащото лице (телефон, имейл, факс или др.); 3. Документи, доказващи правото на автора/собственика да предлага за откупка/дарение произведението; 4. Документи, които доказват автентичността на произведението. Чл. 4. Модул II съдържа информация относно автора на произведението: 1. Автора на произведението: трите имена, дата и място на раждане и смърт; 2. Образование на автора - средно/виеше, конкретни гимназия/техникум/колеж/университет, специалност, степен, специализации, години и период на обучение. 3. Посочване по години на самостоятелните изложби, които има твореца, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина. 4. Посочване по години на общите изложби, в които творецът взема участие, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина: 5. Професионални публикации (изкуствоведски) за автора и творчеството му. 6. Да се посочат по имена и години наградите, които авторът е получавал в различни български и чужди конкурси. Чл. 5. Модул III съдържа информация относно произведението: 1. Име и датировка на произведението; 2. Общо физическо състояние на произведението (да се посочи след консултация с реставратора на СГХГ дали произведението е в добро състояние, за лека реставрация или за тежка реставрация); 3. Точни размери на произведението (или други параметри при други видове произведения като филми и пр.); 4. Техниката, в която е изпълнено произведението; 5. Да се посочи дали произведението е датирано и/или подписано от автора си; 6. Да се изброят по имена и години изложбите, в които произведението е участвало (да не се пропуска при изброяване на имената на изложбите да се упоменава селото/градът в България или чужбина, където се е случило събитието); 7. Да се поясни дали произведението е било репродуцирано през годините (да се изброят изданията в които е било публикувано); 8. Да се уточни дали произведението е част от цикъл други произведение и ако е така да се посочат техните имена и местонахождения; 9. Ако творбата е част от тираж, да се посочи кой екземпляр от тиража е предлаганото произведение; 10. Прилагане на информация, която да пояснява историята на произведението (посочват се данни като защо е било създадено произведението, информация за субектите/обектите, които са изобразени; информация за притежателите на произведението през времето, местата където то е било съхранявано и пр.); 11. Посочване на цента (коректно да се посочва паричната единица). Чл. 6. Модул IV съдържа информация относно значението на произведението: 1. дали автора присъства с други произведения в колекцията на СГХГ, в кои фондове. 2. защо е добре да влезе произведение на даден автор (повлиява на художественото развитие; създаване на нови течение и пр., както в страната така и в чужбина); 3. дали творецът е разпознаваем в художествените среди; 4. ако предлаганото произведение е във връзка с други творби от фондовете на СГХГ; 5. дали предлаганото произведение отговаря на приоритетите за попълване на колекцията на СГХГ и би допълнило вече съществуващите сбирки; 6. дали произведението има обвързаност с конкретен исторически период от българската история (подкрепя ли периода или му се противопоставя; в анахронизъм ли е с времето по което е създадено произведението и пр.); 7. в кой фонд трябва да бъде заведено произведението, ако то бъде одобрено; 8. прилагане на качествена репродукция, каталог или монография, в които присъства образ на произведението и посредством, които комисията да даде своята оценка. Чл. 7. Всяко произведение на изкуството, предмет на откупка/дарение от галерията, се оценява съгласно Лист за оценка, неразделна част от настоящата методика. Настоящата методика съдържа 2 (две) страници и е приета на 23.05.2001 г. от Столичния общински съвет и съгласувана от министъра на културата като приложение към чл. 14, ал. 2, т. 2 от Правилника за устройството и дейността на Софийската градска художествена галерия.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ\n\nПрието на заседание на СОС през 2014 г.\n\nПрието на заседание на СОС през 2014 г.\n\nПубликувано: https://sofia.bg/documents/20182/195259/7_%D0%94%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4+%D0%B7%D0%B0+%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE++%D0%B4%D0%B5%D0%B9%D0%BD%D0%BE%D1%81%D1%82+%D0%B8+%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%D0%B8%D0%BA%D0%B0+%D0%B7%D0%B0+%D0%BE%D1%86%D0%B5%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5+%D0%BD%D0%B0+%D0%BE%D1%82%D0%BA%D1%83%D0%BF%D0%B8+%D0%B8+%D0%B4%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D1%8F+%D0%BD%D0%B0+%D0%A1%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%B0+%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0+%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0+%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D1%8F+%D0%A1%D0%9E%D0%9016-%D0%92%D0%9A66-7894-30-06-2016++.pdf/06fbdd40-b038-4ac0-850e-1d274f7849bf\n\nПубликувано: https://sofia.bg/documents/20182/195259/7_%D0%94%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4+%D0%B7%D0%B0+%D1%83%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%BE++%D0%B4%D0%B5%D0%B9%D0%BD%D0%BE%D1%81%D1%82+%D0%B8+%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%D0%B8%D0%BA%D0%B0+%D0%B7%D0%B0+%D0%BE%D1%86%D0%B5%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5+%D0%BD%D0%B0+%D0%BE%D1%82%D0%BA%D1%83%D0%BF%D0%B8+%D0%B8+%D0%B4%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D1%8F+%D0%BD%D0%B0+%D0%A1%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%B0+%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0+%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0+%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D1%8F+%D0%A1%D0%9E%D0%9016-%D0%92%D0%9A66-7894-30-06-2016++.pdf/06fbdd40-b038-4ac0-850e-1d274f7849bf\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда устройството и дейността на Софийска градска художествена галерия, община София, област София, наричана в настоящия правилник \"галерията\".\n\nЧл. 1. Този правилник урежда устройството и дейността на Софийска градска художествена галерия, община София, област София, наричана в настоящия правилник \"галерията\".\n\nЧл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело, популяризирането и представянето на произведенията на изобразителното изкуство с познавателна, образователна и естетическа цел на територията на Столична община.\n\nЧл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело, популяризирането и представянето на произведенията на изобразителното изкуство с познавателна, образователна и естетическа цел на територията на Столична община.\n\nЧл. 3. Галерията е юридическо лице на бюджетна издръжка на община София, второстепенен разпоредител с бюджет, съгласно Решение № 441 с Протокол № 89 от 14.07.2011 г. на Столичен общински съвет.\n\nЧл. 3. Галерията е юридическо лице на бюджетна издръжка на община София, второстепенен разпоредител с бюджет, съгласно Решение № 441 с Протокол № 89 от 14.07.2011 г. на Столичен общински съвет.\n\nЧл. 4. Галерията е с официално наименование \"Софийска градска художествена галерия\", собствен печат, седалище и адрес: град София, ул. \"Гурко\" № 1, Столична община, област София, създадена с Разпоредба № 2307/22.10.1928 г.\n\nЧл. 4. Галерията е с официално наименование \"Софийска градска художествена галерия\", собствен печат, седалище и адрес: град София, ул. \"Гурко\" № 1, Столична община, област София, създадена с Разпоредба № 2307/22.10.1928 г.\n\nЧл. 5. По тематичен обхват галерията е специализирана.\n\nЧл. 5. По тематичен обхват галерията е специализирана.\n\nЧл. 6. Ръководството на галерията се осъществява: 1. административно-организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от специализираните институти на Българската академия на науките (БАН) и други специализирани институти и учреждения.\n\nЧл. 6. Ръководството на галерията се осъществява:\n\n1. административно-организационно - от кмета на Столична община;\n\n2. методически - от Министерство на културата;\n\n3. в научноизследователската дейност - от специализираните институти на Българската академия на науките (БАН) и други специализирани институти и учреждения.\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА\n\nРаздел I. ОСНОВНИ ДЕЙНОСТИ НА ГАЛЕРИЯТА\n\nРаздел I. ОСНОВНИ ДЕЙНОСТИ НА ГАЛЕРИЯТА\n\nЧл. 7. (1) Основната дейност на галерията е опазването и представянето на движими културни ценности - произведения на изобразителното изкуство, както и представяне на произведения на съвременното изкуство; (2) За осъществяване на своите основни дейности галерията осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност съгласно действащото законодателство; 4. извършва научноизследователска дейност, подчинена на основната и дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. получава методическа помощ от националните галерии; 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. извършва правни сделки с културни ценности при условията и по реда на действащото законодателство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след решение на Столичния общински съвет и писмено уведомяване на министъра на културата; 9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и Столичния общински съвет след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 11. включва временно в свои експозиции културни ценности от други галерии, или на физически или юридически лица, както и организира представянето в експозиции на други галерии и лица или съвместни експозиции с тях; 12. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на действащото законодателство; 13. самостоятелно предоставя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и в чужбина, както и по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на действащото законодателство; 15. извършва дейности по консервация и реставрация на културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистрите по действащото законодателство; 16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразното съхраняване на движими културни ценности във фондовете и, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на галерията; 19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води, по действащото законодателство; 20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи. (3) При спазване на реда, условията и цените, определени от Столичния общински съвет, галерията може да извършва допълнителна стопанска дейност, свързана с основната и дейност, като: 1. изнасяне на лекции и беседи; 2. заснемане на движими културни ценности; 3. провеждане на публични прояви. (4) Галерията може да извършва и съпътстваща изложбите и други дейности като концертна и издателска дейност, включително изготвяне и продажба на билети, албуми, каталози, календари, картички, магнити и други рекламни и информационни материали.\n\nЧл. 7. (1) Основната дейност на галерията е опазването и представянето на движими културни ценности - произведения на изобразителното изкуство, както и представяне на произведения на съвременното изкуство;\n\n(2) За осъществяване на своите основни дейности галерията осъществява следните функции и задачи:\n\n1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници;\n\n2. изучава, събира, придобива, съхранява и документира културни ценности;\n\n3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност съгласно действащото законодателство;\n\n4. извършва научноизследователска дейност, подчинена на основната и дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии);\n\n5. получава методическа помощ от националните галерии;\n\n6. издава научни, научнопопулярни и рекламни материали;\n\n7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им;\n\n8. извършва правни сделки с културни ценности при условията и по реда на действащото законодателство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след решение на Столичния общински съвет и писмено уведомяване на министъра на културата;\n\n9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и Столичния общински съвет след като представи списък на културните ценности, които ще се предлагат;\n\n10. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали;\n\n11. включва временно в свои експозиции културни ценности от други галерии, или на физически или юридически лица, както и организира представянето в експозиции на други галерии и лица или съвместни експозиции с тях;\n\n12. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на действащото законодателство;\n\n13. самостоятелно предоставя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и в чужбина, както и по нареждане на министъра на културата;\n\n14. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на действащото законодателство;\n\n15. извършва дейности по консервация и реставрация на културни ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистрите по действащото законодателство;\n\n16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел;\n\n17. предприема действия за законосъобразното съхраняване на движими културни ценности във фондовете и, както и за опазването им;\n\n18. осъществява дейности по дигитализация на основния и обменния фонд на галерията;\n\n19. предоставя информация на Министерство на културата във връзка с регистрите, които министерството води, по действащото законодателство;\n\n20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи.\n\n(3) При спазване на реда, условията и цените, определени от Столичния общински съвет, галерията може да извършва допълнителна стопанска дейност, свързана с основната и дейност, като:\n\n1. изнасяне на лекции и беседи;\n\n2. заснемане на движими културни ценности;\n\n3. провеждане на публични прояви.\n\n(4) Галерията може да извършва и съпътстваща изложбите и други дейности като концертна и издателска дейност, включително изготвяне и продажба на билети, албуми, каталози, календари, картички, магнити и други рекламни и информационни материали.\n\nЧл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, който включват: 1. за основния фонд - придобитите от галерията и предоставените и за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на нейния тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния и обхват, както и многократно .повтарящите се културни ценности от основния и фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в галерията.\n\nЧл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, който включват:\n\n1. за основния фонд - придобитите от галерията и предоставените и за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на нейния тематичен обхват;\n\n2. за обменния фонд - движими културни ценности, които не съответстват на тематичния и обхват, както и многократно .повтарящите се културни ценности от основния и фонд;\n\n3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията.\n\n4. за научният архив:\n\nа) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности;\n\nб) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други;\n\nв) научната и справочна документация: научни паспорти и картотеки.\n\n(2) Научният архив се съхранява безсрочно в галерията.\n\nЧл. 9. (1) Движими културни ценности, инвентирани във фонда на галерията, подлежат на инвентаризация по реда на действащото законодателство. Движимите култури ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движими културни ценности от фондовете на галерията се извършва съгласно действащото законодателство.\n\nЧл. 9. (1) Движими културни ценности, инвентирани във фонда на галерията, подлежат на инвентаризация по реда на действащото законодателство. Движимите култури ценности се отчитат извънсчетоводно, без стойност.\n\n(2) Отписване на движими културни ценности от фондовете на галерията се извършва съгласно действащото законодателство.\n\nРаздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА\n\nРаздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА\n\nЧл. 10. (1) Структурата на галерията се определя в зависимост от тематичния и обхват и формираните фондове и включва и специализирани отдели и обща администрация. (2) Специализирани отдели са: 1. \"Живопис\"; 2. \"Графика\"; 3. \"Скулптура\"; 4. \"Съвременно изкуство\". (3) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси.\n\nЧл. 10. (1) Структурата на галерията се определя в зависимост от тематичния и обхват и формираните фондове и включва и специализирани отдели и обща администрация.\n\n(2) Специализирани отдели са:\n\n1. \"Живопис\";\n\n2. \"Графика\";\n\n3. \"Скулптура\";\n\n4. \"Съвременно изкуство\".\n\n(3) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси.\n\nЧл. 11. (1) Галерията се ръководи от директор. (2) Правоотношенията на директора на галерията възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват представител на Министерство на културата и експерти. (3) Условията на конкурса се съгласуват с Министерство на културата. (4) За заемането на длъжността \"директор\" на музея следва да са изпълнени изискванията на действащото законодателство.\n\nЧл. 11. (1) Галерията се ръководи от директор.\n\n(2) Правоотношенията на директора на галерията възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват представител на Министерство на културата и експерти.\n\n(3) Условията на конкурса се съгласуват с Министерство на културата.\n\n(4) За заемането на длъжността \"директор\" на музея следва да са изпълнени изискванията на действащото законодателство.\n\nЧл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като: 1. представлява галерията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на галерията; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на галерията; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата; 7. осъществява други правомощия, регламентирани в действащото законодателство. (2) Директорът е разпоредител с бюджета на галерията.\n\nЧл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като:\n\n1. представлява галерията пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. управлява средствата на галерията;\n\n3. осъществява връзка и координация на културния институт с други държавни органи и културни институти;\n\n4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на галерията;\n\n5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания;\n\n6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата;\n\n7. осъществява други правомощия, регламентирани в действащото законодателство.\n\n(2) Директорът е разпоредител с бюджета на галерията.\n\nЧл. 13. (1) Към галерията функционира фондова комисия, която извършва подбор на движимите културни ценности и разпределението им в съответните фондове. (2) Съставът и задачите на комисията по ал. 1 се определят със заповед на директора.\n\nЧл. 13. (1) Към галерията функционира фондова комисия, която извършва подбор на движимите културни ценности и разпределението им в съответните фондове.\n\n(2) Съставът и задачите на комисията по ал. 1 се определят със заповед на директора.\n\nЧл. 14. (1) Към галерията се създават Художествено-експертна оценителна комисия и Обществен съвет-настоятелство. (2) Художествено-експертната оценителна комисия има следните правомощия: 1. предлага на директора годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията; 2. предлага на директора за откупка или приемане на дарения на културни ценности съгласно методика за оценяване, приложение към настоящия правилник. (3) Общественият съвет - настоятелство има следните правомощия: 1. подпомага галерията като популяризира дейността и; 2. привлича спомоществователи; 3. консултира галерията в нейната художествена, образователна, рекламна и друга дейност; 4. установява и поддържа връзки и сътрудничество с други галерии по света. (4) Съветите състоят от 5 (пет) до 7 (седем) члена, избирани от директора. В Художествено-експертната оценителна комисия съвет се включват служители на галерията и външни експерти, а в Обществения съвет-настоятелство - личности с висок обществен авторитет. Членовете на съветите се избират за неограничено време. (5) Заседанията на съветите се свикват от директора, но не по-рядко от 4 четири пъти в календарната година, както и по писмено искане на една трета от неговите членове. (6) Заседанието на съветите е редовно, ако на него присъстват повече от половината от членовете на съответния съвет. Съветите вземат решенията си с мнозинство от присъстващите членове.\n\nЧл. 14. (1) Към галерията се създават Художествено-експертна оценителна комисия и Обществен съвет-настоятелство.\n\n(2) Художествено-експертната оценителна комисия има следните правомощия:\n\n1. предлага на директора годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията;\n\n2. предлага на директора за откупка или приемане на дарения на културни ценности съгласно методика за оценяване, приложение към настоящия правилник.\n\n(3) Общественият съвет - настоятелство има следните правомощия:\n\n1. подпомага галерията като популяризира дейността и;\n\n2. привлича спомоществователи;\n\n3. консултира галерията в нейната художествена, образователна, рекламна и друга дейност;\n\n4. установява и поддържа връзки и сътрудничество с други галерии по света.\n\n(4) Съветите състоят от 5 (пет) до 7 (седем) члена, избирани от директора. В Художествено-експертната оценителна комисия съвет се включват служители на галерията и външни експерти, а в Обществения съвет-настоятелство - личности с висок обществен авторитет. Членовете на съветите се избират за неограничено време.\n\n(5) Заседанията на съветите се свикват от директора, но не по-рядко от 4 четири пъти в календарната година, както и по писмено искане на една трета от неговите членове.\n\n(6) Заседанието на съветите е редовно, ако на него присъстват повече от половината от членовете на съответния съвет. Съветите вземат решенията си с мнозинство от присъстващите членове.\n\nРаздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА\n\nРаздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА\n\nЧл. 15. Галерията се финансира със средства от: 1. бюджета на Столична община чрез делегирани държавни дейности; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и други; 3. защитени проекти по международни и национални програми.\n\nЧл. 15. Галерията се финансира със средства от:\n\n1. бюджета на Столична община чрез делегирани държавни дейности;\n\n2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и други;\n\n3. защитени проекти по международни и национални програми.\n\nРаздел IV. ОРГАНИЗАЦИЯ НАТАБОТАТА В ГАЛЕРИЯТА\n\nРаздел IV. ОРГАНИЗАЦИЯ НАТАБОТАТА В ГАЛЕРИЯТА\n\nЧл. 16. (1) Галерията осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява публично на входа и на интернет страницата си. (2) Галерията осигурява подходящи условия за достъп до експозициите на хора с увреждания.\n\nЧл. 16. (1) Галерията осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява публично на входа и на интернет страницата си.\n\n(2) Галерията осигурява подходящи условия за достъп до експозициите на хора с увреждания.\n\nЧл. 17. (1) За индивидуално или групово посещение на експозициите се заплащат входни билети. (2) Цените на входните билети в галерията се определят при ред и условия, определени от Столичния общински съвет. (3) Галерията осигурява безплатен достъп за посещение един път седмично. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет.\n\nЧл. 17. (1) За индивидуално или групово посещение на експозициите се заплащат входни билети.\n\n(2) Цените на входните билети в галерията се определят при ред и условия, определени от Столичния общински съвет.\n\n(3) Галерията осигурява безплатен достъп за посещение един път седмично.\n\n(4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет.\n\nЧл. 18. (1) Работното време на служителите е от 9.30 до 18.00 ч. с обедна почивка от 30 (тридесет) минути между 12.00 ч. и 14.00 ч. (2) Работното време на служителите от експозициите на галерията се определя със заповед на директора\n\nЧл. 18. (1) Работното време на служителите е от 9.30 до 18.00 ч. с обедна почивка от 30 (тридесет) минути между 12.00 ч. и 14.00 ч.\n\n(2) Работното време на служителите от експозициите на галерията се определя със заповед на директора\n\nЧл. 19. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди, при ред и условия, определени от Столична община.\n\nЧл. 19. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди, при ред и условия, определени от Столична община.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Параграф единствен. Този правилникът се приема на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство от Столичния общинския съвет, след съгласуване от министъра на културата. Отменя правилник от 2001 г. приет с решение № 543 по протокол № 26 от 23.05.2001 г.\n\n§ 1. Параграф единствен. Този правилникът се приема на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство от Столичния общинския съвет, след съгласуване от министъра на културата.\n\nОтменя правилник от 2001 г. приет с решение № 543 по протокол № 26 от 23.05.2001 г.\n\nПриложение МЕТОДИКА ЗА ОЦЕНЯВАНЕ НА ОТКУПКИ/ДАРЕНИЯ НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ Чл. 1. Тази методика урежда правилата за оценяване на откупки/дарения на Софийска градска художествена галерия, община София, област София, наричана в настоящата методика \"галерията\". Чл. 2. За произведенията, които се предлагат за откупуване или дарение, следва да бъде предоставена следната информация: 1. Модул I - информация за предлагащата страна; 2. Модул II - информация за автора; 3. Модул III - информация за произведението; 4. Модул IV - друга информация. Чл. 3. Модул I съдържа информация относно лицето, което предлага произведението и правата и автентичността на произведението: 1. Трите имена на предлагащия произведението - автор и собственик на произведението, собственик на произведението, посредник в предлагането (ако произведението се предлага посредством посредник, се вписват имената и контактите на собственика); 2. Контакти за връзка на предлагащото лице (телефон, имейл, факс или др.); 3. Документи, доказващи правото на автора/собственика да предлага за откупка/дарение произведението; 4. Документи, които доказват автентичността на произведението. Чл. 4. Модул II съдържа информация относно автора на произведението: 1. Автора на произведението: трите имена, дата и място на раждане и смърт; 2. Образование на автора - средно/виеше, конкретни гимназия/техникум/колеж/университет, специалност, степен, специализации, години и период на обучение. 3. Посочване по години на самостоятелните изложби, които има твореца, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина. 4. Посочване по години на общите изложби, в които творецът взема участие, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина: 5. Професионални публикации (изкуствоведски) за автора и творчеството му. 6. Да се посочат по имена и години наградите, които авторът е получавал в различни български и чужди конкурси. Чл. 5. Модул III съдържа информация относно произведението: 1. Име и датировка на произведението; 2. Общо физическо състояние на произведението (да се посочи след консултация с реставратора на СГХГ дали произведението е в добро състояние, за лека реставрация или за тежка реставрация); 3. Точни размери на произведението (или други параметри при други видове произведения като филми и пр.); 4. Техниката, в която е изпълнено произведението; 5. Да се посочи дали произведението е датирано и/или подписано от автора си; 6. Да се изброят по имена и години изложбите, в които произведението е участвало (да не се пропуска при изброяване на имената на изложбите да се упоменава селото/градът в България или чужбина, където се е случило събитието); 7. Да се поясни дали произведението е било репродуцирано през годините (да се изброят изданията в които е било публикувано); 8. Да се уточни дали произведението е част от цикъл други произведение и ако е така да се посочат техните имена и местонахождения; 9. Ако творбата е част от тираж, да се посочи кой екземпляр от тиража е предлаганото произведение; 10. Прилагане на информация, която да пояснява историята на произведението (посочват се данни като защо е било създадено произведението, информация за субектите/обектите, които са изобразени; информация за притежателите на произведението през времето, местата където то е било съхранявано и пр.); 11. Посочване на цента (коректно да се посочва паричната единица). Чл. 6. Модул IV съдържа информация относно значението на произведението: 1. дали автора присъства с други произведения в колекцията на СГХГ, в кои фондове. 2. защо е добре да влезе произведение на даден автор (повлиява на художественото развитие; създаване на нови течение и пр., както в страната така и в чужбина); 3. дали творецът е разпознаваем в художествените среди; 4. ако предлаганото произведение е във връзка с други творби от фондовете на СГХГ; 5. дали предлаганото произведение отговаря на приоритетите за попълване на колекцията на СГХГ и би допълнило вече съществуващите сбирки; 6. дали произведението има обвързаност с конкретен исторически период от българската история (подкрепя ли периода или му се противопоставя; в анахронизъм ли е с времето по което е създадено произведението и пр.); 7. в кой фонд трябва да бъде заведено произведението, ако то бъде одобрено; 8. прилагане на качествена репродукция, каталог или монография, в които присъства образ на произведението и посредством, които комисията да даде своята оценка. Чл. 7. Всяко произведение на изкуството, предмет на откупка/дарение от галерията, се оценява съгласно Лист за оценка, неразделна част от настоящата методика. Настоящата методика съдържа 2 (две) страници и е приета на 23.05.2001 г. от Столичния общински съвет и съгласувана от министъра на културата като приложение към чл. 14, ал. 2, т. 2 от Правилника за устройството и дейността на Софийската градска художествена галерия.\n\nПриложение\n\nМЕТОДИКА\n\nЗА ОЦЕНЯВАНЕ НА ОТКУПКИ/ДАРЕНИЯ НА СОФИЙСКА ГРАДСКА ХУДОЖЕСТВЕНА ГАЛЕРИЯ\n\nЧл. 1. Тази методика урежда правилата за оценяване на откупки/дарения на Софийска градска художествена галерия, община София, област София, наричана в настоящата методика \"галерията\".\n\nЧл. 2. За произведенията, които се предлагат за откупуване или дарение, следва да бъде предоставена следната информация:\n\n1. Модул I - информация за предлагащата страна;\n\n2. Модул II - информация за автора;\n\n3. Модул III - информация за произведението;\n\n4. Модул IV - друга информация.\n\nЧл. 3. Модул I съдържа информация относно лицето, което предлага произведението и правата и автентичността на произведението:\n\n1. Трите имена на предлагащия произведението - автор и собственик на произведението, собственик на произведението, посредник в предлагането (ако произведението се предлага посредством посредник, се вписват имената и контактите на собственика);\n\n2. Контакти за връзка на предлагащото лице (телефон, имейл, факс или др.);\n\n3. Документи, доказващи правото на автора/собственика да предлага за откупка/дарение произведението;\n\n4. Документи, които доказват автентичността на произведението.\n\nЧл. 4. Модул II съдържа информация относно автора на произведението:\n\n1. Автора на произведението: трите имена, дата и място на раждане и смърт;\n\n2. Образование на автора - средно/виеше, конкретни гимназия/техникум/колеж/университет, специалност, степен, специализации, години и период на обучение.\n\n3. Посочване по години на самостоятелните изложби, които има твореца, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина.\n\n4. Посочване по години на общите изложби, в които творецът взема участие, като се упоменат имената на художествените пространства, в които излага авторът и тяхното местоположение в страната и чужбина:\n\n5. Професионални публикации (изкуствоведски) за автора и творчеството му.\n\n6. Да се посочат по имена и години наградите, които авторът е получавал в различни български и чужди конкурси.\n\nЧл. 5. Модул III съдържа информация относно произведението:\n\n1. Име и датировка на произведението;\n\n2. Общо физическо състояние на произведението (да се посочи след консултация с реставратора на СГХГ дали произведението е в добро състояние, за лека реставрация или за тежка реставрация);\n\n3. Точни размери на произведението (или други параметри при други видове произведения като филми и пр.);\n\n4. Техниката, в която е изпълнено произведението;\n\n5. Да се посочи дали произведението е датирано и/или подписано от автора си;\n\n6. Да се изброят по имена и години изложбите, в които произведението е участвало (да не се пропуска при изброяване на имената на изложбите да се упоменава селото/градът в България или чужбина, където се е случило събитието);\n\n7. Да се поясни дали произведението е било репродуцирано през годините (да се изброят изданията в които е било публикувано);\n\n8. Да се уточни дали произведението е част от цикъл други произведение и ако е така да се посочат техните имена и местонахождения;\n\n9. Ако творбата е част от тираж, да се посочи кой екземпляр от тиража е предлаганото произведение;\n\n10. Прилагане на информация, която да пояснява историята на произведението (посочват се данни като защо е било създадено произведението, информация за субектите/обектите, които са изобразени; информация за притежателите на произведението през времето, местата където то е било съхранявано и пр.);\n\n11. Посочване на цента (коректно да се посочва паричната единица).\n\nЧл. 6. Модул IV съдържа информация относно значението на произведението:\n\n1. дали автора присъства с други произведения в колекцията на СГХГ, в кои фондове.\n\n2. защо е добре да влезе произведение на даден автор (повлиява на художественото развитие; създаване на нови течение и пр., както в страната така и в чужбина);\n\n3. дали творецът е разпознаваем в художествените среди;\n\n4. ако предлаганото произведение е във връзка с други творби от фондовете на СГХГ;\n\n5. дали предлаганото произведение отговаря на приоритетите за попълване на колекцията на СГХГ и би допълнило вече съществуващите сбирки;\n\n6. дали произведението има обвързаност с конкретен исторически период от българската история (подкрепя ли периода или му се противопоставя; в анахронизъм ли е с времето по което е създадено произведението и пр.);\n\n7. в кой фонд трябва да бъде заведено произведението, ако то бъде одобрено;\n\n8. прилагане на качествена репродукция, каталог или монография, в които присъства образ на произведението и посредством, които комисията да даде своята оценка.\n\nЧл. 7. Всяко произведение на изкуството, предмет на откупка/дарение от галерията, се оценява съгласно Лист за оценка, неразделна част от настоящата методика.\n\nНастоящата методика съдържа 2 (две) страници и е приета на 23.05.2001 г. от Столичния общински съвет и съгласувана от министъра на културата като приложение към чл. 14, ал. 2, т. 2 от Правилника за устройството и дейността на Софийската градска художествена галерия.\n\n| ↑ нагоре | ← назад | пълна версия"
}