{
  "ldoc_id": "2137228837",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137228837",
  "list_title": "Правилник на столичен общински съвет за устройството, организацията и дейността в общински културен институт \"научно-образователен детски център \"музейко\"",
  "law_title": "Правилник на столичен общински съвет за устройството, организацията и дейността в общински културен институт \"научно-образователен детски център \"музейко\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\" В сила от 17.11.2022 г. Приет с Решение № 842 на СОС по Протокол № 65 от 10.11.2022 г. Публикуван: https://council.sofia.bg/documents/20182/1254107/R.842_PR.1.pdf/e3f76f7a-3b92-48aa-b99d-4f6936dacbee Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\", наричан по-нататък ОКИ \"Научно-образователен детски център \"Музейко\". (2) ОКИ \"Научно-образователен детски център \"Музейко\" е образователен център, който осигурява достъп до най-съвременна образователна среда и достъп до култура и изкуство посредством въвеждане на нови технологии, подобрена образователна среда, иновативни методологии и неформално образование. Чл. 2. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е самостоятелно юридическо лице със статут на общински културен институт, съгласно Закона за закрила и развитие на културата . (2) ОКИ \"Научно-образователен детски център \"Музейко\" е второстепенен разпоредител с кредитите по изпълнение на общинския бюджет, който се финансира от бюджета на Столична община, от собствени приходи от дейността си и др. Чл. 3. ОКИ \"Научно-образователен детски център \"Музейко\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. Чл. 4. ОКИ \"Научно-образователен детски център \"Музейко\" е с адрес на управление: град София, район \"Студентски\", ул. \"Проф. Боян Каменов\" № 3. Чл. 5. (1) ОКИ \"Научно-образователен детски център \"Музейко\" осъществява своята дейност на територията на посочения в чл. 4 имот, включваща следните части: 1. експозиционни зони с интерактивни игрови инсталации; 2. голяма мултифункционална зала, която може да се разделя на две отделни зали - Зала 1 и Зала 2; 3. зала за временни изложби или образователни дейности - Зала 3; 4. централно фоайе; 5. книжарница и магазин; 6. кафене със зона за седящи места и тераса; 7. открит покрив със стена за катерене, амфитеатър и градина; 8. работилници; 9. английски двор; 10. сервизни и технически помещения; 11. административна част; 12. околосградно пространство, състоящо се от детска площадка, зона за отдих, дъждовна и каменна градини и паркинг за автомобили. (2) ОКИ \"Научно-образователен детски център \"Музейко\" може да осъществява своята дейност и в други зали или сцени, в случаите на извършване на ремонтни дейности в сградата и/или по други причини. Раздел II. ОСНОВНИ ДЕЙНОСТИ Чл. 6. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е културно-образователна институция, която осъществява общинската политика в областта на културата, науката и образованието и подпомага реализацията на приоритетите на стратегиите за развитие на културата и образованието на Столичната община. (2) За изпълнение на дейностите си ОКИ \"Научно-образователен детски център \"Музейко\" съобразява резултатите от най-новите проучвания за детското развитие и процеса на учене при деца на различни възрасти. Чл. 7. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява следните функции и задачи: 1. осъществява управление, административно и материално-техническо обслужване на интерактивни образователни и научни инсталации и сгради; 2. създава, поддържа и опазва интерактивни образователни и научни инсталации, насочени към деца, съобразени със съвременните тенденции в образованието; 3. разработва и изпълнява авторски програми от научни работилници и арт ателиета, тематични програми за училищни групи, които събуждат любопитство у децата към наука, инженерство, екология, комуникации и изкуства, базирани на теориите за учене чрез игра и приложни дейности, множествена интелигентност, сугестопедия и други техники за ускорено учене и разгръщане на потенциала, самостоятелно или с партньори; 4. развива партньорства с други културни и научни организации на местно, национално, европейско и международно ниво; 5. осъществява образователни програми, лекции, семинари, форуми, ателиета и др., с цел развитие на активни публики и експертна среда; 6. осъществява програми в училища и други външни локации; 7. организира логистика и поддръжка на пътуващи изложби; 8. приема на територията на института гостуващи културни и образователни изложби за определен период от време; 9. организира и провежда тържества за детски рождени дни; 10. управлява магазин (книжарница) за подаръци и сувенири, вкл. с покупко-продажба на стоки; 11. предоставя, включително под наем, на зали и други помещения за реализиране на мероприятия, корпоративни срещи, конференции, научни демонстрации, други; 12. предоставя образователни и консултантски услуги, обучения за учители, музейни работници и други, и експертна подкрепа; 13. организира и провежда мероприятия с културна и образователна тема; 14. извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане; 15. осъществява връзка между дейностите на ОКИ \"Научно-образователен детски център \"Музейко\" и направление \"Култура, образование, спорт и младежки дейности\" на Столична община. Чл. 8. В своята дейност ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни научно-образователни дейности и практики. Раздел III. УСТРОЙСТВО И УПРАВЛЕНИЕ Чл. 9. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява дейността си в следните основни направления: 1. образователни програми; 2. експозиционна дейност, в т.ч. пътуващи изложби; 3. архиви и публикации; 4. реклама и маркетинг; 5. техническо направление; 6. административно-стопанско направление; 7. отдаване на пространства под наем; 8. консултации и обучения. Чл. 10. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от Директор. (2) Правоотношението на директора на ОКИ \"Научно-образователен детски център \"Музейко\" с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Научно-образователен детски център \"Музейко\": 1. представлява ОКИ \"Научно-образователен детски център \"Музейко\" пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на общинския културен институт; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. определя материалноотговорните лица и размера на тяхната отговорност със заповед; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания; 6. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет за утвърждаване проект на ежегоден план на дейността на ОКИ \"Научно-образователен детски център \"Музейко\"; 7. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет отчет за дейността на ОКИ \"Научно-образователен детски център \"Музейко\"; 8. упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за наем, сключени за обекти, находящи се в сградата по чл. 4 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване; 9. осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на института, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\"; 10. осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредбата за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\"; 11. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Директорът има право да предлага членове на Научно експертния съвет на ОКИ \"Научно-образователен детски център \"Музейко\"; 13. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в Европейски програми и проекти; 14. регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя длъжностни характеристики на всички служители, и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Научно-образователен детски център \"Музейко\", включващи: а) Правилник за вътрешния трудов ред; б) Вътрешни правила за работната заплата и целеви награди; в) Вътрешни правила за допълнително възнаграждение на персонала; г) Вътрешни правила за разпределение на средствата по чл. 7, т. 7 ; д) Правилник за условията и реда за атестация на служителите; е) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; ж) План за документооборота; з) Вътрешни правила за организация на деловодната работа и архив; и) Вътрешни правила за инвентаризация; й) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; к) Вътрешни правила за командировки в чужбина; л) Вътрешни правила за реда и условията за упражняване на правото на работно облекло; м) Вътрешни правила за възлагане на обществени поръчки; н) Вътрешни правила за проверка на сигнали за корупция, измами и нередности; о) Стратегия за управление на риска и риск-регистър; п) Етичен кодекс. (2) Директорът създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ \"Научно-образователен детски център \"Музейко\", при извършени проверки от контролни органи; (3) Директорът изпълнява и други задачи, възложени му от Кмета на Столична община и ресорния заместник-кмет, в рамките на определеното от закона и настоящия Правилник. Чл. 12. (1) В изпълнение на правомощията си Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" издава заповеди. (2) При управлението на ОКИ \"Научно-образователен детски център \"Музейко\", Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата . Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Организацията на работа в ОКИ \"Научно-образователен детски център \"Музейко\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред , съгласно чл. 181 от Кодекса на труда , утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в ОКИ \"Научно-образователен детски център \"Музейко\" се уреждат в длъжностните им характеристики. Чл. 14. (1) Утвърдените и планирани прояви и проекти се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (2) Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. Чл. 15. (1) Към ОКИ \"Научно-образователен детски център \"Музейко\" функционира обществено-експертен съвет със следните правомощия: 1. предлага основните съдържателни принципи на заданието за конкурс за избор на директор на ОКИ \"Научно-образователен детски център \"Музейко\"; 2. подпомага ОКИ \"Научно-образователен детски център \"Музейко\" като популяризира дейността му; 3. привлича спомоществователи; 4. консултира ОКИ \"Научно-образователен детски център \"Музейко\" в неговите дейности; 5. установява и поддържа връзки с местни и международни културни, образователни и научни институти и организации. (2) Обществено-експертния съвет се състои от пет члена, избрани с решение на Столичния общински съвет за срок от 4 години, на база висок обществен авторитет и опит в сферата на образованието, науката и културата. Раздел V. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 16. (1) ОКИ \"Научно-образователен детски център \"Музейко\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ \"Научно-образователен детски център \"Музейко\" се състои от: 1. урегулиран поземлен имот и сграден фонд - публична общинска собственост; 2. движими вещи; 3. парични средства; 4. права върху обекти на интелектуалната собственост. Чл. 17. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се финансира от: 1. бюджета на Столична община; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. спечелени проекти по международни и национални програми. (2) Безплатно почасово ползване от външни физически или юридически лица на помещения в сградата на културния институт се допуска единствено след представяне на Директора на института на писмо-заявка, подписано от Кмет или Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия. (3) ОКИ \"Научно-образователен детски център \"Музейко\" може да разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или ( §02 ) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за съответния период ОКИ \"Научно-образователен детски център \"Музейко\" няма неразплатени веществени разходи, и до 20% за издръжка. (4) Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. Чл. 18. Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет. Заключителни разпоредби § 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 842 по Протокол № 65 от 10.11.2022 година . § 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 СТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\" ОБЩА ЧИСЛЕНОСТ - 45 щатни бройки ДИРЕКТОР - 1 ЗАМ.-ДИРЕКТОР по административната част - 1 Административна дейност - 20 ЗАМ.-ДИРЕКТОР \"Образователни екипи\", \"Изложби\" и \"Програми\" - 1 Творческа дейност: \"Образователни екипи\", \"Изложби\" и \"Програми\" - 22\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\" В сила от 17.11.2022 г. Приет с Решение № 842 на СОС по Протокол № 65 от 10.11.2022 г. Публикуван: https://council.sofia.bg/documents/20182/1254107/R.842_PR.1.pdf/e3f76f7a-3b92-48aa-b99d-4f6936dacbee Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\", наричан по-нататък ОКИ \"Научно-образователен детски център \"Музейко\". (2) ОКИ \"Научно-образователен детски център \"Музейко\" е образователен център, който осигурява достъп до най-съвременна образователна среда и достъп до култура и изкуство посредством въвеждане на нови технологии, подобрена образователна среда, иновативни методологии и неформално образование. Чл. 2. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е самостоятелно юридическо лице със статут на общински културен институт, съгласно Закона за закрила и развитие на културата . (2) ОКИ \"Научно-образователен детски център \"Музейко\" е второстепенен разпоредител с кредитите по изпълнение на общинския бюджет, който се финансира от бюджета на Столична община, от собствени приходи от дейността си и др. Чл. 3. ОКИ \"Научно-образователен детски център \"Музейко\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. Чл. 4. ОКИ \"Научно-образователен детски център \"Музейко\" е с адрес на управление: град София, район \"Студентски\", ул. \"Проф. Боян Каменов\" № 3. Чл. 5. (1) ОКИ \"Научно-образователен детски център \"Музейко\" осъществява своята дейност на територията на посочения в чл. 4 имот, включваща следните части: 1. експозиционни зони с интерактивни игрови инсталации; 2. голяма мултифункционална зала, която може да се разделя на две отделни зали - Зала 1 и Зала 2; 3. зала за временни изложби или образователни дейности - Зала 3; 4. централно фоайе; 5. книжарница и магазин; 6. кафене със зона за седящи места и тераса; 7. открит покрив със стена за катерене, амфитеатър и градина; 8. работилници; 9. английски двор; 10. сервизни и технически помещения; 11. административна част; 12. околосградно пространство, състоящо се от детска площадка, зона за отдих, дъждовна и каменна градини и паркинг за автомобили. (2) ОКИ \"Научно-образователен детски център \"Музейко\" може да осъществява своята дейност и в други зали или сцени, в случаите на извършване на ремонтни дейности в сградата и/или по други причини. Раздел II. ОСНОВНИ ДЕЙНОСТИ Чл. 6. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е културно-образователна институция, която осъществява общинската политика в областта на културата, науката и образованието и подпомага реализацията на приоритетите на стратегиите за развитие на културата и образованието на Столичната община. (2) За изпълнение на дейностите си ОКИ \"Научно-образователен детски център \"Музейко\" съобразява резултатите от най-новите проучвания за детското развитие и процеса на учене при деца на различни възрасти. Чл. 7. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява следните функции и задачи: 1. осъществява управление, административно и материално-техническо обслужване на интерактивни образователни и научни инсталации и сгради; 2. създава, поддържа и опазва интерактивни образователни и научни инсталации, насочени към деца, съобразени със съвременните тенденции в образованието; 3. разработва и изпълнява авторски програми от научни работилници и арт ателиета, тематични програми за училищни групи, които събуждат любопитство у децата към наука, инженерство, екология, комуникации и изкуства, базирани на теориите за учене чрез игра и приложни дейности, множествена интелигентност, сугестопедия и други техники за ускорено учене и разгръщане на потенциала, самостоятелно или с партньори; 4. развива партньорства с други културни и научни организации на местно, национално, европейско и международно ниво; 5. осъществява образователни програми, лекции, семинари, форуми, ателиета и др., с цел развитие на активни публики и експертна среда; 6. осъществява програми в училища и други външни локации; 7. организира логистика и поддръжка на пътуващи изложби; 8. приема на територията на института гостуващи културни и образователни изложби за определен период от време; 9. организира и провежда тържества за детски рождени дни; 10. управлява магазин (книжарница) за подаръци и сувенири, вкл. с покупко-продажба на стоки; 11. предоставя, включително под наем, на зали и други помещения за реализиране на мероприятия, корпоративни срещи, конференции, научни демонстрации, други; 12. предоставя образователни и консултантски услуги, обучения за учители, музейни работници и други, и експертна подкрепа; 13. организира и провежда мероприятия с културна и образователна тема; 14. извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане; 15. осъществява връзка между дейностите на ОКИ \"Научно-образователен детски център \"Музейко\" и направление \"Култура, образование, спорт и младежки дейности\" на Столична община. Чл. 8. В своята дейност ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни научно-образователни дейности и практики. Раздел III. УСТРОЙСТВО И УПРАВЛЕНИЕ Чл. 9. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява дейността си в следните основни направления: 1. образователни програми; 2. експозиционна дейност, в т.ч. пътуващи изложби; 3. архиви и публикации; 4. реклама и маркетинг; 5. техническо направление; 6. административно-стопанско направление; 7. отдаване на пространства под наем; 8. консултации и обучения. Чл. 10. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от Директор. (2) Правоотношението на директора на ОКИ \"Научно-образователен детски център \"Музейко\" с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Научно-образователен детски център \"Музейко\": 1. представлява ОКИ \"Научно-образователен детски център \"Музейко\" пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на общинския културен институт; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. определя материалноотговорните лица и размера на тяхната отговорност със заповед; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания; 6. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет за утвърждаване проект на ежегоден план на дейността на ОКИ \"Научно-образователен детски център \"Музейко\"; 7. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет отчет за дейността на ОКИ \"Научно-образователен детски център \"Музейко\"; 8. упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за наем, сключени за обекти, находящи се в сградата по чл. 4 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване; 9. осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на института, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\"; 10. осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредбата за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\"; 11. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Директорът има право да предлага членове на Научно експертния съвет на ОКИ \"Научно-образователен детски център \"Музейко\"; 13. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в Европейски програми и проекти; 14. регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя длъжностни характеристики на всички служители, и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Научно-образователен детски център \"Музейко\", включващи: а) Правилник за вътрешния трудов ред; б) Вътрешни правила за работната заплата и целеви награди; в) Вътрешни правила за допълнително възнаграждение на персонала; г) Вътрешни правила за разпределение на средствата по чл. 7, т. 7 ; д) Правилник за условията и реда за атестация на служителите; е) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; ж) План за документооборота; з) Вътрешни правила за организация на деловодната работа и архив; и) Вътрешни правила за инвентаризация; й) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; к) Вътрешни правила за командировки в чужбина; л) Вътрешни правила за реда и условията за упражняване на правото на работно облекло; м) Вътрешни правила за възлагане на обществени поръчки; н) Вътрешни правила за проверка на сигнали за корупция, измами и нередности; о) Стратегия за управление на риска и риск-регистър; п) Етичен кодекс. (2) Директорът създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ \"Научно-образователен детски център \"Музейко\", при извършени проверки от контролни органи; (3) Директорът изпълнява и други задачи, възложени му от Кмета на Столична община и ресорния заместник-кмет, в рамките на определеното от закона и настоящия Правилник. Чл. 12. (1) В изпълнение на правомощията си Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" издава заповеди. (2) При управлението на ОКИ \"Научно-образователен детски център \"Музейко\", Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата . Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Организацията на работа в ОКИ \"Научно-образователен детски център \"Музейко\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред , съгласно чл. 181 от Кодекса на труда , утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в ОКИ \"Научно-образователен детски център \"Музейко\" се уреждат в длъжностните им характеристики. Чл. 14. (1) Утвърдените и планирани прояви и проекти се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (2) Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. Чл. 15. (1) Към ОКИ \"Научно-образователен детски център \"Музейко\" функционира обществено-експертен съвет със следните правомощия: 1. предлага основните съдържателни принципи на заданието за конкурс за избор на директор на ОКИ \"Научно-образователен детски център \"Музейко\"; 2. подпомага ОКИ \"Научно-образователен детски център \"Музейко\" като популяризира дейността му; 3. привлича спомоществователи; 4. консултира ОКИ \"Научно-образователен детски център \"Музейко\" в неговите дейности; 5. установява и поддържа връзки с местни и международни културни, образователни и научни институти и организации. (2) Обществено-експертния съвет се състои от пет члена, избрани с решение на Столичния общински съвет за срок от 4 години, на база висок обществен авторитет и опит в сферата на образованието, науката и културата. Раздел V. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 16. (1) ОКИ \"Научно-образователен детски център \"Музейко\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ \"Научно-образователен детски център \"Музейко\" се състои от: 1. урегулиран поземлен имот и сграден фонд - публична общинска собственост; 2. движими вещи; 3. парични средства; 4. права върху обекти на интелектуалната собственост. Чл. 17. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се финансира от: 1. бюджета на Столична община; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. спечелени проекти по международни и национални програми. (2) Безплатно почасово ползване от външни физически или юридически лица на помещения в сградата на културния институт се допуска единствено след представяне на Директора на института на писмо-заявка, подписано от Кмет или Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия. (3) ОКИ \"Научно-образователен детски център \"Музейко\" може да разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или ( §02 ) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за съответния период ОКИ \"Научно-образователен детски център \"Музейко\" няма неразплатени веществени разходи, и до 20% за издръжка. (4) Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. Чл. 18. Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет. Заключителни разпоредби § 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 842 по Протокол № 65 от 10.11.2022 година . § 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 СТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\" ОБЩА ЧИСЛЕНОСТ - 45 щатни бройки ДИРЕКТОР - 1 ЗАМ.-ДИРЕКТОР по административната част - 1 Административна дейност - 20 ЗАМ.-ДИРЕКТОР \"Образователни екипи\", \"Изложби\" и \"Програми\" - 1 Творческа дейност: \"Образователни екипи\", \"Изложби\" и \"Програми\" - 22\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\" В сила от 17.11.2022 г. Приет с Решение № 842 на СОС по Протокол № 65 от 10.11.2022 г. Публикуван: https://council.sofia.bg/documents/20182/1254107/R.842_PR.1.pdf/e3f76f7a-3b92-48aa-b99d-4f6936dacbee Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\", наричан по-нататък ОКИ \"Научно-образователен детски център \"Музейко\". (2) ОКИ \"Научно-образователен детски център \"Музейко\" е образователен център, който осигурява достъп до най-съвременна образователна среда и достъп до култура и изкуство посредством въвеждане на нови технологии, подобрена образователна среда, иновативни методологии и неформално образование. Чл. 2. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е самостоятелно юридическо лице със статут на общински културен институт, съгласно Закона за закрила и развитие на културата . (2) ОКИ \"Научно-образователен детски център \"Музейко\" е второстепенен разпоредител с кредитите по изпълнение на общинския бюджет, който се финансира от бюджета на Столична община, от собствени приходи от дейността си и др. Чл. 3. ОКИ \"Научно-образователен детски център \"Музейко\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. Чл. 4. ОКИ \"Научно-образователен детски център \"Музейко\" е с адрес на управление: град София, район \"Студентски\", ул. \"Проф. Боян Каменов\" № 3. Чл. 5. (1) ОКИ \"Научно-образователен детски център \"Музейко\" осъществява своята дейност на територията на посочения в чл. 4 имот, включваща следните части: 1. експозиционни зони с интерактивни игрови инсталации; 2. голяма мултифункционална зала, която може да се разделя на две отделни зали - Зала 1 и Зала 2; 3. зала за временни изложби или образователни дейности - Зала 3; 4. централно фоайе; 5. книжарница и магазин; 6. кафене със зона за седящи места и тераса; 7. открит покрив със стена за катерене, амфитеатър и градина; 8. работилници; 9. английски двор; 10. сервизни и технически помещения; 11. административна част; 12. околосградно пространство, състоящо се от детска площадка, зона за отдих, дъждовна и каменна градини и паркинг за автомобили. (2) ОКИ \"Научно-образователен детски център \"Музейко\" може да осъществява своята дейност и в други зали или сцени, в случаите на извършване на ремонтни дейности в сградата и/или по други причини. Раздел II. ОСНОВНИ ДЕЙНОСТИ Чл. 6. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е културно-образователна институция, която осъществява общинската политика в областта на културата, науката и образованието и подпомага реализацията на приоритетите на стратегиите за развитие на културата и образованието на Столичната община. (2) За изпълнение на дейностите си ОКИ \"Научно-образователен детски център \"Музейко\" съобразява резултатите от най-новите проучвания за детското развитие и процеса на учене при деца на различни възрасти. Чл. 7. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява следните функции и задачи: 1. осъществява управление, административно и материално-техническо обслужване на интерактивни образователни и научни инсталации и сгради; 2. създава, поддържа и опазва интерактивни образователни и научни инсталации, насочени към деца, съобразени със съвременните тенденции в образованието; 3. разработва и изпълнява авторски програми от научни работилници и арт ателиета, тематични програми за училищни групи, които събуждат любопитство у децата към наука, инженерство, екология, комуникации и изкуства, базирани на теориите за учене чрез игра и приложни дейности, множествена интелигентност, сугестопедия и други техники за ускорено учене и разгръщане на потенциала, самостоятелно или с партньори; 4. развива партньорства с други културни и научни организации на местно, национално, европейско и международно ниво; 5. осъществява образователни програми, лекции, семинари, форуми, ателиета и др., с цел развитие на активни публики и експертна среда; 6. осъществява програми в училища и други външни локации; 7. организира логистика и поддръжка на пътуващи изложби; 8. приема на територията на института гостуващи културни и образователни изложби за определен период от време; 9. организира и провежда тържества за детски рождени дни; 10. управлява магазин (книжарница) за подаръци и сувенири, вкл. с покупко-продажба на стоки; 11. предоставя, включително под наем, на зали и други помещения за реализиране на мероприятия, корпоративни срещи, конференции, научни демонстрации, други; 12. предоставя образователни и консултантски услуги, обучения за учители, музейни работници и други, и експертна подкрепа; 13. организира и провежда мероприятия с културна и образователна тема; 14. извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане; 15. осъществява връзка между дейностите на ОКИ \"Научно-образователен детски център \"Музейко\" и направление \"Култура, образование, спорт и младежки дейности\" на Столична община. Чл. 8. В своята дейност ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни научно-образователни дейности и практики. Раздел III. УСТРОЙСТВО И УПРАВЛЕНИЕ Чл. 9. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява дейността си в следните основни направления: 1. образователни програми; 2. експозиционна дейност, в т.ч. пътуващи изложби; 3. архиви и публикации; 4. реклама и маркетинг; 5. техническо направление; 6. административно-стопанско направление; 7. отдаване на пространства под наем; 8. консултации и обучения. Чл. 10. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от Директор. (2) Правоотношението на директора на ОКИ \"Научно-образователен детски център \"Музейко\" с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Научно-образователен детски център \"Музейко\": 1. представлява ОКИ \"Научно-образователен детски център \"Музейко\" пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на общинския културен институт; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. определя материалноотговорните лица и размера на тяхната отговорност със заповед; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания; 6. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет за утвърждаване проект на ежегоден план на дейността на ОКИ \"Научно-образователен детски център \"Музейко\"; 7. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет отчет за дейността на ОКИ \"Научно-образователен детски център \"Музейко\"; 8. упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за наем, сключени за обекти, находящи се в сградата по чл. 4 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване; 9. осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на института, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\"; 10. осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредбата за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\"; 11. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Директорът има право да предлага членове на Научно експертния съвет на ОКИ \"Научно-образователен детски център \"Музейко\"; 13. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в Европейски програми и проекти; 14. регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя длъжностни характеристики на всички служители, и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Научно-образователен детски център \"Музейко\", включващи: а) Правилник за вътрешния трудов ред; б) Вътрешни правила за работната заплата и целеви награди; в) Вътрешни правила за допълнително възнаграждение на персонала; г) Вътрешни правила за разпределение на средствата по чл. 7, т. 7 ; д) Правилник за условията и реда за атестация на служителите; е) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; ж) План за документооборота; з) Вътрешни правила за организация на деловодната работа и архив; и) Вътрешни правила за инвентаризация; й) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; к) Вътрешни правила за командировки в чужбина; л) Вътрешни правила за реда и условията за упражняване на правото на работно облекло; м) Вътрешни правила за възлагане на обществени поръчки; н) Вътрешни правила за проверка на сигнали за корупция, измами и нередности; о) Стратегия за управление на риска и риск-регистър; п) Етичен кодекс. (2) Директорът създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ \"Научно-образователен детски център \"Музейко\", при извършени проверки от контролни органи; (3) Директорът изпълнява и други задачи, възложени му от Кмета на Столична община и ресорния заместник-кмет, в рамките на определеното от закона и настоящия Правилник. Чл. 12. (1) В изпълнение на правомощията си Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" издава заповеди. (2) При управлението на ОКИ \"Научно-образователен детски център \"Музейко\", Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата . Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Организацията на работа в ОКИ \"Научно-образователен детски център \"Музейко\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред , съгласно чл. 181 от Кодекса на труда , утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в ОКИ \"Научно-образователен детски център \"Музейко\" се уреждат в длъжностните им характеристики. Чл. 14. (1) Утвърдените и планирани прояви и проекти се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (2) Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. Чл. 15. (1) Към ОКИ \"Научно-образователен детски център \"Музейко\" функционира обществено-експертен съвет със следните правомощия: 1. предлага основните съдържателни принципи на заданието за конкурс за избор на директор на ОКИ \"Научно-образователен детски център \"Музейко\"; 2. подпомага ОКИ \"Научно-образователен детски център \"Музейко\" като популяризира дейността му; 3. привлича спомоществователи; 4. консултира ОКИ \"Научно-образователен детски център \"Музейко\" в неговите дейности; 5. установява и поддържа връзки с местни и международни културни, образователни и научни институти и организации. (2) Обществено-експертния съвет се състои от пет члена, избрани с решение на Столичния общински съвет за срок от 4 години, на база висок обществен авторитет и опит в сферата на образованието, науката и културата. Раздел V. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 16. (1) ОКИ \"Научно-образователен детски център \"Музейко\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ \"Научно-образователен детски център \"Музейко\" се състои от: 1. урегулиран поземлен имот и сграден фонд - публична общинска собственост; 2. движими вещи; 3. парични средства; 4. права върху обекти на интелектуалната собственост. Чл. 17. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се финансира от: 1. бюджета на Столична община; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. спечелени проекти по международни и национални програми. (2) Безплатно почасово ползване от външни физически или юридически лица на помещения в сградата на културния институт се допуска единствено след представяне на Директора на института на писмо-заявка, подписано от Кмет или Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия. (3) ОКИ \"Научно-образователен детски център \"Музейко\" може да разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или ( §02 ) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за съответния период ОКИ \"Научно-образователен детски център \"Музейко\" няма неразплатени веществени разходи, и до 20% за издръжка. (4) Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. Чл. 18. Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет. Заключителни разпоредби § 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 842 по Протокол № 65 от 10.11.2022 година . § 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 СТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\" ОБЩА ЧИСЛЕНОСТ - 45 щатни бройки ДИРЕКТОР - 1 ЗАМ.-ДИРЕКТОР по административната част - 1 Административна дейност - 20 ЗАМ.-ДИРЕКТОР \"Образователни екипи\", \"Изложби\" и \"Програми\" - 1 Творческа дейност: \"Образователни екипи\", \"Изложби\" и \"Програми\" - 22\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\" В сила от 17.11.2022 г. Приет с Решение № 842 на СОС по Протокол № 65 от 10.11.2022 г. Публикуван: https://council.sofia.bg/documents/20182/1254107/R.842_PR.1.pdf/e3f76f7a-3b92-48aa-b99d-4f6936dacbee Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\", наричан по-нататък ОКИ \"Научно-образователен детски център \"Музейко\". (2) ОКИ \"Научно-образователен детски център \"Музейко\" е образователен център, който осигурява достъп до най-съвременна образователна среда и достъп до култура и изкуство посредством въвеждане на нови технологии, подобрена образователна среда, иновативни методологии и неформално образование. Чл. 2. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е самостоятелно юридическо лице със статут на общински културен институт, съгласно Закона за закрила и развитие на културата . (2) ОКИ \"Научно-образователен детски център \"Музейко\" е второстепенен разпоредител с кредитите по изпълнение на общинския бюджет, който се финансира от бюджета на Столична община, от собствени приходи от дейността си и др. Чл. 3. ОКИ \"Научно-образователен детски център \"Музейко\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. Чл. 4. ОКИ \"Научно-образователен детски център \"Музейко\" е с адрес на управление: град София, район \"Студентски\", ул. \"Проф. Боян Каменов\" № 3. Чл. 5. (1) ОКИ \"Научно-образователен детски център \"Музейко\" осъществява своята дейност на територията на посочения в чл. 4 имот, включваща следните части: 1. експозиционни зони с интерактивни игрови инсталации; 2. голяма мултифункционална зала, която може да се разделя на две отделни зали - Зала 1 и Зала 2; 3. зала за временни изложби или образователни дейности - Зала 3; 4. централно фоайе; 5. книжарница и магазин; 6. кафене със зона за седящи места и тераса; 7. открит покрив със стена за катерене, амфитеатър и градина; 8. работилници; 9. английски двор; 10. сервизни и технически помещения; 11. административна част; 12. околосградно пространство, състоящо се от детска площадка, зона за отдих, дъждовна и каменна градини и паркинг за автомобили. (2) ОКИ \"Научно-образователен детски център \"Музейко\" може да осъществява своята дейност и в други зали или сцени, в случаите на извършване на ремонтни дейности в сградата и/или по други причини. Раздел II. ОСНОВНИ ДЕЙНОСТИ Чл. 6. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е културно-образователна институция, която осъществява общинската политика в областта на културата, науката и образованието и подпомага реализацията на приоритетите на стратегиите за развитие на културата и образованието на Столичната община. (2) За изпълнение на дейностите си ОКИ \"Научно-образователен детски център \"Музейко\" съобразява резултатите от най-новите проучвания за детското развитие и процеса на учене при деца на различни възрасти. Чл. 7. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява следните функции и задачи: 1. осъществява управление, административно и материално-техническо обслужване на интерактивни образователни и научни инсталации и сгради; 2. създава, поддържа и опазва интерактивни образователни и научни инсталации, насочени към деца, съобразени със съвременните тенденции в образованието; 3. разработва и изпълнява авторски програми от научни работилници и арт ателиета, тематични програми за училищни групи, които събуждат любопитство у децата към наука, инженерство, екология, комуникации и изкуства, базирани на теориите за учене чрез игра и приложни дейности, множествена интелигентност, сугестопедия и други техники за ускорено учене и разгръщане на потенциала, самостоятелно или с партньори; 4. развива партньорства с други културни и научни организации на местно, национално, европейско и международно ниво; 5. осъществява образователни програми, лекции, семинари, форуми, ателиета и др., с цел развитие на активни публики и експертна среда; 6. осъществява програми в училища и други външни локации; 7. организира логистика и поддръжка на пътуващи изложби; 8. приема на територията на института гостуващи културни и образователни изложби за определен период от време; 9. организира и провежда тържества за детски рождени дни; 10. управлява магазин (книжарница) за подаръци и сувенири, вкл. с покупко-продажба на стоки; 11. предоставя, включително под наем, на зали и други помещения за реализиране на мероприятия, корпоративни срещи, конференции, научни демонстрации, други; 12. предоставя образователни и консултантски услуги, обучения за учители, музейни работници и други, и експертна подкрепа; 13. организира и провежда мероприятия с културна и образователна тема; 14. извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане; 15. осъществява връзка между дейностите на ОКИ \"Научно-образователен детски център \"Музейко\" и направление \"Култура, образование, спорт и младежки дейности\" на Столична община. Чл. 8. В своята дейност ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни научно-образователни дейности и практики. Раздел III. УСТРОЙСТВО И УПРАВЛЕНИЕ Чл. 9. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява дейността си в следните основни направления: 1. образователни програми; 2. експозиционна дейност, в т.ч. пътуващи изложби; 3. архиви и публикации; 4. реклама и маркетинг; 5. техническо направление; 6. административно-стопанско направление; 7. отдаване на пространства под наем; 8. консултации и обучения. Чл. 10. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от Директор. (2) Правоотношението на директора на ОКИ \"Научно-образователен детски център \"Музейко\" с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Научно-образователен детски център \"Музейко\": 1. представлява ОКИ \"Научно-образователен детски център \"Музейко\" пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на общинския културен институт; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. определя материалноотговорните лица и размера на тяхната отговорност със заповед; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания; 6. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет за утвърждаване проект на ежегоден план на дейността на ОКИ \"Научно-образователен детски център \"Музейко\"; 7. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет отчет за дейността на ОКИ \"Научно-образователен детски център \"Музейко\"; 8. упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за наем, сключени за обекти, находящи се в сградата по чл. 4 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване; 9. осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на института, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\"; 10. осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредбата за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\"; 11. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Директорът има право да предлага членове на Научно експертния съвет на ОКИ \"Научно-образователен детски център \"Музейко\"; 13. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в Европейски програми и проекти; 14. регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя длъжностни характеристики на всички служители, и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Научно-образователен детски център \"Музейко\", включващи: а) Правилник за вътрешния трудов ред; б) Вътрешни правила за работната заплата и целеви награди; в) Вътрешни правила за допълнително възнаграждение на персонала; г) Вътрешни правила за разпределение на средствата по чл. 7, т. 7 ; д) Правилник за условията и реда за атестация на служителите; е) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; ж) План за документооборота; з) Вътрешни правила за организация на деловодната работа и архив; и) Вътрешни правила за инвентаризация; й) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; к) Вътрешни правила за командировки в чужбина; л) Вътрешни правила за реда и условията за упражняване на правото на работно облекло; м) Вътрешни правила за възлагане на обществени поръчки; н) Вътрешни правила за проверка на сигнали за корупция, измами и нередности; о) Стратегия за управление на риска и риск-регистър; п) Етичен кодекс. (2) Директорът създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ \"Научно-образователен детски център \"Музейко\", при извършени проверки от контролни органи; (3) Директорът изпълнява и други задачи, възложени му от Кмета на Столична община и ресорния заместник-кмет, в рамките на определеното от закона и настоящия Правилник. Чл. 12. (1) В изпълнение на правомощията си Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" издава заповеди. (2) При управлението на ОКИ \"Научно-образователен детски център \"Музейко\", Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата . Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Организацията на работа в ОКИ \"Научно-образователен детски център \"Музейко\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред , съгласно чл. 181 от Кодекса на труда , утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в ОКИ \"Научно-образователен детски център \"Музейко\" се уреждат в длъжностните им характеристики. Чл. 14. (1) Утвърдените и планирани прояви и проекти се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (2) Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. Чл. 15. (1) Към ОКИ \"Научно-образователен детски център \"Музейко\" функционира обществено-експертен съвет със следните правомощия: 1. предлага основните съдържателни принципи на заданието за конкурс за избор на директор на ОКИ \"Научно-образователен детски център \"Музейко\"; 2. подпомага ОКИ \"Научно-образователен детски център \"Музейко\" като популяризира дейността му; 3. привлича спомоществователи; 4. консултира ОКИ \"Научно-образователен детски център \"Музейко\" в неговите дейности; 5. установява и поддържа връзки с местни и международни културни, образователни и научни институти и организации. (2) Обществено-експертния съвет се състои от пет члена, избрани с решение на Столичния общински съвет за срок от 4 години, на база висок обществен авторитет и опит в сферата на образованието, науката и културата. Раздел V. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 16. (1) ОКИ \"Научно-образователен детски център \"Музейко\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ \"Научно-образователен детски център \"Музейко\" се състои от: 1. урегулиран поземлен имот и сграден фонд - публична общинска собственост; 2. движими вещи; 3. парични средства; 4. права върху обекти на интелектуалната собственост. Чл. 17. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се финансира от: 1. бюджета на Столична община; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. спечелени проекти по международни и национални програми. (2) Безплатно почасово ползване от външни физически или юридически лица на помещения в сградата на културния институт се допуска единствено след представяне на Директора на института на писмо-заявка, подписано от Кмет или Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия. (3) ОКИ \"Научно-образователен детски център \"Музейко\" може да разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или ( §02 ) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за съответния период ОКИ \"Научно-образователен детски център \"Музейко\" няма неразплатени веществени разходи, и до 20% за издръжка. (4) Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. Чл. 18. Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет. Заключителни разпоредби § 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 842 по Протокол № 65 от 10.11.2022 година . § 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 СТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\" ОБЩА ЧИСЛЕНОСТ - 45 щатни бройки ДИРЕКТОР - 1 ЗАМ.-ДИРЕКТОР по административната част - 1 Административна дейност - 20 ЗАМ.-ДИРЕКТОР \"Образователни екипи\", \"Изложби\" и \"Програми\" - 1 Творческа дейност: \"Образователни екипи\", \"Изложби\" и \"Програми\" - 22\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\" В сила от 17.11.2022 г. Приет с Решение № 842 на СОС по Протокол № 65 от 10.11.2022 г. Публикуван: https://council.sofia.bg/documents/20182/1254107/R.842_PR.1.pdf/e3f76f7a-3b92-48aa-b99d-4f6936dacbee Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\", наричан по-нататък ОКИ \"Научно-образователен детски център \"Музейко\". (2) ОКИ \"Научно-образователен детски център \"Музейко\" е образователен център, който осигурява достъп до най-съвременна образователна среда и достъп до култура и изкуство посредством въвеждане на нови технологии, подобрена образователна среда, иновативни методологии и неформално образование. Чл. 2. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е самостоятелно юридическо лице със статут на общински културен институт, съгласно Закона за закрила и развитие на културата . (2) ОКИ \"Научно-образователен детски център \"Музейко\" е второстепенен разпоредител с кредитите по изпълнение на общинския бюджет, който се финансира от бюджета на Столична община, от собствени приходи от дейността си и др. Чл. 3. ОКИ \"Научно-образователен детски център \"Музейко\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. Чл. 4. ОКИ \"Научно-образователен детски център \"Музейко\" е с адрес на управление: град София, район \"Студентски\", ул. \"Проф. Боян Каменов\" № 3. Чл. 5. (1) ОКИ \"Научно-образователен детски център \"Музейко\" осъществява своята дейност на територията на посочения в чл. 4 имот, включваща следните части: 1. експозиционни зони с интерактивни игрови инсталации; 2. голяма мултифункционална зала, която може да се разделя на две отделни зали - Зала 1 и Зала 2; 3. зала за временни изложби или образователни дейности - Зала 3; 4. централно фоайе; 5. книжарница и магазин; 6. кафене със зона за седящи места и тераса; 7. открит покрив със стена за катерене, амфитеатър и градина; 8. работилници; 9. английски двор; 10. сервизни и технически помещения; 11. административна част; 12. околосградно пространство, състоящо се от детска площадка, зона за отдих, дъждовна и каменна градини и паркинг за автомобили. (2) ОКИ \"Научно-образователен детски център \"Музейко\" може да осъществява своята дейност и в други зали или сцени, в случаите на извършване на ремонтни дейности в сградата и/или по други причини. Раздел II. ОСНОВНИ ДЕЙНОСТИ Чл. 6. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е културно-образователна институция, която осъществява общинската политика в областта на културата, науката и образованието и подпомага реализацията на приоритетите на стратегиите за развитие на културата и образованието на Столичната община. (2) За изпълнение на дейностите си ОКИ \"Научно-образователен детски център \"Музейко\" съобразява резултатите от най-новите проучвания за детското развитие и процеса на учене при деца на различни възрасти. Чл. 7. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява следните функции и задачи: 1. осъществява управление, административно и материално-техническо обслужване на интерактивни образователни и научни инсталации и сгради; 2. създава, поддържа и опазва интерактивни образователни и научни инсталации, насочени към деца, съобразени със съвременните тенденции в образованието; 3. разработва и изпълнява авторски програми от научни работилници и арт ателиета, тематични програми за училищни групи, които събуждат любопитство у децата към наука, инженерство, екология, комуникации и изкуства, базирани на теориите за учене чрез игра и приложни дейности, множествена интелигентност, сугестопедия и други техники за ускорено учене и разгръщане на потенциала, самостоятелно или с партньори; 4. развива партньорства с други културни и научни организации на местно, национално, европейско и международно ниво; 5. осъществява образователни програми, лекции, семинари, форуми, ателиета и др., с цел развитие на активни публики и експертна среда; 6. осъществява програми в училища и други външни локации; 7. организира логистика и поддръжка на пътуващи изложби; 8. приема на територията на института гостуващи културни и образователни изложби за определен период от време; 9. организира и провежда тържества за детски рождени дни; 10. управлява магазин (книжарница) за подаръци и сувенири, вкл. с покупко-продажба на стоки; 11. предоставя, включително под наем, на зали и други помещения за реализиране на мероприятия, корпоративни срещи, конференции, научни демонстрации, други; 12. предоставя образователни и консултантски услуги, обучения за учители, музейни работници и други, и експертна подкрепа; 13. организира и провежда мероприятия с културна и образователна тема; 14. извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане; 15. осъществява връзка между дейностите на ОКИ \"Научно-образователен детски център \"Музейко\" и направление \"Култура, образование, спорт и младежки дейности\" на Столична община. Чл. 8. В своята дейност ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни научно-образователни дейности и практики. Раздел III. УСТРОЙСТВО И УПРАВЛЕНИЕ Чл. 9. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява дейността си в следните основни направления: 1. образователни програми; 2. експозиционна дейност, в т.ч. пътуващи изложби; 3. архиви и публикации; 4. реклама и маркетинг; 5. техническо направление; 6. административно-стопанско направление; 7. отдаване на пространства под наем; 8. консултации и обучения. Чл. 10. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от Директор. (2) Правоотношението на директора на ОКИ \"Научно-образователен детски център \"Музейко\" с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Научно-образователен детски център \"Музейко\": 1. представлява ОКИ \"Научно-образователен детски център \"Музейко\" пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на общинския културен институт; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. определя материалноотговорните лица и размера на тяхната отговорност със заповед; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания; 6. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет за утвърждаване проект на ежегоден план на дейността на ОКИ \"Научно-образователен детски център \"Музейко\"; 7. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет отчет за дейността на ОКИ \"Научно-образователен детски център \"Музейко\"; 8. упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за наем, сключени за обекти, находящи се в сградата по чл. 4 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване; 9. осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на института, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\"; 10. осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредбата за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\"; 11. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Директорът има право да предлага членове на Научно експертния съвет на ОКИ \"Научно-образователен детски център \"Музейко\"; 13. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в Европейски програми и проекти; 14. регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя длъжностни характеристики на всички служители, и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Научно-образователен детски център \"Музейко\", включващи: а) Правилник за вътрешния трудов ред; б) Вътрешни правила за работната заплата и целеви награди; в) Вътрешни правила за допълнително възнаграждение на персонала; г) Вътрешни правила за разпределение на средствата по чл. 7, т. 7 ; д) Правилник за условията и реда за атестация на служителите; е) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; ж) План за документооборота; з) Вътрешни правила за организация на деловодната работа и архив; и) Вътрешни правила за инвентаризация; й) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; к) Вътрешни правила за командировки в чужбина; л) Вътрешни правила за реда и условията за упражняване на правото на работно облекло; м) Вътрешни правила за възлагане на обществени поръчки; н) Вътрешни правила за проверка на сигнали за корупция, измами и нередности; о) Стратегия за управление на риска и риск-регистър; п) Етичен кодекс. (2) Директорът създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ \"Научно-образователен детски център \"Музейко\", при извършени проверки от контролни органи; (3) Директорът изпълнява и други задачи, възложени му от Кмета на Столична община и ресорния заместник-кмет, в рамките на определеното от закона и настоящия Правилник. Чл. 12. (1) В изпълнение на правомощията си Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" издава заповеди. (2) При управлението на ОКИ \"Научно-образователен детски център \"Музейко\", Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата . Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Организацията на работа в ОКИ \"Научно-образователен детски център \"Музейко\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред , съгласно чл. 181 от Кодекса на труда , утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в ОКИ \"Научно-образователен детски център \"Музейко\" се уреждат в длъжностните им характеристики. Чл. 14. (1) Утвърдените и планирани прояви и проекти се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (2) Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. Чл. 15. (1) Към ОКИ \"Научно-образователен детски център \"Музейко\" функционира обществено-експертен съвет със следните правомощия: 1. предлага основните съдържателни принципи на заданието за конкурс за избор на директор на ОКИ \"Научно-образователен детски център \"Музейко\"; 2. подпомага ОКИ \"Научно-образователен детски център \"Музейко\" като популяризира дейността му; 3. привлича спомоществователи; 4. консултира ОКИ \"Научно-образователен детски център \"Музейко\" в неговите дейности; 5. установява и поддържа връзки с местни и международни културни, образователни и научни институти и организации. (2) Обществено-експертния съвет се състои от пет члена, избрани с решение на Столичния общински съвет за срок от 4 години, на база висок обществен авторитет и опит в сферата на образованието, науката и културата. Раздел V. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 16. (1) ОКИ \"Научно-образователен детски център \"Музейко\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ \"Научно-образователен детски център \"Музейко\" се състои от: 1. урегулиран поземлен имот и сграден фонд - публична общинска собственост; 2. движими вещи; 3. парични средства; 4. права върху обекти на интелектуалната собственост. Чл. 17. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се финансира от: 1. бюджета на Столична община; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. спечелени проекти по международни и национални програми. (2) Безплатно почасово ползване от външни физически или юридически лица на помещения в сградата на културния институт се допуска единствено след представяне на Директора на института на писмо-заявка, подписано от Кмет или Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия. (3) ОКИ \"Научно-образователен детски център \"Музейко\" може да разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или ( §02 ) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за съответния период ОКИ \"Научно-образователен детски център \"Музейко\" няма неразплатени веществени разходи, и до 20% за издръжка. (4) Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. Чл. 18. Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет. Заключителни разпоредби § 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 842 по Протокол № 65 от 10.11.2022 година . § 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 СТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\" ОБЩА ЧИСЛЕНОСТ - 45 щатни бройки ДИРЕКТОР - 1 ЗАМ.-ДИРЕКТОР по административната част - 1 Административна дейност - 20 ЗАМ.-ДИРЕКТОР \"Образователни екипи\", \"Изложби\" и \"Програми\" - 1 Творческа дейност: \"Образователни екипи\", \"Изложби\" и \"Програми\" - 22\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\"\n\nВ сила от 17.11.2022 г.\n\nПриет с Решение № 842 на СОС по Протокол № 65 от 10.11.2022 г.\n\nПриет с Решение № 842 на СОС по Протокол № 65 от 10.11.2022 г.\n\nПубликуван: https://council.sofia.bg/documents/20182/1254107/R.842_PR.1.pdf/e3f76f7a-3b92-48aa-b99d-4f6936dacbee\n\nПубликуван: https://council.sofia.bg/documents/20182/1254107/R.842_PR.1.pdf/e3f76f7a-3b92-48aa-b99d-4f6936dacbee\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\", наричан по-нататък ОКИ \"Научно-образователен детски център \"Музейко\". (2) ОКИ \"Научно-образователен детски център \"Музейко\" е образователен център, който осигурява достъп до най-съвременна образователна среда и достъп до култура и изкуство посредством въвеждане на нови технологии, подобрена образователна среда, иновативни методологии и неформално образование.\n\nЧл. 1. (1) Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\", наричан по-нататък ОКИ \"Научно-образователен детски център \"Музейко\".\n\n(2) ОКИ \"Научно-образователен детски център \"Музейко\" е образователен център, който осигурява достъп до най-съвременна образователна среда и достъп до култура и изкуство посредством въвеждане на нови технологии, подобрена образователна среда, иновативни методологии и неформално образование.\n\nЧл. 2. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е самостоятелно юридическо лице със статут на общински културен институт, съгласно Закона за закрила и развитие на културата . (2) ОКИ \"Научно-образователен детски център \"Музейко\" е второстепенен разпоредител с кредитите по изпълнение на общинския бюджет, който се финансира от бюджета на Столична община, от собствени приходи от дейността си и др.\n\nЧл. 2. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е самостоятелно юридическо лице със статут на общински културен институт, съгласно Закона за закрила и развитие на културата .\n\n(2) ОКИ \"Научно-образователен детски център \"Музейко\" е второстепенен разпоредител с кредитите по изпълнение на общинския бюджет, който се финансира от бюджета на Столична община, от собствени приходи от дейността си и др.\n\nЧл. 3. ОКИ \"Научно-образователен детски център \"Музейко\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата.\n\nЧл. 3. ОКИ \"Научно-образователен детски център \"Музейко\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата.\n\nЧл. 4. ОКИ \"Научно-образователен детски център \"Музейко\" е с адрес на управление: град София, район \"Студентски\", ул. \"Проф. Боян Каменов\" № 3.\n\nЧл. 4. ОКИ \"Научно-образователен детски център \"Музейко\" е с адрес на управление: град София, район \"Студентски\", ул. \"Проф. Боян Каменов\" № 3.\n\nЧл. 5. (1) ОКИ \"Научно-образователен детски център \"Музейко\" осъществява своята дейност на територията на посочения в чл. 4 имот, включваща следните части: 1. експозиционни зони с интерактивни игрови инсталации; 2. голяма мултифункционална зала, която може да се разделя на две отделни зали - Зала 1 и Зала 2; 3. зала за временни изложби или образователни дейности - Зала 3; 4. централно фоайе; 5. книжарница и магазин; 6. кафене със зона за седящи места и тераса; 7. открит покрив със стена за катерене, амфитеатър и градина; 8. работилници; 9. английски двор; 10. сервизни и технически помещения; 11. административна част; 12. околосградно пространство, състоящо се от детска площадка, зона за отдих, дъждовна и каменна градини и паркинг за автомобили. (2) ОКИ \"Научно-образователен детски център \"Музейко\" може да осъществява своята дейност и в други зали или сцени, в случаите на извършване на ремонтни дейности в сградата и/или по други причини.\n\nЧл. 5. (1) ОКИ \"Научно-образователен детски център \"Музейко\" осъществява своята дейност на територията на посочения в чл. 4 имот, включваща следните части:\n\n1. експозиционни зони с интерактивни игрови инсталации;\n\n2. голяма мултифункционална зала, която може да се разделя на две отделни зали - Зала 1 и Зала 2;\n\n3. зала за временни изложби или образователни дейности - Зала 3;\n\n4. централно фоайе;\n\n5. книжарница и магазин;\n\n6. кафене със зона за седящи места и тераса;\n\n7. открит покрив със стена за катерене, амфитеатър и градина;\n\n8. работилници;\n\n9. английски двор;\n\n10. сервизни и технически помещения;\n\n11. административна част;\n\n12. околосградно пространство, състоящо се от детска площадка, зона за отдих, дъждовна и каменна градини и паркинг за автомобили.\n\n(2) ОКИ \"Научно-образователен детски център \"Музейко\" може да осъществява своята дейност и в други зали или сцени, в случаите на извършване на ремонтни дейности в сградата и/или по други причини.\n\nРаздел II. ОСНОВНИ ДЕЙНОСТИ\n\nРаздел II. ОСНОВНИ ДЕЙНОСТИ\n\nЧл. 6. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е културно-образователна институция, която осъществява общинската политика в областта на културата, науката и образованието и подпомага реализацията на приоритетите на стратегиите за развитие на културата и образованието на Столичната община. (2) За изпълнение на дейностите си ОКИ \"Научно-образователен детски център \"Музейко\" съобразява резултатите от най-новите проучвания за детското развитие и процеса на учене при деца на различни възрасти.\n\nЧл. 6. (1) ОКИ \"Научно-образователен детски център \"Музейко\" е културно-образователна институция, която осъществява общинската политика в областта на културата, науката и образованието и подпомага реализацията на приоритетите на стратегиите за развитие на културата и образованието на Столичната община.\n\n(2) За изпълнение на дейностите си ОКИ \"Научно-образователен детски център \"Музейко\" съобразява резултатите от най-новите проучвания за детското развитие и процеса на учене при деца на различни възрасти.\n\nЧл. 7. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява следните функции и задачи: 1. осъществява управление, административно и материално-техническо обслужване на интерактивни образователни и научни инсталации и сгради; 2. създава, поддържа и опазва интерактивни образователни и научни инсталации, насочени към деца, съобразени със съвременните тенденции в образованието; 3. разработва и изпълнява авторски програми от научни работилници и арт ателиета, тематични програми за училищни групи, които събуждат любопитство у децата към наука, инженерство, екология, комуникации и изкуства, базирани на теориите за учене чрез игра и приложни дейности, множествена интелигентност, сугестопедия и други техники за ускорено учене и разгръщане на потенциала, самостоятелно или с партньори; 4. развива партньорства с други културни и научни организации на местно, национално, европейско и международно ниво; 5. осъществява образователни програми, лекции, семинари, форуми, ателиета и др., с цел развитие на активни публики и експертна среда; 6. осъществява програми в училища и други външни локации; 7. организира логистика и поддръжка на пътуващи изложби; 8. приема на територията на института гостуващи културни и образователни изложби за определен период от време; 9. организира и провежда тържества за детски рождени дни; 10. управлява магазин (книжарница) за подаръци и сувенири, вкл. с покупко-продажба на стоки; 11. предоставя, включително под наем, на зали и други помещения за реализиране на мероприятия, корпоративни срещи, конференции, научни демонстрации, други; 12. предоставя образователни и консултантски услуги, обучения за учители, музейни работници и други, и експертна подкрепа; 13. организира и провежда мероприятия с културна и образователна тема; 14. извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане; 15. осъществява връзка между дейностите на ОКИ \"Научно-образователен детски център \"Музейко\" и направление \"Култура, образование, спорт и младежки дейности\" на Столична община.\n\nЧл. 7. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява следните функции и задачи:\n\n1. осъществява управление, административно и материално-техническо обслужване на интерактивни образователни и научни инсталации и сгради;\n\n2. създава, поддържа и опазва интерактивни образователни и научни инсталации, насочени към деца, съобразени със съвременните тенденции в образованието;\n\n3. разработва и изпълнява авторски програми от научни работилници и арт ателиета, тематични програми за училищни групи, които събуждат любопитство у децата към наука, инженерство, екология, комуникации и изкуства, базирани на теориите за учене чрез игра и приложни дейности, множествена интелигентност, сугестопедия и други техники за ускорено учене и разгръщане на потенциала, самостоятелно или с партньори;\n\n4. развива партньорства с други културни и научни организации на местно, национално, европейско и международно ниво;\n\n5. осъществява образователни програми, лекции, семинари, форуми, ателиета и др., с цел развитие на активни публики и експертна среда;\n\n6. осъществява програми в училища и други външни локации;\n\n7. организира логистика и поддръжка на пътуващи изложби;\n\n8. приема на територията на института гостуващи културни и образователни изложби за определен период от време;\n\n9. организира и провежда тържества за детски рождени дни;\n\n10. управлява магазин (книжарница) за подаръци и сувенири, вкл. с покупко-продажба на стоки;\n\n11. предоставя, включително под наем, на зали и други помещения за реализиране на мероприятия, корпоративни срещи, конференции, научни демонстрации, други;\n\n12. предоставя образователни и консултантски услуги, обучения за учители, музейни работници и други, и експертна подкрепа;\n\n13. организира и провежда мероприятия с културна и образователна тема;\n\n14. извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане;\n\n15. осъществява връзка между дейностите на ОКИ \"Научно-образователен детски център \"Музейко\" и направление \"Култура, образование, спорт и младежки дейности\" на Столична община.\n\nЧл. 8. В своята дейност ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни научно-образователни дейности и практики.\n\nЧл. 8. В своята дейност ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни научно-образователни дейности и практики.\n\nРаздел III. УСТРОЙСТВО И УПРАВЛЕНИЕ\n\nРаздел III. УСТРОЙСТВО И УПРАВЛЕНИЕ\n\nЧл. 9. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява дейността си в следните основни направления: 1. образователни програми; 2. експозиционна дейност, в т.ч. пътуващи изложби; 3. архиви и публикации; 4. реклама и маркетинг; 5. техническо направление; 6. административно-стопанско направление; 7. отдаване на пространства под наем; 8. консултации и обучения.\n\nЧл. 9. ОКИ \"Научно-образователен детски център \"Музейко\" осъществява дейността си в следните основни направления:\n\n1. образователни програми;\n\n2. експозиционна дейност, в т.ч. пътуващи изложби;\n\n3. архиви и публикации;\n\n4. реклама и маркетинг;\n\n5. техническо направление;\n\n6. административно-стопанско направление;\n\n7. отдаване на пространства под наем;\n\n8. консултации и обучения.\n\nЧл. 10. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от Директор. (2) Правоотношението на директора на ОКИ \"Научно-образователен детски център \"Музейко\" с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години.\n\nЧл. 10. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се ръководи от Директор.\n\n(2) Правоотношението на директора на ОКИ \"Научно-образователен детски център \"Музейко\" с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години.\n\nЧл. 11. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Научно-образователен детски център \"Музейко\": 1. представлява ОКИ \"Научно-образователен детски център \"Музейко\" пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на общинския културен институт; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. определя материалноотговорните лица и размера на тяхната отговорност със заповед; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания; 6. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет за утвърждаване проект на ежегоден план на дейността на ОКИ \"Научно-образователен детски център \"Музейко\"; 7. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет отчет за дейността на ОКИ \"Научно-образователен детски център \"Музейко\"; 8. упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за наем, сключени за обекти, находящи се в сградата по чл. 4 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване; 9. осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на института, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\"; 10. осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредбата за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\"; 11. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Директорът има право да предлага членове на Научно експертния съвет на ОКИ \"Научно-образователен детски център \"Музейко\"; 13. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в Европейски програми и проекти; 14. регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя длъжностни характеристики на всички служители, и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Научно-образователен детски център \"Музейко\", включващи: а) Правилник за вътрешния трудов ред; б) Вътрешни правила за работната заплата и целеви награди; в) Вътрешни правила за допълнително възнаграждение на персонала; г) Вътрешни правила за разпределение на средствата по чл. 7, т. 7 ; д) Правилник за условията и реда за атестация на служителите; е) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; ж) План за документооборота; з) Вътрешни правила за организация на деловодната работа и архив; и) Вътрешни правила за инвентаризация; й) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; к) Вътрешни правила за командировки в чужбина; л) Вътрешни правила за реда и условията за упражняване на правото на работно облекло; м) Вътрешни правила за възлагане на обществени поръчки; н) Вътрешни правила за проверка на сигнали за корупция, измами и нередности; о) Стратегия за управление на риска и риск-регистър; п) Етичен кодекс. (2) Директорът създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ \"Научно-образователен детски център \"Музейко\", при извършени проверки от контролни органи; (3) Директорът изпълнява и други задачи, възложени му от Кмета на Столична община и ресорния заместник-кмет, в рамките на определеното от закона и настоящия Правилник.\n\nЧл. 11. (1) Директорът организира, координира и контролира цялостната дейност на ОКИ \"Научно-образователен детски център \"Музейко\":\n\n1. представлява ОКИ \"Научно-образователен детски център \"Музейко\" пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. управлява средствата на общинския културен институт;\n\n3. осъществява връзка и координация на културния институт с други държавни органи и културни институти;\n\n4. определя материалноотговорните лица и размера на тяхната отговорност със заповед;\n\n5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания;\n\n6. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет за утвърждаване проект на ежегоден план на дейността на ОКИ \"Научно-образователен детски център \"Музейко\";\n\n7. подготвя и предоставя на Кмета на Столична община и ресорния заместник-кмет отчет за дейността на ОКИ \"Научно-образователен детски център \"Музейко\";\n\n8. упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за наем, сключени за обекти, находящи се в сградата по чл. 4 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване;\n\n9. осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на института, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\";\n\n10. осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредбата за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ \"Научно-образователен детски център \"Музейко\";\n\n11. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ;\n\n12. Директорът има право да предлага членове на Научно експертния съвет на ОКИ \"Научно-образователен детски център \"Музейко\";\n\n13. кандидатства от името на ОКИ \"Научно-образователен детски център \"Музейко\" или съвместно с други юридически и физически лица в Европейски програми и проекти;\n\n14. регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя длъжностни характеристики на всички служители, и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Научно-образователен детски център \"Музейко\", включващи:\n\nа) Правилник за вътрешния трудов ред;\n\nб) Вътрешни правила за работната заплата и целеви награди;\n\nв) Вътрешни правила за допълнително възнаграждение на персонала;\n\nг) Вътрешни правила за разпределение на средствата по чл. 7, т. 7 ;\n\nд) Правилник за условията и реда за атестация на служителите;\n\nе) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО;\n\nж) План за документооборота;\n\nз) Вътрешни правила за организация на деловодната работа и архив;\n\nи) Вътрешни правила за инвентаризация;\n\nй) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията;\n\nк) Вътрешни правила за командировки в чужбина;\n\nл) Вътрешни правила за реда и условията за упражняване на правото на работно облекло;\n\nм) Вътрешни правила за възлагане на обществени поръчки;\n\nн) Вътрешни правила за проверка на сигнали за корупция, измами и нередности;\n\nо) Стратегия за управление на риска и риск-регистър;\n\nп) Етичен кодекс.\n\n(2) Директорът създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ \"Научно-образователен детски център \"Музейко\", при извършени проверки от контролни органи;\n\n(3) Директорът изпълнява и други задачи, възложени му от Кмета на Столична община и ресорния заместник-кмет, в рамките на определеното от закона и настоящия Правилник.\n\nЧл. 12. (1) В изпълнение на правомощията си Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" издава заповеди. (2) При управлението на ОКИ \"Научно-образователен детски център \"Музейко\", Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата .\n\nЧл. 12. (1) В изпълнение на правомощията си Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" издава заповеди.\n\n(2) При управлението на ОКИ \"Научно-образователен детски център \"Музейко\", Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата .\n\nРаздел IV. ОРГАНИЗАЦИЯ НА РАБОТА\n\nРаздел IV. ОРГАНИЗАЦИЯ НА РАБОТА\n\nЧл. 13. (1) Организацията на работа в ОКИ \"Научно-образователен детски център \"Музейко\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред , съгласно чл. 181 от Кодекса на труда , утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в ОКИ \"Научно-образователен детски център \"Музейко\" се уреждат в длъжностните им характеристики.\n\nЧл. 13. (1) Организацията на работа в ОКИ \"Научно-образователен детски център \"Музейко\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред , съгласно чл. 181 от Кодекса на труда , утвърден от Директора на културния институт.\n\n(2) Задълженията и правата на служителите в ОКИ \"Научно-образователен детски център \"Музейко\" се уреждат в длъжностните им характеристики.\n\nЧл. 14. (1) Утвърдените и планирани прояви и проекти се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (2) Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита.\n\nЧл. 14. (1) Утвърдените и планирани прояви и проекти се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии.\n\n(2) Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита.\n\nЧл. 15. (1) Към ОКИ \"Научно-образователен детски център \"Музейко\" функционира обществено-експертен съвет със следните правомощия: 1. предлага основните съдържателни принципи на заданието за конкурс за избор на директор на ОКИ \"Научно-образователен детски център \"Музейко\"; 2. подпомага ОКИ \"Научно-образователен детски център \"Музейко\" като популяризира дейността му; 3. привлича спомоществователи; 4. консултира ОКИ \"Научно-образователен детски център \"Музейко\" в неговите дейности; 5. установява и поддържа връзки с местни и международни културни, образователни и научни институти и организации. (2) Обществено-експертния съвет се състои от пет члена, избрани с решение на Столичния общински съвет за срок от 4 години, на база висок обществен авторитет и опит в сферата на образованието, науката и културата.\n\nЧл. 15. (1) Към ОКИ \"Научно-образователен детски център \"Музейко\" функционира обществено-експертен съвет със следните правомощия:\n\n1. предлага основните съдържателни принципи на заданието за конкурс за избор на директор на ОКИ \"Научно-образователен детски център \"Музейко\";\n\n2. подпомага ОКИ \"Научно-образователен детски център \"Музейко\" като популяризира дейността му;\n\n3. привлича спомоществователи;\n\n4. консултира ОКИ \"Научно-образователен детски център \"Музейко\" в неговите дейности;\n\n5. установява и поддържа връзки с местни и международни културни, образователни и научни институти и организации.\n\n(2) Обществено-експертния съвет се състои от пет члена, избрани с решение на Столичния общински съвет за срок от 4 години, на база висок обществен авторитет и опит в сферата на образованието, науката и културата.\n\nРаздел V. ИМУЩЕСТВО И ФИНАНСИРАНЕ\n\nРаздел V. ИМУЩЕСТВО И ФИНАНСИРАНЕ\n\nЧл. 16. (1) ОКИ \"Научно-образователен детски център \"Музейко\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ \"Научно-образователен детски център \"Музейко\" се състои от: 1. урегулиран поземлен имот и сграден фонд - публична общинска собственост; 2. движими вещи; 3. парични средства; 4. права върху обекти на интелектуалната собственост.\n\nЧл. 16. (1) ОКИ \"Научно-образователен детски център \"Музейко\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си.\n\n(2) Имуществото на ОКИ \"Научно-образователен детски център \"Музейко\" се състои от:\n\n1. урегулиран поземлен имот и сграден фонд - публична общинска собственост;\n\n2. движими вещи;\n\n3. парични средства;\n\n4. права върху обекти на интелектуалната собственост.\n\nЧл. 17. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се финансира от: 1. бюджета на Столична община; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. спечелени проекти по международни и национални програми. (2) Безплатно почасово ползване от външни физически или юридически лица на помещения в сградата на културния институт се допуска единствено след представяне на Директора на института на писмо-заявка, подписано от Кмет или Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия. (3) ОКИ \"Научно-образователен детски център \"Музейко\" може да разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или ( §02 ) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за съответния период ОКИ \"Научно-образователен детски център \"Музейко\" няма неразплатени веществени разходи, и до 20% за издръжка. (4) Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет.\n\nЧл. 17. (1) ОКИ \"Научно-образователен детски център \"Музейко\" се финансира от:\n\n1. бюджета на Столична община;\n\n2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.;\n\n3. спечелени проекти по международни и национални програми.\n\n(2) Безплатно почасово ползване от външни физически или юридически лица на помещения в сградата на културния институт се допуска единствено след представяне на Директора на института на писмо-заявка, подписано от Кмет или Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия.\n\n(3) ОКИ \"Научно-образователен детски център \"Музейко\" може да разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или ( §02 ) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за съответния период ОКИ \"Научно-образователен детски център \"Музейко\" няма неразплатени веществени разходи, и до 20% за издръжка.\n\n(4) Директорът на ОКИ \"Научно-образователен детски център \"Музейко\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет.\n\nЧл. 18. Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет.\n\nЧл. 18. Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 842 по Протокол № 65 от 10.11.2022 година .\n\n§ 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 842 по Протокол № 65 от 10.11.2022 година .\n\n§ 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащите закони и нормативни актове в областта на културата.\n\n§ 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащите закони и нормативни актове в областта на културата.\n\nПриложение № 1 СТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\" ОБЩА ЧИСЛЕНОСТ - 45 щатни бройки ДИРЕКТОР - 1 ЗАМ.-ДИРЕКТОР по административната част - 1 Административна дейност - 20 ЗАМ.-ДИРЕКТОР \"Образователни екипи\", \"Изложби\" и \"Програми\" - 1 Творческа дейност: \"Образователни екипи\", \"Изложби\" и \"Програми\" - 22\n\nПриложение № 1\n\nСТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАУЧНО-ОБРАЗОВАТЕЛЕН ДЕТСКИ ЦЕНТЪР \"МУЗЕЙКО\"\n\nОБЩА ЧИСЛЕНОСТ - 45 щатни бройки\n\nДИРЕКТОР - 1\n\nЗАМ.-ДИРЕКТОР по административната част - 1\n\nАдминистративна дейност - 20\n\nЗАМ.-ДИРЕКТОР \"Образователни екипи\", \"Изложби\" и \"Програми\" - 1\n\nТворческа дейност: \"Образователни екипи\", \"Изложби\" и \"Програми\" - 22\n\n| ↑ нагоре | ← назад | пълна версия"
}