{
  "ldoc_id": "2137251622",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137251622",
  "list_title": "Правилник за организацията и дейността на съвета по иновации и научни изследвания",
  "law_title": "Правилник за организацията и дейността на съвета по иновации и научни изследвания",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО ИНОВАЦИИ И НАУЧНИ ИЗСЛЕДВАНИЯ Издаден от министъра на иновациите и растежа и министъра на образованието и науката Обн. ДВ. бр. 54 от 4 Юли 2025г. Раздел  I. Общи положения Чл. 1. С правилника се уреждат структурата, ръководството и организацията на дейността на Съвета по иновации и научни изследвания. Чл. 2. (1) Съветът по иновации и научни изследвания, наричан по-нататък \"Съвет\", е постоянно действащ съвещателен орган, който подпомага министъра на образованието и науката и министъра на иновациите и растежа при провеждането на държавната политика за насърчаване на иновациите и научните изследвания и при координацията и с останалите национални политики и стратегии. (2) Съставът на Съвета се утвърждава със заповед на двамата министри, която се публикува на интернет страниците на Министерството на образованието и науката (МОН) и на Министерството на иновациите и растежа (МИР). Чл. 3. Съветът по иновации ще подпомага съгласуваността на политиката в областта на научните изследвания и иновациите с останалите национални политики и стратегии, сред които са интегрираният план в областта на енергетиката и климата, стратегията за висшето образование, националната пътна карта за подобряване на условията за разгръщане на потенциала за развитие на водородните технологии и стратегията \"Индустрия 4.0\". Чл. 4. Дейността на Съвета по чл. 2 се извършва в съответствие със: 1. Националната програма за развитие; 2. Националната стратегия за развитие на научните изследвания; 3. Иновационната стратегия за интелигентна специализация; 4. Рамковата програма за научни изследвания и иновации по чл. 9, ал. 1, т. 3 от ЗННИИ ; 5. Рамка за държавна помощ за научни изследвания, развитие и иновации (ОВ, C 414 от 28.10.2022 г.); 6. Рамковите програми с определени приоритети на Европейския съюз, както и други европейски и международни инициативи; 7. Европейската и националната пътна карта за научна инфраструктура; 8. Други стратегически документи и програми в съответствие с целите и съответните мерки и дейности за развитие на научните изследвания и иновациите. Раздел  II. Структура Чл. 5. (1) Съветът по иновации и научни изследвания се състои от двама съпредседатели - министърът на иновациите и растежа и министърът на образованието и науката, и 15 членове, от които: 1. шестима представители на висши училища и научни организации; 2. седем представители на бизнеса; 3. двама експерти по интелектуална собственост или с опит в осъществяването на технологичен трансфер. (2) Не могат да бъдат членове на Съвета: 1. ректори, заместник-ректори и декани на факултети във висшите училища; 2. председател, заместник-председатели и научни секретари на Българската академия на науките и на Селскостопанската академия; 3. директори и заместник-директори на научни институти, на националните центрове по обществено здраве и анализи или ръководители на други научни организации и техните заместници; 4. лица, осъждани за умишлено престъпление от общ характер на лишаване от свобода; 5. лица, поставени под запрещение; 6. лица, причинили виновно имуществени вреди на Фонд \"Научни изследвания\" или Националния иновационен фонд. (3) Членовете на Съвета по ал. 1 се определят за срок от 5 години с право на още един мандат, като за участие в работата на Съвета не получават възнаграждение. При предсрочно освобождаване или включване на нов член на Съвета за един мандат се смята времето, в което лицето е заемало съответната длъжност повече от две години. (4) Мандатът на членовете на Съвета може да бъде прекратен предсрочно със заповед на двамата министри при: 1. постъпване на писмено заявление от лицето, заемащо позицията; 2. фактическа невъзможност лицето да изпълнява задълженията си, продължила повече от 6 месеца, или системно неизпълнение на същите; 3. настъпване на някое от обстоятелствата по чл. 5, ал. 2; 4. влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията ; 5. при нарушаване на разпоредбите на този правилник; 6. смърт на лицето. (5) При настъпване на някое от обстоятелствата по ал. 4 се определя по реда на правилника лице, което довършва мандата на съответната позиция. (6) Членовете на Съвета по ал. 1, т. 1 трябва да са хабилитирани лица и да отговарят на минималните изисквания за членове на Изпълнителния съвет на ФНИ и да са ръководили научни колективи на успешно завършени международни или национални научноизследователски проекти и програми. (7) Членовете на Съвета по ал. 1, т. 2 трябва да отговарят на следните минимални изисквания: 1. Професионален опит: а) да притежават минимум 5 години професионален опит в управлението или разработването на иновационни проекти в частния сектор, от които поне 4 години на ръководна позиция в предприятие, опериращо в сектор, свързан с иновации, технологии или научни изследвания; б) да са участвали в разработването или внедряването на поне два иновационни продукта, услуги или процеси, които са достигнали пазарна реализация. 2. Образование: а) висше образование в областта на инженерните науки, информационните технологии, икономиката, бизнеса или свързани с иновациите дисциплини; б) допълнителна квалификация (напр. магистърска степен или специализирани курсове по управление на иновации) ще се счита за предимство. 3. Участие в иновационни екосистеми: а) доказан опит в сътрудничество с научни организации, висши училища или стартъп общности за разработване или финансиране на иновационни проекти; б) участие в поне един национален или международен проект, свързан с технологичен трансфер или иновации, финансиран на конкурсен принцип. Чл. 6. (1) Поканата за представяне на предложения за членове на Съвета се публикува на интернет страниците на Министерство на образованието и науката и Министерство на иновациите и растежа със срок един месец. (2) Предложения за членове на Съвета по чл. 5, ал. 1, т. 1 могат да се правят от ръководствата на висшите училища, Българската академия на науките, Селскостопанската академия и други научни организации. (3) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 2 могат да се правят от национално признатите представителни организации на работодателите, юридически лица с нестопанска цел, извършващи дейност в подкрепа на малкия и среден бизнес, както и клъстери и предприятия от стратегически иновационни сектори. (4) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 3 могат да се правят от Патентното ведомство на Република България, научно-технологични паркове в съответствие с § 1, т. 8 от допълнителната разпоредба на Закона за насърчаване на научните изследвания и иновациите , звена, осъществяващи технологичен трансфер. Чл. 7. Предложенията се правят писмено съгласно обявлението. Предложения, подадени след изтичане на срока, посочен в обявлението, не се разглеждат. До участие не се допускат лица, за които не са представени всички необходими документи или представените документи не удостоверяват изпълнението на изискванията. Чл. 8. (1) След изтичане на обявлението министърът на иновациите и растежа и министърът на образованието и науката определят комисия, която преглежда постъпилите документи. В комисията се включват служители на Министерството на образованието и науката и Министерството на иновациите и растежа, включително такива с юридическо образование. Членовете на комисията следва да притежават необходимата професионална квалификация и опит, за да извършат преценка на професионалните и деловите качества на кандидатите. (2) Работата на комисията се ръководи и организира от председател, който е служител на МОН или МИР. (3) След проверка на документите комисията приема решение за номиниране на членове на Съвета и отправя мотивирано предложение за назначаването им от двамата министри. (4) Министърът на иновациите и растежа и министърът на образованието и науката издават съвместна заповед за назначаване на членовете на Съвета. Чл. 9. (1) Съветът взема решения с мнозинство от повече от половината от поименния си състав, освен ако в този правилник не е предвидено друго. (2) Съветът избира заместник-председател между неговите членове за срока на мандата на Съвета с тайно гласуване и с мнозинство от две трети от своя състав. За един мандат се счита времето, в което лицето е заемало съответната позиция повече от две години. (3) При отсъствие на един или на двамата съпредседатели на Съвета заместник-председателят изпълнява техните функции. Чл. 10. Функциите на секретариат на Съвета се изпълняват от държавни служители в Министерството на образованието и науката и в Министерството на иновациите и растежа, определени от двамата министри. Раздел  III. Организация на дейността Чл. 11. Съпредседателите на Съвета: 1. насрочват заседанията и определят дневния ред; 2. ръководят заседанията и цялостната работа на Съвета; 3. организират и контролират изпълнението на решенията на Съвета чрез секретариата на Съвета; 4. представляват Съвета. Чл. 12. (1) Заседанията на Съвета се провеждат най-малко веднъж на два месеца. (2) Всеки член на Съвета с право на глас може да покани за участие в заседанията на Съвета до един експерт от различни научни области и представители на бизнеса и на обществени организации, които да участват в работата на Съвета без право на глас. Членовете на Съвета с право на глас уведомяват секретариата за посочените от тях експерти поне шест работни дни преди провеждане на заседанието. (3) Съветът създава временни комисии, които извършват анализи и подготвят позиции. Поръчаните анализи са фокусирани върху въпроси, като дълбоки технологии, тематични области на ИСИС, управление на университети, наука и комуникация и популяризиране, бариери пред комерсиализацията на научните изследвания и международно сътрудничество в областта на научните изследвания, технологиите и иновациите. В своята дейност Съветът може да се подпомага чрез консултации и препоръки от национални или чуждестранни експерти. (4) Заседанията на Съвета са редовни, ако на тях присъстват най-малко две трети от неговия състав. При редуциране на списъчния състав се вземат предвид членовете, които се намират в командировка в чужбина, отсъстващите поради болест и членовете, които са в законоустановен отпуск. По този ред могат да се редуцират не повече от четирима членове от списъчния състав на Съвета. (5) Дневният ред и материалите за заседанията на Съвета се изпращат на членовете от секретариата най-малко 5 работни дни преди заседанието. (6) Решения за промени в дневния ред се вземат в началото на всяко заседание на Съвета. (7) Присъстващите членове приемат решенията от заседанията на Съвета с обикновено мнозинство. (8) За всяко заседание на Съвета се съставя протокол, който съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието и имената на отсъстващите членове на Съвета; 3. приетия дневен ред; 4. взетите решения; 5. подписите на председателстващия и на секретаря. (9) Към протокола се прилагат документите, разгледани на заседанието, и взетите решения. (10) Протоколите и приложенията към тях се съхраняват в МОН и МИР и са с публичен достъп. Протоколите се публикуват на интернет страниците на МОН и МИР не по-късно от три седмици след заседанието. (11) При наличие на особени мнения при гласуване на решенията те трябва да бъдат представени в писмена форма в двудневен срок след заседанието и представляват неразделна част от протокола. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 20, ал. 1 от Закона за насърчаване на научните изследвания и иновациите .\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО ИНОВАЦИИ И НАУЧНИ ИЗСЛЕДВАНИЯ Издаден от министъра на иновациите и растежа и министъра на образованието и науката Обн. ДВ. бр. 54 от 4 Юли 2025г. Раздел  I. Общи положения Чл. 1. С правилника се уреждат структурата, ръководството и организацията на дейността на Съвета по иновации и научни изследвания. Чл. 2. (1) Съветът по иновации и научни изследвания, наричан по-нататък \"Съвет\", е постоянно действащ съвещателен орган, който подпомага министъра на образованието и науката и министъра на иновациите и растежа при провеждането на държавната политика за насърчаване на иновациите и научните изследвания и при координацията и с останалите национални политики и стратегии. (2) Съставът на Съвета се утвърждава със заповед на двамата министри, която се публикува на интернет страниците на Министерството на образованието и науката (МОН) и на Министерството на иновациите и растежа (МИР). Чл. 3. Съветът по иновации ще подпомага съгласуваността на политиката в областта на научните изследвания и иновациите с останалите национални политики и стратегии, сред които са интегрираният план в областта на енергетиката и климата, стратегията за висшето образование, националната пътна карта за подобряване на условията за разгръщане на потенциала за развитие на водородните технологии и стратегията \"Индустрия 4.0\". Чл. 4. Дейността на Съвета по чл. 2 се извършва в съответствие със: 1. Националната програма за развитие; 2. Националната стратегия за развитие на научните изследвания; 3. Иновационната стратегия за интелигентна специализация; 4. Рамковата програма за научни изследвания и иновации по чл. 9, ал. 1, т. 3 от ЗННИИ ; 5. Рамка за държавна помощ за научни изследвания, развитие и иновации (ОВ, C 414 от 28.10.2022 г.); 6. Рамковите програми с определени приоритети на Европейския съюз, както и други европейски и международни инициативи; 7. Европейската и националната пътна карта за научна инфраструктура; 8. Други стратегически документи и програми в съответствие с целите и съответните мерки и дейности за развитие на научните изследвания и иновациите. Раздел  II. Структура Чл. 5. (1) Съветът по иновации и научни изследвания се състои от двама съпредседатели - министърът на иновациите и растежа и министърът на образованието и науката, и 15 членове, от които: 1. шестима представители на висши училища и научни организации; 2. седем представители на бизнеса; 3. двама експерти по интелектуална собственост или с опит в осъществяването на технологичен трансфер. (2) Не могат да бъдат членове на Съвета: 1. ректори, заместник-ректори и декани на факултети във висшите училища; 2. председател, заместник-председатели и научни секретари на Българската академия на науките и на Селскостопанската академия; 3. директори и заместник-директори на научни институти, на националните центрове по обществено здраве и анализи или ръководители на други научни организации и техните заместници; 4. лица, осъждани за умишлено престъпление от общ характер на лишаване от свобода; 5. лица, поставени под запрещение; 6. лица, причинили виновно имуществени вреди на Фонд \"Научни изследвания\" или Националния иновационен фонд. (3) Членовете на Съвета по ал. 1 се определят за срок от 5 години с право на още един мандат, като за участие в работата на Съвета не получават възнаграждение. При предсрочно освобождаване или включване на нов член на Съвета за един мандат се смята времето, в което лицето е заемало съответната длъжност повече от две години. (4) Мандатът на членовете на Съвета може да бъде прекратен предсрочно със заповед на двамата министри при: 1. постъпване на писмено заявление от лицето, заемащо позицията; 2. фактическа невъзможност лицето да изпълнява задълженията си, продължила повече от 6 месеца, или системно неизпълнение на същите; 3. настъпване на някое от обстоятелствата по чл. 5, ал. 2; 4. влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията ; 5. при нарушаване на разпоредбите на този правилник; 6. смърт на лицето. (5) При настъпване на някое от обстоятелствата по ал. 4 се определя по реда на правилника лице, което довършва мандата на съответната позиция. (6) Членовете на Съвета по ал. 1, т. 1 трябва да са хабилитирани лица и да отговарят на минималните изисквания за членове на Изпълнителния съвет на ФНИ и да са ръководили научни колективи на успешно завършени международни или национални научноизследователски проекти и програми. (7) Членовете на Съвета по ал. 1, т. 2 трябва да отговарят на следните минимални изисквания: 1. Професионален опит: а) да притежават минимум 5 години професионален опит в управлението или разработването на иновационни проекти в частния сектор, от които поне 4 години на ръководна позиция в предприятие, опериращо в сектор, свързан с иновации, технологии или научни изследвания; б) да са участвали в разработването или внедряването на поне два иновационни продукта, услуги или процеси, които са достигнали пазарна реализация. 2. Образование: а) висше образование в областта на инженерните науки, информационните технологии, икономиката, бизнеса или свързани с иновациите дисциплини; б) допълнителна квалификация (напр. магистърска степен или специализирани курсове по управление на иновации) ще се счита за предимство. 3. Участие в иновационни екосистеми: а) доказан опит в сътрудничество с научни организации, висши училища или стартъп общности за разработване или финансиране на иновационни проекти; б) участие в поне един национален или международен проект, свързан с технологичен трансфер или иновации, финансиран на конкурсен принцип. Чл. 6. (1) Поканата за представяне на предложения за членове на Съвета се публикува на интернет страниците на Министерство на образованието и науката и Министерство на иновациите и растежа със срок един месец. (2) Предложения за членове на Съвета по чл. 5, ал. 1, т. 1 могат да се правят от ръководствата на висшите училища, Българската академия на науките, Селскостопанската академия и други научни организации. (3) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 2 могат да се правят от национално признатите представителни организации на работодателите, юридически лица с нестопанска цел, извършващи дейност в подкрепа на малкия и среден бизнес, както и клъстери и предприятия от стратегически иновационни сектори. (4) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 3 могат да се правят от Патентното ведомство на Република България, научно-технологични паркове в съответствие с § 1, т. 8 от допълнителната разпоредба на Закона за насърчаване на научните изследвания и иновациите , звена, осъществяващи технологичен трансфер. Чл. 7. Предложенията се правят писмено съгласно обявлението. Предложения, подадени след изтичане на срока, посочен в обявлението, не се разглеждат. До участие не се допускат лица, за които не са представени всички необходими документи или представените документи не удостоверяват изпълнението на изискванията. Чл. 8. (1) След изтичане на обявлението министърът на иновациите и растежа и министърът на образованието и науката определят комисия, която преглежда постъпилите документи. В комисията се включват служители на Министерството на образованието и науката и Министерството на иновациите и растежа, включително такива с юридическо образование. Членовете на комисията следва да притежават необходимата професионална квалификация и опит, за да извършат преценка на професионалните и деловите качества на кандидатите. (2) Работата на комисията се ръководи и организира от председател, който е служител на МОН или МИР. (3) След проверка на документите комисията приема решение за номиниране на членове на Съвета и отправя мотивирано предложение за назначаването им от двамата министри. (4) Министърът на иновациите и растежа и министърът на образованието и науката издават съвместна заповед за назначаване на членовете на Съвета. Чл. 9. (1) Съветът взема решения с мнозинство от повече от половината от поименния си състав, освен ако в този правилник не е предвидено друго. (2) Съветът избира заместник-председател между неговите членове за срока на мандата на Съвета с тайно гласуване и с мнозинство от две трети от своя състав. За един мандат се счита времето, в което лицето е заемало съответната позиция повече от две години. (3) При отсъствие на един или на двамата съпредседатели на Съвета заместник-председателят изпълнява техните функции. Чл. 10. Функциите на секретариат на Съвета се изпълняват от държавни служители в Министерството на образованието и науката и в Министерството на иновациите и растежа, определени от двамата министри. Раздел  III. Организация на дейността Чл. 11. Съпредседателите на Съвета: 1. насрочват заседанията и определят дневния ред; 2. ръководят заседанията и цялостната работа на Съвета; 3. организират и контролират изпълнението на решенията на Съвета чрез секретариата на Съвета; 4. представляват Съвета. Чл. 12. (1) Заседанията на Съвета се провеждат най-малко веднъж на два месеца. (2) Всеки член на Съвета с право на глас може да покани за участие в заседанията на Съвета до един експерт от различни научни области и представители на бизнеса и на обществени организации, които да участват в работата на Съвета без право на глас. Членовете на Съвета с право на глас уведомяват секретариата за посочените от тях експерти поне шест работни дни преди провеждане на заседанието. (3) Съветът създава временни комисии, които извършват анализи и подготвят позиции. Поръчаните анализи са фокусирани върху въпроси, като дълбоки технологии, тематични области на ИСИС, управление на университети, наука и комуникация и популяризиране, бариери пред комерсиализацията на научните изследвания и международно сътрудничество в областта на научните изследвания, технологиите и иновациите. В своята дейност Съветът може да се подпомага чрез консултации и препоръки от национални или чуждестранни експерти. (4) Заседанията на Съвета са редовни, ако на тях присъстват най-малко две трети от неговия състав. При редуциране на списъчния състав се вземат предвид членовете, които се намират в командировка в чужбина, отсъстващите поради болест и членовете, които са в законоустановен отпуск. По този ред могат да се редуцират не повече от четирима членове от списъчния състав на Съвета. (5) Дневният ред и материалите за заседанията на Съвета се изпращат на членовете от секретариата най-малко 5 работни дни преди заседанието. (6) Решения за промени в дневния ред се вземат в началото на всяко заседание на Съвета. (7) Присъстващите членове приемат решенията от заседанията на Съвета с обикновено мнозинство. (8) За всяко заседание на Съвета се съставя протокол, който съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието и имената на отсъстващите членове на Съвета; 3. приетия дневен ред; 4. взетите решения; 5. подписите на председателстващия и на секретаря. (9) Към протокола се прилагат документите, разгледани на заседанието, и взетите решения. (10) Протоколите и приложенията към тях се съхраняват в МОН и МИР и са с публичен достъп. Протоколите се публикуват на интернет страниците на МОН и МИР не по-късно от три седмици след заседанието. (11) При наличие на особени мнения при гласуване на решенията те трябва да бъдат представени в писмена форма в двудневен срок след заседанието и представляват неразделна част от протокола. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 20, ал. 1 от Закона за насърчаване на научните изследвания и иновациите .\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО ИНОВАЦИИ И НАУЧНИ ИЗСЛЕДВАНИЯ Издаден от министъра на иновациите и растежа и министъра на образованието и науката Обн. ДВ. бр. 54 от 4 Юли 2025г. Раздел  I. Общи положения Чл. 1. С правилника се уреждат структурата, ръководството и организацията на дейността на Съвета по иновации и научни изследвания. Чл. 2. (1) Съветът по иновации и научни изследвания, наричан по-нататък \"Съвет\", е постоянно действащ съвещателен орган, който подпомага министъра на образованието и науката и министъра на иновациите и растежа при провеждането на държавната политика за насърчаване на иновациите и научните изследвания и при координацията и с останалите национални политики и стратегии. (2) Съставът на Съвета се утвърждава със заповед на двамата министри, която се публикува на интернет страниците на Министерството на образованието и науката (МОН) и на Министерството на иновациите и растежа (МИР). Чл. 3. Съветът по иновации ще подпомага съгласуваността на политиката в областта на научните изследвания и иновациите с останалите национални политики и стратегии, сред които са интегрираният план в областта на енергетиката и климата, стратегията за висшето образование, националната пътна карта за подобряване на условията за разгръщане на потенциала за развитие на водородните технологии и стратегията \"Индустрия 4.0\". Чл. 4. Дейността на Съвета по чл. 2 се извършва в съответствие със: 1. Националната програма за развитие; 2. Националната стратегия за развитие на научните изследвания; 3. Иновационната стратегия за интелигентна специализация; 4. Рамковата програма за научни изследвания и иновации по чл. 9, ал. 1, т. 3 от ЗННИИ ; 5. Рамка за държавна помощ за научни изследвания, развитие и иновации (ОВ, C 414 от 28.10.2022 г.); 6. Рамковите програми с определени приоритети на Европейския съюз, както и други европейски и международни инициативи; 7. Европейската и националната пътна карта за научна инфраструктура; 8. Други стратегически документи и програми в съответствие с целите и съответните мерки и дейности за развитие на научните изследвания и иновациите. Раздел  II. Структура Чл. 5. (1) Съветът по иновации и научни изследвания се състои от двама съпредседатели - министърът на иновациите и растежа и министърът на образованието и науката, и 15 членове, от които: 1. шестима представители на висши училища и научни организации; 2. седем представители на бизнеса; 3. двама експерти по интелектуална собственост или с опит в осъществяването на технологичен трансфер. (2) Не могат да бъдат членове на Съвета: 1. ректори, заместник-ректори и декани на факултети във висшите училища; 2. председател, заместник-председатели и научни секретари на Българската академия на науките и на Селскостопанската академия; 3. директори и заместник-директори на научни институти, на националните центрове по обществено здраве и анализи или ръководители на други научни организации и техните заместници; 4. лица, осъждани за умишлено престъпление от общ характер на лишаване от свобода; 5. лица, поставени под запрещение; 6. лица, причинили виновно имуществени вреди на Фонд \"Научни изследвания\" или Националния иновационен фонд. (3) Членовете на Съвета по ал. 1 се определят за срок от 5 години с право на още един мандат, като за участие в работата на Съвета не получават възнаграждение. При предсрочно освобождаване или включване на нов член на Съвета за един мандат се смята времето, в което лицето е заемало съответната длъжност повече от две години. (4) Мандатът на членовете на Съвета може да бъде прекратен предсрочно със заповед на двамата министри при: 1. постъпване на писмено заявление от лицето, заемащо позицията; 2. фактическа невъзможност лицето да изпълнява задълженията си, продължила повече от 6 месеца, или системно неизпълнение на същите; 3. настъпване на някое от обстоятелствата по чл. 5, ал. 2; 4. влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията ; 5. при нарушаване на разпоредбите на този правилник; 6. смърт на лицето. (5) При настъпване на някое от обстоятелствата по ал. 4 се определя по реда на правилника лице, което довършва мандата на съответната позиция. (6) Членовете на Съвета по ал. 1, т. 1 трябва да са хабилитирани лица и да отговарят на минималните изисквания за членове на Изпълнителния съвет на ФНИ и да са ръководили научни колективи на успешно завършени международни или национални научноизследователски проекти и програми. (7) Членовете на Съвета по ал. 1, т. 2 трябва да отговарят на следните минимални изисквания: 1. Професионален опит: а) да притежават минимум 5 години професионален опит в управлението или разработването на иновационни проекти в частния сектор, от които поне 4 години на ръководна позиция в предприятие, опериращо в сектор, свързан с иновации, технологии или научни изследвания; б) да са участвали в разработването или внедряването на поне два иновационни продукта, услуги или процеси, които са достигнали пазарна реализация. 2. Образование: а) висше образование в областта на инженерните науки, информационните технологии, икономиката, бизнеса или свързани с иновациите дисциплини; б) допълнителна квалификация (напр. магистърска степен или специализирани курсове по управление на иновации) ще се счита за предимство. 3. Участие в иновационни екосистеми: а) доказан опит в сътрудничество с научни организации, висши училища или стартъп общности за разработване или финансиране на иновационни проекти; б) участие в поне един национален или международен проект, свързан с технологичен трансфер или иновации, финансиран на конкурсен принцип. Чл. 6. (1) Поканата за представяне на предложения за членове на Съвета се публикува на интернет страниците на Министерство на образованието и науката и Министерство на иновациите и растежа със срок един месец. (2) Предложения за членове на Съвета по чл. 5, ал. 1, т. 1 могат да се правят от ръководствата на висшите училища, Българската академия на науките, Селскостопанската академия и други научни организации. (3) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 2 могат да се правят от национално признатите представителни организации на работодателите, юридически лица с нестопанска цел, извършващи дейност в подкрепа на малкия и среден бизнес, както и клъстери и предприятия от стратегически иновационни сектори. (4) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 3 могат да се правят от Патентното ведомство на Република България, научно-технологични паркове в съответствие с § 1, т. 8 от допълнителната разпоредба на Закона за насърчаване на научните изследвания и иновациите , звена, осъществяващи технологичен трансфер. Чл. 7. Предложенията се правят писмено съгласно обявлението. Предложения, подадени след изтичане на срока, посочен в обявлението, не се разглеждат. До участие не се допускат лица, за които не са представени всички необходими документи или представените документи не удостоверяват изпълнението на изискванията. Чл. 8. (1) След изтичане на обявлението министърът на иновациите и растежа и министърът на образованието и науката определят комисия, която преглежда постъпилите документи. В комисията се включват служители на Министерството на образованието и науката и Министерството на иновациите и растежа, включително такива с юридическо образование. Членовете на комисията следва да притежават необходимата професионална квалификация и опит, за да извършат преценка на професионалните и деловите качества на кандидатите. (2) Работата на комисията се ръководи и организира от председател, който е служител на МОН или МИР. (3) След проверка на документите комисията приема решение за номиниране на членове на Съвета и отправя мотивирано предложение за назначаването им от двамата министри. (4) Министърът на иновациите и растежа и министърът на образованието и науката издават съвместна заповед за назначаване на членовете на Съвета. Чл. 9. (1) Съветът взема решения с мнозинство от повече от половината от поименния си състав, освен ако в този правилник не е предвидено друго. (2) Съветът избира заместник-председател между неговите членове за срока на мандата на Съвета с тайно гласуване и с мнозинство от две трети от своя състав. За един мандат се счита времето, в което лицето е заемало съответната позиция повече от две години. (3) При отсъствие на един или на двамата съпредседатели на Съвета заместник-председателят изпълнява техните функции. Чл. 10. Функциите на секретариат на Съвета се изпълняват от държавни служители в Министерството на образованието и науката и в Министерството на иновациите и растежа, определени от двамата министри. Раздел  III. Организация на дейността Чл. 11. Съпредседателите на Съвета: 1. насрочват заседанията и определят дневния ред; 2. ръководят заседанията и цялостната работа на Съвета; 3. организират и контролират изпълнението на решенията на Съвета чрез секретариата на Съвета; 4. представляват Съвета. Чл. 12. (1) Заседанията на Съвета се провеждат най-малко веднъж на два месеца. (2) Всеки член на Съвета с право на глас може да покани за участие в заседанията на Съвета до един експерт от различни научни области и представители на бизнеса и на обществени организации, които да участват в работата на Съвета без право на глас. Членовете на Съвета с право на глас уведомяват секретариата за посочените от тях експерти поне шест работни дни преди провеждане на заседанието. (3) Съветът създава временни комисии, които извършват анализи и подготвят позиции. Поръчаните анализи са фокусирани върху въпроси, като дълбоки технологии, тематични области на ИСИС, управление на университети, наука и комуникация и популяризиране, бариери пред комерсиализацията на научните изследвания и международно сътрудничество в областта на научните изследвания, технологиите и иновациите. В своята дейност Съветът може да се подпомага чрез консултации и препоръки от национални или чуждестранни експерти. (4) Заседанията на Съвета са редовни, ако на тях присъстват най-малко две трети от неговия състав. При редуциране на списъчния състав се вземат предвид членовете, които се намират в командировка в чужбина, отсъстващите поради болест и членовете, които са в законоустановен отпуск. По този ред могат да се редуцират не повече от четирима членове от списъчния състав на Съвета. (5) Дневният ред и материалите за заседанията на Съвета се изпращат на членовете от секретариата най-малко 5 работни дни преди заседанието. (6) Решения за промени в дневния ред се вземат в началото на всяко заседание на Съвета. (7) Присъстващите членове приемат решенията от заседанията на Съвета с обикновено мнозинство. (8) За всяко заседание на Съвета се съставя протокол, който съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието и имената на отсъстващите членове на Съвета; 3. приетия дневен ред; 4. взетите решения; 5. подписите на председателстващия и на секретаря. (9) Към протокола се прилагат документите, разгледани на заседанието, и взетите решения. (10) Протоколите и приложенията към тях се съхраняват в МОН и МИР и са с публичен достъп. Протоколите се публикуват на интернет страниците на МОН и МИР не по-късно от три седмици след заседанието. (11) При наличие на особени мнения при гласуване на решенията те трябва да бъдат представени в писмена форма в двудневен срок след заседанието и представляват неразделна част от протокола. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 20, ал. 1 от Закона за насърчаване на научните изследвания и иновациите .\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО ИНОВАЦИИ И НАУЧНИ ИЗСЛЕДВАНИЯ Издаден от министъра на иновациите и растежа и министъра на образованието и науката Обн. ДВ. бр. 54 от 4 Юли 2025г. Раздел  I. Общи положения Чл. 1. С правилника се уреждат структурата, ръководството и организацията на дейността на Съвета по иновации и научни изследвания. Чл. 2. (1) Съветът по иновации и научни изследвания, наричан по-нататък \"Съвет\", е постоянно действащ съвещателен орган, който подпомага министъра на образованието и науката и министъра на иновациите и растежа при провеждането на държавната политика за насърчаване на иновациите и научните изследвания и при координацията и с останалите национални политики и стратегии. (2) Съставът на Съвета се утвърждава със заповед на двамата министри, която се публикува на интернет страниците на Министерството на образованието и науката (МОН) и на Министерството на иновациите и растежа (МИР). Чл. 3. Съветът по иновации ще подпомага съгласуваността на политиката в областта на научните изследвания и иновациите с останалите национални политики и стратегии, сред които са интегрираният план в областта на енергетиката и климата, стратегията за висшето образование, националната пътна карта за подобряване на условията за разгръщане на потенциала за развитие на водородните технологии и стратегията \"Индустрия 4.0\". Чл. 4. Дейността на Съвета по чл. 2 се извършва в съответствие със: 1. Националната програма за развитие; 2. Националната стратегия за развитие на научните изследвания; 3. Иновационната стратегия за интелигентна специализация; 4. Рамковата програма за научни изследвания и иновации по чл. 9, ал. 1, т. 3 от ЗННИИ ; 5. Рамка за държавна помощ за научни изследвания, развитие и иновации (ОВ, C 414 от 28.10.2022 г.); 6. Рамковите програми с определени приоритети на Европейския съюз, както и други европейски и международни инициативи; 7. Европейската и националната пътна карта за научна инфраструктура; 8. Други стратегически документи и програми в съответствие с целите и съответните мерки и дейности за развитие на научните изследвания и иновациите. Раздел  II. Структура Чл. 5. (1) Съветът по иновации и научни изследвания се състои от двама съпредседатели - министърът на иновациите и растежа и министърът на образованието и науката, и 15 членове, от които: 1. шестима представители на висши училища и научни организации; 2. седем представители на бизнеса; 3. двама експерти по интелектуална собственост или с опит в осъществяването на технологичен трансфер. (2) Не могат да бъдат членове на Съвета: 1. ректори, заместник-ректори и декани на факултети във висшите училища; 2. председател, заместник-председатели и научни секретари на Българската академия на науките и на Селскостопанската академия; 3. директори и заместник-директори на научни институти, на националните центрове по обществено здраве и анализи или ръководители на други научни организации и техните заместници; 4. лица, осъждани за умишлено престъпление от общ характер на лишаване от свобода; 5. лица, поставени под запрещение; 6. лица, причинили виновно имуществени вреди на Фонд \"Научни изследвания\" или Националния иновационен фонд. (3) Членовете на Съвета по ал. 1 се определят за срок от 5 години с право на още един мандат, като за участие в работата на Съвета не получават възнаграждение. При предсрочно освобождаване или включване на нов член на Съвета за един мандат се смята времето, в което лицето е заемало съответната длъжност повече от две години. (4) Мандатът на членовете на Съвета може да бъде прекратен предсрочно със заповед на двамата министри при: 1. постъпване на писмено заявление от лицето, заемащо позицията; 2. фактическа невъзможност лицето да изпълнява задълженията си, продължила повече от 6 месеца, или системно неизпълнение на същите; 3. настъпване на някое от обстоятелствата по чл. 5, ал. 2; 4. влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията ; 5. при нарушаване на разпоредбите на този правилник; 6. смърт на лицето. (5) При настъпване на някое от обстоятелствата по ал. 4 се определя по реда на правилника лице, което довършва мандата на съответната позиция. (6) Членовете на Съвета по ал. 1, т. 1 трябва да са хабилитирани лица и да отговарят на минималните изисквания за членове на Изпълнителния съвет на ФНИ и да са ръководили научни колективи на успешно завършени международни или национални научноизследователски проекти и програми. (7) Членовете на Съвета по ал. 1, т. 2 трябва да отговарят на следните минимални изисквания: 1. Професионален опит: а) да притежават минимум 5 години професионален опит в управлението или разработването на иновационни проекти в частния сектор, от които поне 4 години на ръководна позиция в предприятие, опериращо в сектор, свързан с иновации, технологии или научни изследвания; б) да са участвали в разработването или внедряването на поне два иновационни продукта, услуги или процеси, които са достигнали пазарна реализация. 2. Образование: а) висше образование в областта на инженерните науки, информационните технологии, икономиката, бизнеса или свързани с иновациите дисциплини; б) допълнителна квалификация (напр. магистърска степен или специализирани курсове по управление на иновации) ще се счита за предимство. 3. Участие в иновационни екосистеми: а) доказан опит в сътрудничество с научни организации, висши училища или стартъп общности за разработване или финансиране на иновационни проекти; б) участие в поне един национален или международен проект, свързан с технологичен трансфер или иновации, финансиран на конкурсен принцип. Чл. 6. (1) Поканата за представяне на предложения за членове на Съвета се публикува на интернет страниците на Министерство на образованието и науката и Министерство на иновациите и растежа със срок един месец. (2) Предложения за членове на Съвета по чл. 5, ал. 1, т. 1 могат да се правят от ръководствата на висшите училища, Българската академия на науките, Селскостопанската академия и други научни организации. (3) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 2 могат да се правят от национално признатите представителни организации на работодателите, юридически лица с нестопанска цел, извършващи дейност в подкрепа на малкия и среден бизнес, както и клъстери и предприятия от стратегически иновационни сектори. (4) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 3 могат да се правят от Патентното ведомство на Република България, научно-технологични паркове в съответствие с § 1, т. 8 от допълнителната разпоредба на Закона за насърчаване на научните изследвания и иновациите , звена, осъществяващи технологичен трансфер. Чл. 7. Предложенията се правят писмено съгласно обявлението. Предложения, подадени след изтичане на срока, посочен в обявлението, не се разглеждат. До участие не се допускат лица, за които не са представени всички необходими документи или представените документи не удостоверяват изпълнението на изискванията. Чл. 8. (1) След изтичане на обявлението министърът на иновациите и растежа и министърът на образованието и науката определят комисия, която преглежда постъпилите документи. В комисията се включват служители на Министерството на образованието и науката и Министерството на иновациите и растежа, включително такива с юридическо образование. Членовете на комисията следва да притежават необходимата професионална квалификация и опит, за да извършат преценка на професионалните и деловите качества на кандидатите. (2) Работата на комисията се ръководи и организира от председател, който е служител на МОН или МИР. (3) След проверка на документите комисията приема решение за номиниране на членове на Съвета и отправя мотивирано предложение за назначаването им от двамата министри. (4) Министърът на иновациите и растежа и министърът на образованието и науката издават съвместна заповед за назначаване на членовете на Съвета. Чл. 9. (1) Съветът взема решения с мнозинство от повече от половината от поименния си състав, освен ако в този правилник не е предвидено друго. (2) Съветът избира заместник-председател между неговите членове за срока на мандата на Съвета с тайно гласуване и с мнозинство от две трети от своя състав. За един мандат се счита времето, в което лицето е заемало съответната позиция повече от две години. (3) При отсъствие на един или на двамата съпредседатели на Съвета заместник-председателят изпълнява техните функции. Чл. 10. Функциите на секретариат на Съвета се изпълняват от държавни служители в Министерството на образованието и науката и в Министерството на иновациите и растежа, определени от двамата министри. Раздел  III. Организация на дейността Чл. 11. Съпредседателите на Съвета: 1. насрочват заседанията и определят дневния ред; 2. ръководят заседанията и цялостната работа на Съвета; 3. организират и контролират изпълнението на решенията на Съвета чрез секретариата на Съвета; 4. представляват Съвета. Чл. 12. (1) Заседанията на Съвета се провеждат най-малко веднъж на два месеца. (2) Всеки член на Съвета с право на глас може да покани за участие в заседанията на Съвета до един експерт от различни научни области и представители на бизнеса и на обществени организации, които да участват в работата на Съвета без право на глас. Членовете на Съвета с право на глас уведомяват секретариата за посочените от тях експерти поне шест работни дни преди провеждане на заседанието. (3) Съветът създава временни комисии, които извършват анализи и подготвят позиции. Поръчаните анализи са фокусирани върху въпроси, като дълбоки технологии, тематични области на ИСИС, управление на университети, наука и комуникация и популяризиране, бариери пред комерсиализацията на научните изследвания и международно сътрудничество в областта на научните изследвания, технологиите и иновациите. В своята дейност Съветът може да се подпомага чрез консултации и препоръки от национални или чуждестранни експерти. (4) Заседанията на Съвета са редовни, ако на тях присъстват най-малко две трети от неговия състав. При редуциране на списъчния състав се вземат предвид членовете, които се намират в командировка в чужбина, отсъстващите поради болест и членовете, които са в законоустановен отпуск. По този ред могат да се редуцират не повече от четирима членове от списъчния състав на Съвета. (5) Дневният ред и материалите за заседанията на Съвета се изпращат на членовете от секретариата най-малко 5 работни дни преди заседанието. (6) Решения за промени в дневния ред се вземат в началото на всяко заседание на Съвета. (7) Присъстващите членове приемат решенията от заседанията на Съвета с обикновено мнозинство. (8) За всяко заседание на Съвета се съставя протокол, който съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието и имената на отсъстващите членове на Съвета; 3. приетия дневен ред; 4. взетите решения; 5. подписите на председателстващия и на секретаря. (9) Към протокола се прилагат документите, разгледани на заседанието, и взетите решения. (10) Протоколите и приложенията към тях се съхраняват в МОН и МИР и са с публичен достъп. Протоколите се публикуват на интернет страниците на МОН и МИР не по-късно от три седмици след заседанието. (11) При наличие на особени мнения при гласуване на решенията те трябва да бъдат представени в писмена форма в двудневен срок след заседанието и представляват неразделна част от протокола. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 20, ал. 1 от Закона за насърчаване на научните изследвания и иновациите .\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО ИНОВАЦИИ И НАУЧНИ ИЗСЛЕДВАНИЯ Издаден от министъра на иновациите и растежа и министъра на образованието и науката Обн. ДВ. бр. 54 от 4 Юли 2025г. Раздел  I. Общи положения Чл. 1. С правилника се уреждат структурата, ръководството и организацията на дейността на Съвета по иновации и научни изследвания. Чл. 2. (1) Съветът по иновации и научни изследвания, наричан по-нататък \"Съвет\", е постоянно действащ съвещателен орган, който подпомага министъра на образованието и науката и министъра на иновациите и растежа при провеждането на държавната политика за насърчаване на иновациите и научните изследвания и при координацията и с останалите национални политики и стратегии. (2) Съставът на Съвета се утвърждава със заповед на двамата министри, която се публикува на интернет страниците на Министерството на образованието и науката (МОН) и на Министерството на иновациите и растежа (МИР). Чл. 3. Съветът по иновации ще подпомага съгласуваността на политиката в областта на научните изследвания и иновациите с останалите национални политики и стратегии, сред които са интегрираният план в областта на енергетиката и климата, стратегията за висшето образование, националната пътна карта за подобряване на условията за разгръщане на потенциала за развитие на водородните технологии и стратегията \"Индустрия 4.0\". Чл. 4. Дейността на Съвета по чл. 2 се извършва в съответствие със: 1. Националната програма за развитие; 2. Националната стратегия за развитие на научните изследвания; 3. Иновационната стратегия за интелигентна специализация; 4. Рамковата програма за научни изследвания и иновации по чл. 9, ал. 1, т. 3 от ЗННИИ ; 5. Рамка за държавна помощ за научни изследвания, развитие и иновации (ОВ, C 414 от 28.10.2022 г.); 6. Рамковите програми с определени приоритети на Европейския съюз, както и други европейски и международни инициативи; 7. Европейската и националната пътна карта за научна инфраструктура; 8. Други стратегически документи и програми в съответствие с целите и съответните мерки и дейности за развитие на научните изследвания и иновациите. Раздел  II. Структура Чл. 5. (1) Съветът по иновации и научни изследвания се състои от двама съпредседатели - министърът на иновациите и растежа и министърът на образованието и науката, и 15 членове, от които: 1. шестима представители на висши училища и научни организации; 2. седем представители на бизнеса; 3. двама експерти по интелектуална собственост или с опит в осъществяването на технологичен трансфер. (2) Не могат да бъдат членове на Съвета: 1. ректори, заместник-ректори и декани на факултети във висшите училища; 2. председател, заместник-председатели и научни секретари на Българската академия на науките и на Селскостопанската академия; 3. директори и заместник-директори на научни институти, на националните центрове по обществено здраве и анализи или ръководители на други научни организации и техните заместници; 4. лица, осъждани за умишлено престъпление от общ характер на лишаване от свобода; 5. лица, поставени под запрещение; 6. лица, причинили виновно имуществени вреди на Фонд \"Научни изследвания\" или Националния иновационен фонд. (3) Членовете на Съвета по ал. 1 се определят за срок от 5 години с право на още един мандат, като за участие в работата на Съвета не получават възнаграждение. При предсрочно освобождаване или включване на нов член на Съвета за един мандат се смята времето, в което лицето е заемало съответната длъжност повече от две години. (4) Мандатът на членовете на Съвета може да бъде прекратен предсрочно със заповед на двамата министри при: 1. постъпване на писмено заявление от лицето, заемащо позицията; 2. фактическа невъзможност лицето да изпълнява задълженията си, продължила повече от 6 месеца, или системно неизпълнение на същите; 3. настъпване на някое от обстоятелствата по чл. 5, ал. 2; 4. влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията ; 5. при нарушаване на разпоредбите на този правилник; 6. смърт на лицето. (5) При настъпване на някое от обстоятелствата по ал. 4 се определя по реда на правилника лице, което довършва мандата на съответната позиция. (6) Членовете на Съвета по ал. 1, т. 1 трябва да са хабилитирани лица и да отговарят на минималните изисквания за членове на Изпълнителния съвет на ФНИ и да са ръководили научни колективи на успешно завършени международни или национални научноизследователски проекти и програми. (7) Членовете на Съвета по ал. 1, т. 2 трябва да отговарят на следните минимални изисквания: 1. Професионален опит: а) да притежават минимум 5 години професионален опит в управлението или разработването на иновационни проекти в частния сектор, от които поне 4 години на ръководна позиция в предприятие, опериращо в сектор, свързан с иновации, технологии или научни изследвания; б) да са участвали в разработването или внедряването на поне два иновационни продукта, услуги или процеси, които са достигнали пазарна реализация. 2. Образование: а) висше образование в областта на инженерните науки, информационните технологии, икономиката, бизнеса или свързани с иновациите дисциплини; б) допълнителна квалификация (напр. магистърска степен или специализирани курсове по управление на иновации) ще се счита за предимство. 3. Участие в иновационни екосистеми: а) доказан опит в сътрудничество с научни организации, висши училища или стартъп общности за разработване или финансиране на иновационни проекти; б) участие в поне един национален или международен проект, свързан с технологичен трансфер или иновации, финансиран на конкурсен принцип. Чл. 6. (1) Поканата за представяне на предложения за членове на Съвета се публикува на интернет страниците на Министерство на образованието и науката и Министерство на иновациите и растежа със срок един месец. (2) Предложения за членове на Съвета по чл. 5, ал. 1, т. 1 могат да се правят от ръководствата на висшите училища, Българската академия на науките, Селскостопанската академия и други научни организации. (3) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 2 могат да се правят от национално признатите представителни организации на работодателите, юридически лица с нестопанска цел, извършващи дейност в подкрепа на малкия и среден бизнес, както и клъстери и предприятия от стратегически иновационни сектори. (4) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 3 могат да се правят от Патентното ведомство на Република България, научно-технологични паркове в съответствие с § 1, т. 8 от допълнителната разпоредба на Закона за насърчаване на научните изследвания и иновациите , звена, осъществяващи технологичен трансфер. Чл. 7. Предложенията се правят писмено съгласно обявлението. Предложения, подадени след изтичане на срока, посочен в обявлението, не се разглеждат. До участие не се допускат лица, за които не са представени всички необходими документи или представените документи не удостоверяват изпълнението на изискванията. Чл. 8. (1) След изтичане на обявлението министърът на иновациите и растежа и министърът на образованието и науката определят комисия, която преглежда постъпилите документи. В комисията се включват служители на Министерството на образованието и науката и Министерството на иновациите и растежа, включително такива с юридическо образование. Членовете на комисията следва да притежават необходимата професионална квалификация и опит, за да извършат преценка на професионалните и деловите качества на кандидатите. (2) Работата на комисията се ръководи и организира от председател, който е служител на МОН или МИР. (3) След проверка на документите комисията приема решение за номиниране на членове на Съвета и отправя мотивирано предложение за назначаването им от двамата министри. (4) Министърът на иновациите и растежа и министърът на образованието и науката издават съвместна заповед за назначаване на членовете на Съвета. Чл. 9. (1) Съветът взема решения с мнозинство от повече от половината от поименния си състав, освен ако в този правилник не е предвидено друго. (2) Съветът избира заместник-председател между неговите членове за срока на мандата на Съвета с тайно гласуване и с мнозинство от две трети от своя състав. За един мандат се счита времето, в което лицето е заемало съответната позиция повече от две години. (3) При отсъствие на един или на двамата съпредседатели на Съвета заместник-председателят изпълнява техните функции. Чл. 10. Функциите на секретариат на Съвета се изпълняват от държавни служители в Министерството на образованието и науката и в Министерството на иновациите и растежа, определени от двамата министри. Раздел  III. Организация на дейността Чл. 11. Съпредседателите на Съвета: 1. насрочват заседанията и определят дневния ред; 2. ръководят заседанията и цялостната работа на Съвета; 3. организират и контролират изпълнението на решенията на Съвета чрез секретариата на Съвета; 4. представляват Съвета. Чл. 12. (1) Заседанията на Съвета се провеждат най-малко веднъж на два месеца. (2) Всеки член на Съвета с право на глас може да покани за участие в заседанията на Съвета до един експерт от различни научни области и представители на бизнеса и на обществени организации, които да участват в работата на Съвета без право на глас. Членовете на Съвета с право на глас уведомяват секретариата за посочените от тях експерти поне шест работни дни преди провеждане на заседанието. (3) Съветът създава временни комисии, които извършват анализи и подготвят позиции. Поръчаните анализи са фокусирани върху въпроси, като дълбоки технологии, тематични области на ИСИС, управление на университети, наука и комуникация и популяризиране, бариери пред комерсиализацията на научните изследвания и международно сътрудничество в областта на научните изследвания, технологиите и иновациите. В своята дейност Съветът може да се подпомага чрез консултации и препоръки от национални или чуждестранни експерти. (4) Заседанията на Съвета са редовни, ако на тях присъстват най-малко две трети от неговия състав. При редуциране на списъчния състав се вземат предвид членовете, които се намират в командировка в чужбина, отсъстващите поради болест и членовете, които са в законоустановен отпуск. По този ред могат да се редуцират не повече от четирима членове от списъчния състав на Съвета. (5) Дневният ред и материалите за заседанията на Съвета се изпращат на членовете от секретариата най-малко 5 работни дни преди заседанието. (6) Решения за промени в дневния ред се вземат в началото на всяко заседание на Съвета. (7) Присъстващите членове приемат решенията от заседанията на Съвета с обикновено мнозинство. (8) За всяко заседание на Съвета се съставя протокол, който съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието и имената на отсъстващите членове на Съвета; 3. приетия дневен ред; 4. взетите решения; 5. подписите на председателстващия и на секретаря. (9) Към протокола се прилагат документите, разгледани на заседанието, и взетите решения. (10) Протоколите и приложенията към тях се съхраняват в МОН и МИР и са с публичен достъп. Протоколите се публикуват на интернет страниците на МОН и МИР не по-късно от три седмици след заседанието. (11) При наличие на особени мнения при гласуване на решенията те трябва да бъдат представени в писмена форма в двудневен срок след заседанието и представляват неразделна част от протокола. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 20, ал. 1 от Закона за насърчаване на научните изследвания и иновациите .\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО ИНОВАЦИИ И НАУЧНИ ИЗСЛЕДВАНИЯ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО ИНОВАЦИИ И НАУЧНИ ИЗСЛЕДВАНИЯ\n\nИздаден от министъра на иновациите и растежа и министъра на образованието и науката\n\nОбн. ДВ. бр. 54 от 4 Юли 2025г.\n\nОбн. ДВ. бр. 54 от 4 Юли 2025г.\n\nРаздел  I. Общи положения\n\nРаздел  I. Общи положения\n\nЧл. 1. С правилника се уреждат структурата, ръководството и организацията на дейността на Съвета по иновации и научни изследвания.\n\nЧл. 1. С правилника се уреждат структурата, ръководството и организацията на дейността на Съвета по иновации и научни изследвания.\n\nЧл. 2. (1) Съветът по иновации и научни изследвания, наричан по-нататък \"Съвет\", е постоянно действащ съвещателен орган, който подпомага министъра на образованието и науката и министъра на иновациите и растежа при провеждането на държавната политика за насърчаване на иновациите и научните изследвания и при координацията и с останалите национални политики и стратегии. (2) Съставът на Съвета се утвърждава със заповед на двамата министри, която се публикува на интернет страниците на Министерството на образованието и науката (МОН) и на Министерството на иновациите и растежа (МИР).\n\nЧл. 2. (1) Съветът по иновации и научни изследвания, наричан по-нататък \"Съвет\", е постоянно действащ съвещателен орган, който подпомага министъра на образованието и науката и министъра на иновациите и растежа при провеждането на държавната политика за насърчаване на иновациите и научните изследвания и при координацията и с останалите национални политики и стратегии.\n\n(2) Съставът на Съвета се утвърждава със заповед на двамата министри, която се публикува на интернет страниците на Министерството на образованието и науката (МОН) и на Министерството на иновациите и растежа (МИР).\n\nЧл. 3. Съветът по иновации ще подпомага съгласуваността на политиката в областта на научните изследвания и иновациите с останалите национални политики и стратегии, сред които са интегрираният план в областта на енергетиката и климата, стратегията за висшето образование, националната пътна карта за подобряване на условията за разгръщане на потенциала за развитие на водородните технологии и стратегията \"Индустрия 4.0\".\n\nЧл. 3. Съветът по иновации ще подпомага съгласуваността на политиката в областта на научните изследвания и иновациите с останалите национални политики и стратегии, сред които са интегрираният план в областта на енергетиката и климата, стратегията за висшето образование, националната пътна карта за подобряване на условията за разгръщане на потенциала за развитие на водородните технологии и стратегията \"Индустрия 4.0\".\n\nЧл. 4. Дейността на Съвета по чл. 2 се извършва в съответствие със: 1. Националната програма за развитие; 2. Националната стратегия за развитие на научните изследвания; 3. Иновационната стратегия за интелигентна специализация; 4. Рамковата програма за научни изследвания и иновации по чл. 9, ал. 1, т. 3 от ЗННИИ ; 5. Рамка за държавна помощ за научни изследвания, развитие и иновации (ОВ, C 414 от 28.10.2022 г.); 6. Рамковите програми с определени приоритети на Европейския съюз, както и други европейски и международни инициативи; 7. Европейската и националната пътна карта за научна инфраструктура; 8. Други стратегически документи и програми в съответствие с целите и съответните мерки и дейности за развитие на научните изследвания и иновациите.\n\nЧл. 4. Дейността на Съвета по чл. 2 се извършва в съответствие със:\n\n1. Националната програма за развитие;\n\n2. Националната стратегия за развитие на научните изследвания;\n\n3. Иновационната стратегия за интелигентна специализация;\n\n4. Рамковата програма за научни изследвания и иновации по чл. 9, ал. 1, т. 3 от ЗННИИ ;\n\n5. Рамка за държавна помощ за научни изследвания, развитие и иновации (ОВ, C 414 от 28.10.2022 г.);\n\n6. Рамковите програми с определени приоритети на Европейския съюз, както и други европейски и международни инициативи;\n\n7. Европейската и националната пътна карта за научна инфраструктура;\n\n8. Други стратегически документи и програми в съответствие с целите и съответните мерки и дейности за развитие на научните изследвания и иновациите.\n\nРаздел  II. Структура\n\nРаздел  II. Структура\n\nЧл. 5. (1) Съветът по иновации и научни изследвания се състои от двама съпредседатели - министърът на иновациите и растежа и министърът на образованието и науката, и 15 членове, от които: 1. шестима представители на висши училища и научни организации; 2. седем представители на бизнеса; 3. двама експерти по интелектуална собственост или с опит в осъществяването на технологичен трансфер. (2) Не могат да бъдат членове на Съвета: 1. ректори, заместник-ректори и декани на факултети във висшите училища; 2. председател, заместник-председатели и научни секретари на Българската академия на науките и на Селскостопанската академия; 3. директори и заместник-директори на научни институти, на националните центрове по обществено здраве и анализи или ръководители на други научни организации и техните заместници; 4. лица, осъждани за умишлено престъпление от общ характер на лишаване от свобода; 5. лица, поставени под запрещение; 6. лица, причинили виновно имуществени вреди на Фонд \"Научни изследвания\" или Националния иновационен фонд. (3) Членовете на Съвета по ал. 1 се определят за срок от 5 години с право на още един мандат, като за участие в работата на Съвета не получават възнаграждение. При предсрочно освобождаване или включване на нов член на Съвета за един мандат се смята времето, в което лицето е заемало съответната длъжност повече от две години. (4) Мандатът на членовете на Съвета може да бъде прекратен предсрочно със заповед на двамата министри при: 1. постъпване на писмено заявление от лицето, заемащо позицията; 2. фактическа невъзможност лицето да изпълнява задълженията си, продължила повече от 6 месеца, или системно неизпълнение на същите; 3. настъпване на някое от обстоятелствата по чл. 5, ал. 2; 4. влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията ; 5. при нарушаване на разпоредбите на този правилник; 6. смърт на лицето. (5) При настъпване на някое от обстоятелствата по ал. 4 се определя по реда на правилника лице, което довършва мандата на съответната позиция. (6) Членовете на Съвета по ал. 1, т. 1 трябва да са хабилитирани лица и да отговарят на минималните изисквания за членове на Изпълнителния съвет на ФНИ и да са ръководили научни колективи на успешно завършени международни или национални научноизследователски проекти и програми. (7) Членовете на Съвета по ал. 1, т. 2 трябва да отговарят на следните минимални изисквания: 1. Професионален опит: а) да притежават минимум 5 години професионален опит в управлението или разработването на иновационни проекти в частния сектор, от които поне 4 години на ръководна позиция в предприятие, опериращо в сектор, свързан с иновации, технологии или научни изследвания; б) да са участвали в разработването или внедряването на поне два иновационни продукта, услуги или процеси, които са достигнали пазарна реализация. 2. Образование: а) висше образование в областта на инженерните науки, информационните технологии, икономиката, бизнеса или свързани с иновациите дисциплини; б) допълнителна квалификация (напр. магистърска степен или специализирани курсове по управление на иновации) ще се счита за предимство. 3. Участие в иновационни екосистеми: а) доказан опит в сътрудничество с научни организации, висши училища или стартъп общности за разработване или финансиране на иновационни проекти; б) участие в поне един национален или международен проект, свързан с технологичен трансфер или иновации, финансиран на конкурсен принцип.\n\nЧл. 5. (1) Съветът по иновации и научни изследвания се състои от двама съпредседатели - министърът на иновациите и растежа и министърът на образованието и науката, и 15 членове, от които:\n\n1. шестима представители на висши училища и научни организации;\n\n2. седем представители на бизнеса;\n\n3. двама експерти по интелектуална собственост или с опит в осъществяването на технологичен трансфер.\n\n(2) Не могат да бъдат членове на Съвета:\n\n1. ректори, заместник-ректори и декани на факултети във висшите училища;\n\n2. председател, заместник-председатели и научни секретари на Българската академия на науките и на Селскостопанската академия;\n\n3. директори и заместник-директори на научни институти, на националните центрове по обществено здраве и анализи или ръководители на други научни организации и техните заместници;\n\n4. лица, осъждани за умишлено престъпление от общ характер на лишаване от свобода;\n\n5. лица, поставени под запрещение;\n\n6. лица, причинили виновно имуществени вреди на Фонд \"Научни изследвания\" или Националния иновационен фонд.\n\n(3) Членовете на Съвета по ал. 1 се определят за срок от 5 години с право на още един мандат, като за участие в работата на Съвета не получават възнаграждение. При предсрочно освобождаване или включване на нов член на Съвета за един мандат се смята времето, в което лицето е заемало съответната длъжност повече от две години.\n\n(4) Мандатът на членовете на Съвета може да бъде прекратен предсрочно със заповед на двамата министри при:\n\n1. постъпване на писмено заявление от лицето, заемащо позицията;\n\n2. фактическа невъзможност лицето да изпълнява задълженията си, продължила повече от 6 месеца, или системно неизпълнение на същите;\n\n3. настъпване на някое от обстоятелствата по чл. 5, ал. 2;\n\n4. влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията ;\n\n5. при нарушаване на разпоредбите на този правилник;\n\n6. смърт на лицето.\n\n(5) При настъпване на някое от обстоятелствата по ал. 4 се определя по реда на правилника лице, което довършва мандата на съответната позиция.\n\n(6) Членовете на Съвета по ал. 1, т. 1 трябва да са хабилитирани лица и да отговарят на минималните изисквания за членове на Изпълнителния съвет на ФНИ и да са ръководили научни колективи на успешно завършени международни или национални научноизследователски проекти и програми.\n\n(7) Членовете на Съвета по ал. 1, т. 2 трябва да отговарят на следните минимални изисквания:\n\n1. Професионален опит:\n\nа) да притежават минимум 5 години професионален опит в управлението или разработването на иновационни проекти в частния сектор, от които поне 4 години на ръководна позиция в предприятие, опериращо в сектор, свързан с иновации, технологии или научни изследвания;\n\nб) да са участвали в разработването или внедряването на поне два иновационни продукта, услуги или процеси, които са достигнали пазарна реализация.\n\n2. Образование:\n\nа) висше образование в областта на инженерните науки, информационните технологии, икономиката, бизнеса или свързани с иновациите дисциплини;\n\nб) допълнителна квалификация (напр. магистърска степен или специализирани курсове по управление на иновации) ще се счита за предимство.\n\n3. Участие в иновационни екосистеми:\n\nа) доказан опит в сътрудничество с научни организации, висши училища или стартъп общности за разработване или финансиране на иновационни проекти;\n\nб) участие в поне един национален или международен проект, свързан с технологичен трансфер или иновации, финансиран на конкурсен принцип.\n\nЧл. 6. (1) Поканата за представяне на предложения за членове на Съвета се публикува на интернет страниците на Министерство на образованието и науката и Министерство на иновациите и растежа със срок един месец. (2) Предложения за членове на Съвета по чл. 5, ал. 1, т. 1 могат да се правят от ръководствата на висшите училища, Българската академия на науките, Селскостопанската академия и други научни организации. (3) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 2 могат да се правят от национално признатите представителни организации на работодателите, юридически лица с нестопанска цел, извършващи дейност в подкрепа на малкия и среден бизнес, както и клъстери и предприятия от стратегически иновационни сектори. (4) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 3 могат да се правят от Патентното ведомство на Република България, научно-технологични паркове в съответствие с § 1, т. 8 от допълнителната разпоредба на Закона за насърчаване на научните изследвания и иновациите , звена, осъществяващи технологичен трансфер.\n\nЧл. 6. (1) Поканата за представяне на предложения за членове на Съвета се публикува на интернет страниците на Министерство на образованието и науката и Министерство на иновациите и растежа със срок един месец.\n\n(2) Предложения за членове на Съвета по чл. 5, ал. 1, т. 1 могат да се правят от ръководствата на висшите училища, Българската академия на науките, Селскостопанската академия и други научни организации.\n\n(3) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 2 могат да се правят от национално признатите представителни организации на работодателите, юридически лица с нестопанска цел, извършващи дейност в подкрепа на малкия и среден бизнес, както и клъстери и предприятия от стратегически иновационни сектори.\n\n(4) Предложения за членовете на Съвета по чл. 5, ал. 1, т. 3 могат да се правят от Патентното ведомство на Република България, научно-технологични паркове в съответствие с § 1, т. 8 от допълнителната разпоредба на Закона за насърчаване на научните изследвания и иновациите , звена, осъществяващи технологичен трансфер.\n\nЧл. 7. Предложенията се правят писмено съгласно обявлението. Предложения, подадени след изтичане на срока, посочен в обявлението, не се разглеждат. До участие не се допускат лица, за които не са представени всички необходими документи или представените документи не удостоверяват изпълнението на изискванията.\n\nЧл. 7. Предложенията се правят писмено съгласно обявлението. Предложения, подадени след изтичане на срока, посочен в обявлението, не се разглеждат. До участие не се допускат лица, за които не са представени всички необходими документи или представените документи не удостоверяват изпълнението на изискванията.\n\nЧл. 8. (1) След изтичане на обявлението министърът на иновациите и растежа и министърът на образованието и науката определят комисия, която преглежда постъпилите документи. В комисията се включват служители на Министерството на образованието и науката и Министерството на иновациите и растежа, включително такива с юридическо образование. Членовете на комисията следва да притежават необходимата професионална квалификация и опит, за да извършат преценка на професионалните и деловите качества на кандидатите. (2) Работата на комисията се ръководи и организира от председател, който е служител на МОН или МИР. (3) След проверка на документите комисията приема решение за номиниране на членове на Съвета и отправя мотивирано предложение за назначаването им от двамата министри. (4) Министърът на иновациите и растежа и министърът на образованието и науката издават съвместна заповед за назначаване на членовете на Съвета.\n\nЧл. 8. (1) След изтичане на обявлението министърът на иновациите и растежа и министърът на образованието и науката определят комисия, която преглежда постъпилите документи. В комисията се включват служители на Министерството на образованието и науката и Министерството на иновациите и растежа, включително такива с юридическо образование. Членовете на комисията следва да притежават необходимата професионална квалификация и опит, за да извършат преценка на професионалните и деловите качества на кандидатите.\n\n(2) Работата на комисията се ръководи и организира от председател, който е служител на МОН или МИР.\n\n(3) След проверка на документите комисията приема решение за номиниране на членове на Съвета и отправя мотивирано предложение за назначаването им от двамата министри.\n\n(4) Министърът на иновациите и растежа и министърът на образованието и науката издават съвместна заповед за назначаване на членовете на Съвета.\n\nЧл. 9. (1) Съветът взема решения с мнозинство от повече от половината от поименния си състав, освен ако в този правилник не е предвидено друго. (2) Съветът избира заместник-председател между неговите членове за срока на мандата на Съвета с тайно гласуване и с мнозинство от две трети от своя състав. За един мандат се счита времето, в което лицето е заемало съответната позиция повече от две години. (3) При отсъствие на един или на двамата съпредседатели на Съвета заместник-председателят изпълнява техните функции.\n\nЧл. 9. (1) Съветът взема решения с мнозинство от повече от половината от поименния си състав, освен ако в този правилник не е предвидено друго.\n\n(2) Съветът избира заместник-председател между неговите членове за срока на мандата на Съвета с тайно гласуване и с мнозинство от две трети от своя състав. За един мандат се счита времето, в което лицето е заемало съответната позиция повече от две години.\n\n(3) При отсъствие на един или на двамата съпредседатели на Съвета заместник-председателят изпълнява техните функции.\n\nЧл. 10. Функциите на секретариат на Съвета се изпълняват от държавни служители в Министерството на образованието и науката и в Министерството на иновациите и растежа, определени от двамата министри.\n\nЧл. 10. Функциите на секретариат на Съвета се изпълняват от държавни служители в Министерството на образованието и науката и в Министерството на иновациите и растежа, определени от двамата министри.\n\nРаздел  III. Организация на дейността\n\nРаздел  III. Организация на дейността\n\nЧл. 11. Съпредседателите на Съвета: 1. насрочват заседанията и определят дневния ред; 2. ръководят заседанията и цялостната работа на Съвета; 3. организират и контролират изпълнението на решенията на Съвета чрез секретариата на Съвета; 4. представляват Съвета.\n\nЧл. 11. Съпредседателите на Съвета:\n\n1. насрочват заседанията и определят дневния ред;\n\n2. ръководят заседанията и цялостната работа на Съвета;\n\n3. организират и контролират изпълнението на решенията на Съвета чрез секретариата на Съвета;\n\n4. представляват Съвета.\n\nЧл. 12. (1) Заседанията на Съвета се провеждат най-малко веднъж на два месеца. (2) Всеки член на Съвета с право на глас може да покани за участие в заседанията на Съвета до един експерт от различни научни области и представители на бизнеса и на обществени организации, които да участват в работата на Съвета без право на глас. Членовете на Съвета с право на глас уведомяват секретариата за посочените от тях експерти поне шест работни дни преди провеждане на заседанието. (3) Съветът създава временни комисии, които извършват анализи и подготвят позиции. Поръчаните анализи са фокусирани върху въпроси, като дълбоки технологии, тематични области на ИСИС, управление на университети, наука и комуникация и популяризиране, бариери пред комерсиализацията на научните изследвания и международно сътрудничество в областта на научните изследвания, технологиите и иновациите. В своята дейност Съветът може да се подпомага чрез консултации и препоръки от национални или чуждестранни експерти. (4) Заседанията на Съвета са редовни, ако на тях присъстват най-малко две трети от неговия състав. При редуциране на списъчния състав се вземат предвид членовете, които се намират в командировка в чужбина, отсъстващите поради болест и членовете, които са в законоустановен отпуск. По този ред могат да се редуцират не повече от четирима членове от списъчния състав на Съвета. (5) Дневният ред и материалите за заседанията на Съвета се изпращат на членовете от секретариата най-малко 5 работни дни преди заседанието. (6) Решения за промени в дневния ред се вземат в началото на всяко заседание на Съвета. (7) Присъстващите членове приемат решенията от заседанията на Съвета с обикновено мнозинство. (8) За всяко заседание на Съвета се съставя протокол, който съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието и имената на отсъстващите членове на Съвета; 3. приетия дневен ред; 4. взетите решения; 5. подписите на председателстващия и на секретаря. (9) Към протокола се прилагат документите, разгледани на заседанието, и взетите решения. (10) Протоколите и приложенията към тях се съхраняват в МОН и МИР и са с публичен достъп. Протоколите се публикуват на интернет страниците на МОН и МИР не по-късно от три седмици след заседанието. (11) При наличие на особени мнения при гласуване на решенията те трябва да бъдат представени в писмена форма в двудневен срок след заседанието и представляват неразделна част от протокола.\n\nЧл. 12. (1) Заседанията на Съвета се провеждат най-малко веднъж на два месеца.\n\n(2) Всеки член на Съвета с право на глас може да покани за участие в заседанията на Съвета до един експерт от различни научни области и представители на бизнеса и на обществени организации, които да участват в работата на Съвета без право на глас. Членовете на Съвета с право на глас уведомяват секретариата за посочените от тях експерти поне шест работни дни преди провеждане на заседанието.\n\n(3) Съветът създава временни комисии, които извършват анализи и подготвят позиции. Поръчаните анализи са фокусирани върху въпроси, като дълбоки технологии, тематични области на ИСИС, управление на университети, наука и комуникация и популяризиране, бариери пред комерсиализацията на научните изследвания и международно сътрудничество в областта на научните изследвания, технологиите и иновациите. В своята дейност Съветът може да се подпомага чрез консултации и препоръки от национални или чуждестранни експерти.\n\n(4) Заседанията на Съвета са редовни, ако на тях присъстват най-малко две трети от неговия състав. При редуциране на списъчния състав се вземат предвид членовете, които се намират в командировка в чужбина, отсъстващите поради болест и членовете, които са в законоустановен отпуск. По този ред могат да се редуцират не повече от четирима членове от списъчния състав на Съвета.\n\n(5) Дневният ред и материалите за заседанията на Съвета се изпращат на членовете от секретариата най-малко 5 работни дни преди заседанието.\n\n(6) Решения за промени в дневния ред се вземат в началото на всяко заседание на Съвета.\n\n(7) Присъстващите членове приемат решенията от заседанията на Съвета с обикновено мнозинство.\n\n(8) За всяко заседание на Съвета се съставя протокол, който съдържа:\n\n1. датата на провеждане на заседанието;\n\n2. имената на участниците в заседанието и имената на отсъстващите членове на Съвета;\n\n3. приетия дневен ред;\n\n4. взетите решения;\n\n5. подписите на председателстващия и на секретаря.\n\n(9) Към протокола се прилагат документите, разгледани на заседанието, и взетите решения.\n\n(10) Протоколите и приложенията към тях се съхраняват в МОН и МИР и са с публичен достъп. Протоколите се публикуват на интернет страниците на МОН и МИР не по-късно от три седмици след заседанието.\n\n(11) При наличие на особени мнения при гласуване на решенията те трябва да бъдат представени в писмена форма в двудневен срок след заседанието и представляват неразделна част от протокола.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 20, ал. 1 от Закона за насърчаване на научните изследвания и иновациите .\n\nПараграф единствен. Правилникът се приема на основание чл. 20, ал. 1 от Закона за насърчаване на научните изследвания и иновациите .\n\n| ↑ нагоре | ← назад | пълна версия"
}