{
  "ldoc_id": "2137192108",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137192108",
  "list_title": "Устройствен правилник на изпълнителна агенция \"медицински надзор\"",
  "law_title": "Устройствен правилник на изпълнителна агенция \"медицински надзор\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ НАДЗОР\" В сила от 01.04.2019 г. Приет с ПМС № 53 от 27.03.2019 г. Обн. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 15 от 14 Февруари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителна агенция \"Медицински надзор\", наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (2) Агенцията се ръководи и се представлява от изпълнителен директор, който се подпомага от двама заместник изпълнителни директори. Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването. Чл. 3. Агенцията осъществява контрол върху дейността на лечебните заведения, на медицинските дейности и на качеството на медицинската помощ и осъществява функцията на компетентен орган по управление, координация и контрол на трансплантацията в Република България. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт. (2) Трудовият договор с изпълнителния директор се сключва, изменя се и се прекратява от министъра на здравеопазването съгласувано с министър-председателя. Чл. 5. Изпълнителният директор: 1. ръководи, координира и контролира цялостната дейност на агенцията; 2. представлява агенцията и организира международните и връзки и сътрудничество; 3. сключва договори, свързани с осъществяване дейността на агенцията; 4. изпълнява функциите на възложител на обществени поръчки; 5. утвърждава длъжностното разписание на агенцията, вътрешни правила и процедури за работата на агенцията; 6. утвърждава образци на заявления, удостоверения, протоколи и други документи, свързани с осъществяване на дейността на агенцията; 7. назначава държавните служители в агенцията, изменя и прекратява служебните им правоотношения; 8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 9. командирова работещите в агенцията; 10. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 11. представя на министъра на здравеопазването периодични и годишни отчети за изпълнението на бюджета на агенцията; 12. изготвя и представя на министъра на здравеопазването ежегоден доклад за дейността на агенцията; 13. издава индивидуални административни актове в кръга на своята компетентност; 14. налага принудителни административни мерки и издава наказателни постановления в случаите, предвидени със закон; 15. издава заповеди за определяне на комисии за осъществяване на контролната дейност на агенцията; 16. утвърждава план за извършване на проверки; 17. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол, донорството и трансплантацията; 18. ръководи и отговаря за разглеждането на предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ; 19. при необходимост създава комисии и работни групи със съвещателен характер, които изготвят становища в областта на медицинското обслужване, донорството и трансплантацията и участват с експертни становища в извършваните проверки на лечебни заведения; 20. осъществява и други дейности по управлението на агенцията, възложени му с нормативен акт или от министъра на здравеопазването. Чл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник изпълнителен директор, определен със заповед на изпълнителния директор за всеки конкретен случай. (2) Правомощията на изпълнителния директор се осъществяват от определен със заповед на министъра на здравеопазването заместник изпълнителен директор и когато длъжността е свободна, до назначаването на изпълнителен директор, но за не повече от 60 дни. (3) Заместник изпълнителните директори заемат длъжността по трудово правоотношение, като трудовият им договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на здравеопазването. (4) Изпълнителният директор определя функциите на заместник изпълнителните директори и може със заповед да им делегира правомощия в случаите, предвидени в закон. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 7. (1) Общата численост на персонала в агенцията е 106 щатни бройки. (2) Агенцията е структурирана в обща и специализирана администрация и е организирана общо в 4 дирекции. (3) Структурата на дирекциите се определя със заповед на изпълнителния директор, като във всяка дирекция могат да се сформират отдели при спазване на изискванията на действащата нормативна уредба. (4) Числеността на персонала в административните звена на агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 8. Главният секретар осъществява административното ръководство на администрацията на агенцията, като: 1. осигурява организационната връзка между изпълнителния директор и административните звена; 2. организира разпределението на задачите за изпълнение между административните звена в агенцията; 3. осъществява вътрешноведомствената организация на работа на агенцията, за което може да издава заповеди; 4. упражнява контрол върху документооборота и съхраняването на документите в архива на агенцията; 5. организира работата с предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ; 6. утвърждава длъжностните характеристики на служителите в агенцията; 7. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 8. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 9. организира и ръководи информационното осигуряване; 10. организира, координира и контролира изготвянето на годишния доклад за състоянието на агенцията; 11. информира изпълнителния директор за хода на ежедневната работа в агенцията; 12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор. Раздел III. Обща администрация Чл. 9. Общата администрация е организирана в дирекция \"Административно-правни и финансови дейности и информационно осигуряване\". Чл. 10. Дирекция \"Административно-правни и финансови дейности и информационно осигуряване\": 1. организира документооборота, деловодната и архивната дейност; 2. организира и координира дейностите по административното обслужване на физически и юридически лица; 3. организира дейността по предоставяне на достъп до обществена информация съгласно Закона за достъп до обществена информация ; 4. осъществява дейностите по управление на човешките ресурси на агенцията; 5. изготвя и актуализира длъжностните разписания и поименните разписания на длъжностите на агенцията; 6. изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения; 7. поддържа и съхранява трудовите и служебните досиета на работещите в агенцията; 8. организира дейностите по провеждане на обучения на служителите на агенцията и кариерното им израстване; 9. организира и координира провеждането на обществените поръчки; 10. изготвя, съгласува и/или дава становища по проекти на договори, включително международни договори, по които агенцията е страна; 11. участва в изготвянето и дава становища по проекти на административни и нормативни актове, свързани с дейността на агенцията; 12. дава становища и предложения във връзка с решаването на правни проблеми, свързани с дейността на агенцията; 13. осъществява процесуалното представителство по дела в областите на дейност на дирекцията; 14. организира и осъществява финансово-счетоводните дейности на агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания; 15. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните организации и параграфите от Единната бюджетна класификация; 16. изготвя годишен проект на бюджет и тригодишна бюджетна прогноза на агенцията; 17. съставя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, на сметките за средства от Европейския съюз и на сметките за чужди средства на агенцията; 18. изготвя тримесечни и годишни оборотни ведомости и годишен финансов отчет на агенцията; 19. организира и осъществява управлението на активите и материално-техническото снабдяване; 20. организира и осигурява охранителния и пропускателния режим и транспортното обслужване; 21. организира и осигурява почистването и санитарно-хигиенните условия в административната сграда на агенцията и в прилежащия и външен район; 22. организира и осигурява техническата поддръжка на информационно-комуникационната инфраструктура на агенцията - локални мрежи, комуникационно оборудване, телефонна инсталация, системен софтуер и хардуер; 23. осъществява връзките с обществеността и информационната дейност на агенцията; 24. организира публичните изяви на ръководството и служителите на агенцията, като координира дейността си с Министерството на здравеопазването; 25. участва в организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари, дискусии и кръгли маси в агенцията; 26. участва в организирането на дейностите, свързани с промоция и популяризиране на донорството и трансплантацията в обществото; 27. изготвя проекти на програми за пребиваването на чуждестранни делегации и осигурява изпълнението им; 28. отговаря за поддържането и актуализирането на българската и английската версия на официалната интернет страница на агенцията; 29. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Раздел IV. Специализирана администрация Чл. 11. Специализираната администрация е организирана в 3 дирекции: 1. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Разрешения и регистрация на лечебни заведения\"; 2. (изм. и доп. - ДВ, бр. 15 от 2023 г.) дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\"; 3. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Контрол на медицинските дейности и права на пациентите\". Чл. 12. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Разрешения и регистрация на лечебни заведения\": 1. организира и осъществява процедурите по регистрация на лечебните заведения за извънболнична помощ и хосписите, както и извършването на лечебна дейност по чл. 2а от Закона за лечебните заведения ; 2. води регистър на лечебните заведения за извънболнична помощ и хосписите; 3. изготвя мотивирани предложения до министъра на здравеопазването за издаване, за отказ за издаване, за промяна и за отнемане на разрешения за осъществяване на лечебна дейност на лечебни заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки; 4. участва в извършването на проверки по чл. 40, ал. 12 от Закона за лечебните заведения за спазване на здравните изисквания и утвърдените медицински стандарти от лечебните заведения за извънболнична помощ; 5. участва в извършването на проверки по чл. 47, ал. 10 от Закона за лечебните заведения относно спазването на изискванията на Закона за лечебните заведения , наредбата по чл. 46, ал. 3 от този закон и на утвърдените медицински стандарти в лечебните заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки; 6. участва в извършването на проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения; 7. участва в извършването на проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения; 8. извършва оценка по заявления за създаване на нови лечебни заведения за болнична помощ по чл. 37а от Закона за лечебните заведения ; 9. извършва оценка по заявления за извършване на нови медицински дейности от лечебни заведения за болнична помощ по чл. 37б от Закона за лечебните заведения ; 10. (отм. - ДВ, бр. 15 от 2023 г.) 11. (отм. - ДВ, бр. 15 от 2023 г.) 12. (отм. - ДВ, бр. 15 от 2023 г.) 13. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Чл. 13. (Изм. и доп. - ДВ, бр. 15 от 2023 г.) Дирекция \"Управление, координация и контрол на трансплантацията и асистирана репродукция\": 1. контролира дейността на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки ; 2. предлага на министъра на здравеопазването медицински стандарти за трансплантация на органи, тъкани и клетки, както и медицински критерии за подбор на донори и реципиенти; 3. поддържа регистри в областта на трансплантацията и асистираната репродукция в случаите, предвидени в нормативен акт като събира, обработва, съхранява и предоставя съдържащата се в тях информация; 4. осигурява денонощен достъп на лекарите, пряко участващи в медицинското обслужване на потенциалния донор, до служебния регистър на лицата, които са изразили несъгласие за вземане на органи, тъкани и клетки след смъртта им; 5. координира вноса и износа на органи, тъкани и клетки; 6. администрира процесите по издаване на разрешения и удостоверения, посочени в Закона за трансплантация на органи, тъкани и клетки ; 7. разпределя осигурените за трансплантация органи и контролира разпределението на тъканите и клетките; 8. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията; 9. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на реципиента, сериозните нежелани реакции и сериозните инциденти, свързани с асистираната репродукция; 10. проверява предоставената документация от лечебните заведения, извършили трансплантация, за съответствие на заявените разходи с извършените дейности, видовете и количеството на използваните лекарствени продукти по реда на наредбата по чл. 16, ал. 5 от Закона за трансплантация на органи, тъкани и клетки ; 11. проучва и анализира медицинските, правните, етичните, религиозните, икономическите и социалните последици от трансплантацията и асистираната репродукция; 12. публикува на интернет страницата на агенцията информация за трансплантационните процеси, както и данни за извършените трансплантации на български граждани в страната и в чужбина; 13. оказва съдействие по искания от лица за осигуряване на оферти за трансплантация в други държави във връзка с осъществяване на правата им по чл. 82, ал. 1а и 3 от Закона за здравето ; 14. координира сътрудничеството между европейски организации за обмен на органи, компетентни органи на държавите - членки на Европейския съюз, на другите държави - страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни, държавни органи, научни организации и неправителствени организации в областта на трансплантацията; 15. участва в разработването и изпълнението на национални стратегии и програми, международни проекти, анализи и прогнози относно процесите на трансплантация и асистирана репродукция; 16. осигурява възможност за проследяване от донора до реципиента на всички органи, тъкани и клетки и влизащите в контакт с тях материали и продукти, които се получават, обработват, преработват, съхраняват или предоставят на територията на Република България; 17. изготвя отчети и доклади до Европейската комисия по въпроси, свързани с трансплантацията и асистираната репродукция; 18. организира обучение по качество и безопасност при извършване на дейности по трансплантация на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки и на лица, които извършват вземане, експертиза, обработка, преработка, етикетиране, съхраняване, предоставяне и транспортиране на органи, тъкани и клетки; 19. предоставя на Европейската комисия или на държава - членка на Европейския съюз, на друга държава - страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 20. контролира обмена на органи с държавите - членки на Европейския съюз, с другите държави - страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни; 21. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения; 22. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения; 23. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по спазването на изискванията на Закона за трансплантация на органи, тъкани и клетки и подзаконовите нормативни актове по неговото прилагане; 24. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки на дейностите по асистирана репродукция; 25. (нова - ДВ, бр. 15 от 2023 г.) планира, организира, подпомага и координира международната дейност в областта на трансплантацията и асистираната репродукция и поддържа информацията, необходима за осъществяването на международните контакти; 26. (нова - ДВ, бр. 15 от 2023 г.) организира и координира участието на агенцията в дейността на международните организации в областта на трансплантацията и асистираната репродукция; 27. (нова - ДВ, бр. 15 от 2023 г.) участва в разработването на проекти на международни договори и прави предложения до министъра на здравеопазването за сключване, присъединяване, ратифициране, денонсиране и изменение на международни договори в областта на трансплантациите; 28. (предишна т. 21 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на трансплантацията и асистираната репродукция, възложени от изпълнителния директор. Чл. 14. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Контрол на медицинските дейности и права на пациентите\": 1. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки за съответствието на структурата, управлението, дейността и организацията на медицинската помощ в лечебните заведения с изискванията на Закона за лечебните заведения , Закона за здравето и подзаконовите нормативни актове по тяхното прилагане; 2. извършва проверки за спазването на правата на пациентите в лечебните заведения; 3. извършва проверки за спазването на утвърдените медицински стандарти в лечебните заведения; 4. осъществява контрол върху качеството на оказаната медицинска помощ в съответствие с утвърдените медицински стандарти; 5. (отм. - ДВ, бр. 15 от 2023 г.) 6. (отм. - ДВ, бр. 15 от 2023 г.) 7. извършва проверки за спазването на утвърдените стандарти за финансова дейност от лечебните заведения по чл. 6, ал. 6 от Закона за лечебните заведения ; 8. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки по жалби на граждани и юридически лица, свързани с оказваната медицинска помощ; 9. извършва проверки на лечебните заведения за разходването на средства от държавния бюджет по реда на чл. 82 от Закона за здравето и чл. 106а, ал. 6 от Закона за лечебните заведения ; 10. извършва проверки за съответствие на лечебните заведения, получили одобрение за извършване на дейности по обучение на студенти, докторанти и/или специализанти, с критериите и условията на наредбата по чл. 90, ал. 3 от Закона за лечебните заведения ; 11. извършва проверки за спазването на утвърдените фармако-терапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина , както и лечебните заведения при осъществяване на дейностите по чл. 259, ал. 1, т. 10 от Закона за лекарствените продукти в хуманната медицина ; 12. следи за осигуряване от Националната здравноосигурителна каса (НЗОК) предоставянето на пакета от здравни дейности, гарантиран от бюджета на НЗОК; 13. следи за осигуряване от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване на предоставянето на здравните услуги съгласно застрахователния договор; 14. подготвя и предоставя на заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", информация за физически, юридически лица и лечебни заведения, които извършват дейност по доброволно здравно осигуряване без лиценз; 15. изготвя по искане от заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", становище по съдържанието и изпълнимостта на застрахователните договори за медицинска застраховка по смисъла на глава четиридесета, раздел IV от Кодекса за застраховането , предлагани от застрахователите; 16. изготвя проект на годишен доклад до министъра на здравеопазването за състоянието и цялостната дейност по здравното осигуряване; 17. изисква и проверява договори между районни здравноосигурителни каси и изпълнители на медицинска помощ; 18. изисква и проверява договори между застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване и изпълнители на медицинска помощ; 19. изисква от Националната здравноосигурителна каса и от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване шестмесечна справка по образец, утвърдена от министъра на здравеопазването, съдържаща данни за броя на обслужените лица, вида и обема на предоставените услуги по договори с районните здравноосигурителни каси и застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване ; 20. изисква от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване списък на изпълнителите на медицинска помощ, с които имат сключени договори, както и информация, необходима за здравната статистика и наблюдение на здравния статус на населението, във форма и със съдържание, определени със заповед на министъра на здравеопазването; 21. подготвя мотивирани предложения до съответните ръководители на лечебни заведения за налагане на дисциплинарни наказания и до съответния министър за налагане на дисциплинарно наказание на директор на лечебно заведение по чл. 5, ал. 1 от Закона за лечебните заведения ; 22. подготвя предложения до министъра на здравеопазването за налагане на административни наказания и прилагане на принудителни административни мерки; 23. уведомява работодателите, органите по безопасност на труда, държавния здравен контрол, Българската агенция по безопасност на храните и органите по опазване на околната среда за вземане на необходимите мерки в случаите, когато при проверка се установят условия на труд и други вредни фактори на околната среда, които заплашват здравето на гражданите; 24. осъществява контрол върху дейността на лечебните заведения при извършване на медицинска експертиза по реда на Закона за здравето ; 25. (изм. - ДВ, бр. 15 от 2023 г.) осъществява специализирания контрол на лечебната дейност по Закона за контрол върху наркотичните вещества и прекурсорите ; 26. дава становище по проекти на правила за добра медицинска практика, правила за добра медицинска практика на лекарите по дентална медицина, правила за добра фармацевтична практика и правила за добра медицинска практика по здравни грижи в съответната професионална област и осъществява контрол по спазването им съвместно със съсловните организации; 27. участва в изготвянето и/или дава становища по проекти на медицински стандарти и на други нормативни актове, свързани с медицинското обслужване и здравното осигуряване; 28. изработва спецификации, справки, таблици и инструменти за осъществяване на контрол на лечебните заведения; 29. регистрира в информационната система на агенцията резултатите от проверките и поддържа база данни за всяко лечебно заведение по повод и във връзка с осъществената контролна дейност; 30. (отм. - ДВ, бр. 15 от 2023 г.) 31. (отм. - ДВ, бр. 15 от 2023 г.) 32. (отм. - ДВ, бр. 15 от 2023 г.) 33. участва в събирането и анализирането на информация за състоянието и тенденциите за развитие на здравноосигурителната система, здравното състояние на населението, потребностите от кадрови ресурси в областта на здравеопазването и други въпроси, свързани с него; 34. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол и в изпълнението на проекти по оперативни програми на Европейския съюз и други финансови донори; 35. (изм. - ДВ, бр. 15 от 2023 г.) участва в изготвянето на ежегодния отчет за дейността на агенцията; 36. (нова - ДВ, бр. 15 от 2023 г.) изготвя, съгласува и/или дава становища по законосъобразността на проекти на административните актове и наказателните постановления от компетентността на изпълнителния директор; 37. (нова - ДВ, бр. 15 от 2023 г.) дава становища и предложения във връзка с решаването на правни проблеми, които са свързани с контролната дейност на агенцията; 38. (нова - ДВ, бр. 15 от 2023 г.) осъществява процесуалното представителство по дела, по които страна е изпълнителният директор или агенцията, и поддържа информационна база данни за делата; 39. (предишна т. 36 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 15. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служителите в агенцията се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор. Чл. 16. (1) Изпълнителният директор определя приемното време за граждани. (2) Външни лица се допускат в сградата на агенцията след издаване на пропуск. Чл. 17. (1) Всички документи, получени в агенцията, се регистрират в автоматизирана информационна система, като се отбелязва датата на получаването. (2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Редът за образуване и движение на служебните преписки се определя с вътрешни правила, изготвени от главния секретар и утвърдени от изпълнителния директор. Чл. 18. (1) Структурните звена в агенцията си взаимодействат при изпълнение на задачи от смесена компетентност. (2) За повишаване на качеството и ефективността на контролната дейност на агенцията се осигурява гъвкаво разпределение на човешки ресурси, като със заповед на изпълнителния директор се определят комисии за извършване на проверки от служители на структурите от специализираната администрация. Чл. 19. (1) Дейността на агенцията се осъществява от държавни служители и от служители по трудово правоотношение. (2) Служителите по ал. 1 осъществяват функциите си при спазване на принципа на йерархична подчиненост. Глава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ Раздел I. Общи положения Чл. 20. (1) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или електронна поща. (2) Предложенията и сигналите по ал. 1 се регистрират в автоматизираната информационна система на агенцията, водена от дирекция \"Административно-правни и финансови дейности и информационно осигуряване\". (3) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения. (4) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършвани преди повече от две години. (5) Предложенията и сигналите, които не са от компетентност на изпълнителния директор, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала. Чл. 21. Решение по предложението или сигнала се взема от изпълнителния директор. Раздел II. Производство по предложения Чл. 22. Предложенията за усъвършенстване на организацията и за осъществяване на дейността на агенцията или за решаване на други въпроси в рамките на компетентността и се правят до изпълнителния директор. Чл. 23. (1) Разглеждането на предложенията се възлага на комисия, определена със заповед на изпълнителния директор. (2) В 7-дневен срок от възлагането комисията извършва проверка за допустимост. (3) Когато се установи, че предложението е допустимо, се преценява основателността му. (4) За изясняване на случая може да се изисква от подателя на предложението да предостави необходими документи, сведения или обяснения. (5) Когато случаят е изяснен от фактическа и правна страна, комисията подготвя становище до изпълнителния директор с предложение за решение. Чл. 24. (1) Решението се постановява от изпълнителния директор в сроковете, определени в чл. 118, ал. 1 и 2 от Административнопроцесуалния кодекс , и трябва да съдържа данни за подателя, естеството на предложението, фактическата обстановка по случая, решение на случая и мотивите за това. (2) За решението се уведомяват подателят на предложението и всяко трето лице, чиито права или законни интереси могат да бъдат засегнати от решението, в срока по чл. 118, ал. 1 от Административнопроцесуалния кодекс . Раздел III. Производство по сигнали Чл. 25. Сигналите за злоупотреби с власт и корупция, за лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до изпълнителния директор. Чл. 26. Разглеждането на сигнала се възлага на комисия, определена от изпълнителния директор, и се извършва по реда на чл. 23, ал. 2 - 5 . Чл. 27. Решението се постановява от изпълнителния директор в сроковете по чл. 121 от Административнопроцесуалния кодекс и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123, ал. 1 от Административнопроцесуалния кодекс . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 7а, ал. 4 от Закона за лечебните заведения . Приложение към чл. 7, ал. 4 (Изм. - ДВ, бр. 15 от 2023 г.) Обща численост на персонала на Изпълнителна агенция \"Медицински надзор\" - 106 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Обща администрация 24 дирекция \"Административно-правни и финансови дейности и информационно осигуряване\" 24 Специализирана администрация 78 дирекция \"Разрешения и регистрация на лечебни заведения\" 11 дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\" 15 дирекция \"Контрол на медицинските дейности и права на пациентите\" 52\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ НАДЗОР\" В сила от 01.04.2019 г. Приет с ПМС № 53 от 27.03.2019 г. Обн. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 15 от 14 Февруари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителна агенция \"Медицински надзор\", наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (2) Агенцията се ръководи и се представлява от изпълнителен директор, който се подпомага от двама заместник изпълнителни директори. Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването. Чл. 3. Агенцията осъществява контрол върху дейността на лечебните заведения, на медицинските дейности и на качеството на медицинската помощ и осъществява функцията на компетентен орган по управление, координация и контрол на трансплантацията в Република България. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт. (2) Трудовият договор с изпълнителния директор се сключва, изменя се и се прекратява от министъра на здравеопазването съгласувано с министър-председателя. Чл. 5. Изпълнителният директор: 1. ръководи, координира и контролира цялостната дейност на агенцията; 2. представлява агенцията и организира международните и връзки и сътрудничество; 3. сключва договори, свързани с осъществяване дейността на агенцията; 4. изпълнява функциите на възложител на обществени поръчки; 5. утвърждава длъжностното разписание на агенцията, вътрешни правила и процедури за работата на агенцията; 6. утвърждава образци на заявления, удостоверения, протоколи и други документи, свързани с осъществяване на дейността на агенцията; 7. назначава държавните служители в агенцията, изменя и прекратява служебните им правоотношения; 8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 9. командирова работещите в агенцията; 10. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 11. представя на министъра на здравеопазването периодични и годишни отчети за изпълнението на бюджета на агенцията; 12. изготвя и представя на министъра на здравеопазването ежегоден доклад за дейността на агенцията; 13. издава индивидуални административни актове в кръга на своята компетентност; 14. налага принудителни административни мерки и издава наказателни постановления в случаите, предвидени със закон; 15. издава заповеди за определяне на комисии за осъществяване на контролната дейност на агенцията; 16. утвърждава план за извършване на проверки; 17. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол, донорството и трансплантацията; 18. ръководи и отговаря за разглеждането на предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ; 19. при необходимост създава комисии и работни групи със съвещателен характер, които изготвят становища в областта на медицинското обслужване, донорството и трансплантацията и участват с експертни становища в извършваните проверки на лечебни заведения; 20. осъществява и други дейности по управлението на агенцията, възложени му с нормативен акт или от министъра на здравеопазването. Чл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник изпълнителен директор, определен със заповед на изпълнителния директор за всеки конкретен случай. (2) Правомощията на изпълнителния директор се осъществяват от определен със заповед на министъра на здравеопазването заместник изпълнителен директор и когато длъжността е свободна, до назначаването на изпълнителен директор, но за не повече от 60 дни. (3) Заместник изпълнителните директори заемат длъжността по трудово правоотношение, като трудовият им договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на здравеопазването. (4) Изпълнителният директор определя функциите на заместник изпълнителните директори и може със заповед да им делегира правомощия в случаите, предвидени в закон. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 7. (1) Общата численост на персонала в агенцията е 106 щатни бройки. (2) Агенцията е структурирана в обща и специализирана администрация и е организирана общо в 4 дирекции. (3) Структурата на дирекциите се определя със заповед на изпълнителния директор, като във всяка дирекция могат да се сформират отдели при спазване на изискванията на действащата нормативна уредба. (4) Числеността на персонала в административните звена на агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 8. Главният секретар осъществява административното ръководство на администрацията на агенцията, като: 1. осигурява организационната връзка между изпълнителния директор и административните звена; 2. организира разпределението на задачите за изпълнение между административните звена в агенцията; 3. осъществява вътрешноведомствената организация на работа на агенцията, за което може да издава заповеди; 4. упражнява контрол върху документооборота и съхраняването на документите в архива на агенцията; 5. организира работата с предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ; 6. утвърждава длъжностните характеристики на служителите в агенцията; 7. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 8. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 9. организира и ръководи информационното осигуряване; 10. организира, координира и контролира изготвянето на годишния доклад за състоянието на агенцията; 11. информира изпълнителния директор за хода на ежедневната работа в агенцията; 12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор. Раздел III. Обща администрация Чл. 9. Общата администрация е организирана в дирекция \"Административно-правни и финансови дейности и информационно осигуряване\". Чл. 10. Дирекция \"Административно-правни и финансови дейности и информационно осигуряване\": 1. организира документооборота, деловодната и архивната дейност; 2. организира и координира дейностите по административното обслужване на физически и юридически лица; 3. организира дейността по предоставяне на достъп до обществена информация съгласно Закона за достъп до обществена информация ; 4. осъществява дейностите по управление на човешките ресурси на агенцията; 5. изготвя и актуализира длъжностните разписания и поименните разписания на длъжностите на агенцията; 6. изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения; 7. поддържа и съхранява трудовите и служебните досиета на работещите в агенцията; 8. организира дейностите по провеждане на обучения на служителите на агенцията и кариерното им израстване; 9. организира и координира провеждането на обществените поръчки; 10. изготвя, съгласува и/или дава становища по проекти на договори, включително международни договори, по които агенцията е страна; 11. участва в изготвянето и дава становища по проекти на административни и нормативни актове, свързани с дейността на агенцията; 12. дава становища и предложения във връзка с решаването на правни проблеми, свързани с дейността на агенцията; 13. осъществява процесуалното представителство по дела в областите на дейност на дирекцията; 14. организира и осъществява финансово-счетоводните дейности на агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания; 15. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните организации и параграфите от Единната бюджетна класификация; 16. изготвя годишен проект на бюджет и тригодишна бюджетна прогноза на агенцията; 17. съставя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, на сметките за средства от Европейския съюз и на сметките за чужди средства на агенцията; 18. изготвя тримесечни и годишни оборотни ведомости и годишен финансов отчет на агенцията; 19. организира и осъществява управлението на активите и материално-техническото снабдяване; 20. организира и осигурява охранителния и пропускателния режим и транспортното обслужване; 21. организира и осигурява почистването и санитарно-хигиенните условия в административната сграда на агенцията и в прилежащия и външен район; 22. организира и осигурява техническата поддръжка на информационно-комуникационната инфраструктура на агенцията - локални мрежи, комуникационно оборудване, телефонна инсталация, системен софтуер и хардуер; 23. осъществява връзките с обществеността и информационната дейност на агенцията; 24. организира публичните изяви на ръководството и служителите на агенцията, като координира дейността си с Министерството на здравеопазването; 25. участва в организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари, дискусии и кръгли маси в агенцията; 26. участва в организирането на дейностите, свързани с промоция и популяризиране на донорството и трансплантацията в обществото; 27. изготвя проекти на програми за пребиваването на чуждестранни делегации и осигурява изпълнението им; 28. отговаря за поддържането и актуализирането на българската и английската версия на официалната интернет страница на агенцията; 29. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Раздел IV. Специализирана администрация Чл. 11. Специализираната администрация е организирана в 3 дирекции: 1. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Разрешения и регистрация на лечебни заведения\"; 2. (изм. и доп. - ДВ, бр. 15 от 2023 г.) дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\"; 3. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Контрол на медицинските дейности и права на пациентите\". Чл. 12. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Разрешения и регистрация на лечебни заведения\": 1. организира и осъществява процедурите по регистрация на лечебните заведения за извънболнична помощ и хосписите, както и извършването на лечебна дейност по чл. 2а от Закона за лечебните заведения ; 2. води регистър на лечебните заведения за извънболнична помощ и хосписите; 3. изготвя мотивирани предложения до министъра на здравеопазването за издаване, за отказ за издаване, за промяна и за отнемане на разрешения за осъществяване на лечебна дейност на лечебни заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки; 4. участва в извършването на проверки по чл. 40, ал. 12 от Закона за лечебните заведения за спазване на здравните изисквания и утвърдените медицински стандарти от лечебните заведения за извънболнична помощ; 5. участва в извършването на проверки по чл. 47, ал. 10 от Закона за лечебните заведения относно спазването на изискванията на Закона за лечебните заведения , наредбата по чл. 46, ал. 3 от този закон и на утвърдените медицински стандарти в лечебните заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки; 6. участва в извършването на проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения; 7. участва в извършването на проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения; 8. извършва оценка по заявления за създаване на нови лечебни заведения за болнична помощ по чл. 37а от Закона за лечебните заведения ; 9. извършва оценка по заявления за извършване на нови медицински дейности от лечебни заведения за болнична помощ по чл. 37б от Закона за лечебните заведения ; 10. (отм. - ДВ, бр. 15 от 2023 г.) 11. (отм. - ДВ, бр. 15 от 2023 г.) 12. (отм. - ДВ, бр. 15 от 2023 г.) 13. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Чл. 13. (Изм. и доп. - ДВ, бр. 15 от 2023 г.) Дирекция \"Управление, координация и контрол на трансплантацията и асистирана репродукция\": 1. контролира дейността на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки ; 2. предлага на министъра на здравеопазването медицински стандарти за трансплантация на органи, тъкани и клетки, както и медицински критерии за подбор на донори и реципиенти; 3. поддържа регистри в областта на трансплантацията и асистираната репродукция в случаите, предвидени в нормативен акт като събира, обработва, съхранява и предоставя съдържащата се в тях информация; 4. осигурява денонощен достъп на лекарите, пряко участващи в медицинското обслужване на потенциалния донор, до служебния регистър на лицата, които са изразили несъгласие за вземане на органи, тъкани и клетки след смъртта им; 5. координира вноса и износа на органи, тъкани и клетки; 6. администрира процесите по издаване на разрешения и удостоверения, посочени в Закона за трансплантация на органи, тъкани и клетки ; 7. разпределя осигурените за трансплантация органи и контролира разпределението на тъканите и клетките; 8. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията; 9. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на реципиента, сериозните нежелани реакции и сериозните инциденти, свързани с асистираната репродукция; 10. проверява предоставената документация от лечебните заведения, извършили трансплантация, за съответствие на заявените разходи с извършените дейности, видовете и количеството на използваните лекарствени продукти по реда на наредбата по чл. 16, ал. 5 от Закона за трансплантация на органи, тъкани и клетки ; 11. проучва и анализира медицинските, правните, етичните, религиозните, икономическите и социалните последици от трансплантацията и асистираната репродукция; 12. публикува на интернет страницата на агенцията информация за трансплантационните процеси, както и данни за извършените трансплантации на български граждани в страната и в чужбина; 13. оказва съдействие по искания от лица за осигуряване на оферти за трансплантация в други държави във връзка с осъществяване на правата им по чл. 82, ал. 1а и 3 от Закона за здравето ; 14. координира сътрудничеството между европейски организации за обмен на органи, компетентни органи на държавите - членки на Европейския съюз, на другите държави - страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни, държавни органи, научни организации и неправителствени организации в областта на трансплантацията; 15. участва в разработването и изпълнението на национални стратегии и програми, международни проекти, анализи и прогнози относно процесите на трансплантация и асистирана репродукция; 16. осигурява възможност за проследяване от донора до реципиента на всички органи, тъкани и клетки и влизащите в контакт с тях материали и продукти, които се получават, обработват, преработват, съхраняват или предоставят на територията на Република България; 17. изготвя отчети и доклади до Европейската комисия по въпроси, свързани с трансплантацията и асистираната репродукция; 18. организира обучение по качество и безопасност при извършване на дейности по трансплантация на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки и на лица, които извършват вземане, експертиза, обработка, преработка, етикетиране, съхраняване, предоставяне и транспортиране на органи, тъкани и клетки; 19. предоставя на Европейската комисия или на държава - членка на Европейския съюз, на друга държава - страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 20. контролира обмена на органи с държавите - членки на Европейския съюз, с другите държави - страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни; 21. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения; 22. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения; 23. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по спазването на изискванията на Закона за трансплантация на органи, тъкани и клетки и подзаконовите нормативни актове по неговото прилагане; 24. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки на дейностите по асистирана репродукция; 25. (нова - ДВ, бр. 15 от 2023 г.) планира, организира, подпомага и координира международната дейност в областта на трансплантацията и асистираната репродукция и поддържа информацията, необходима за осъществяването на международните контакти; 26. (нова - ДВ, бр. 15 от 2023 г.) организира и координира участието на агенцията в дейността на международните организации в областта на трансплантацията и асистираната репродукция; 27. (нова - ДВ, бр. 15 от 2023 г.) участва в разработването на проекти на международни договори и прави предложения до министъра на здравеопазването за сключване, присъединяване, ратифициране, денонсиране и изменение на международни договори в областта на трансплантациите; 28. (предишна т. 21 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на трансплантацията и асистираната репродукция, възложени от изпълнителния директор. Чл. 14. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Контрол на медицинските дейности и права на пациентите\": 1. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки за съответствието на структурата, управлението, дейността и организацията на медицинската помощ в лечебните заведения с изискванията на Закона за лечебните заведения , Закона за здравето и подзаконовите нормативни актове по тяхното прилагане; 2. извършва проверки за спазването на правата на пациентите в лечебните заведения; 3. извършва проверки за спазването на утвърдените медицински стандарти в лечебните заведения; 4. осъществява контрол върху качеството на оказаната медицинска помощ в съответствие с утвърдените медицински стандарти; 5. (отм. - ДВ, бр. 15 от 2023 г.) 6. (отм. - ДВ, бр. 15 от 2023 г.) 7. извършва проверки за спазването на утвърдените стандарти за финансова дейност от лечебните заведения по чл. 6, ал. 6 от Закона за лечебните заведения ; 8. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки по жалби на граждани и юридически лица, свързани с оказваната медицинска помощ; 9. извършва проверки на лечебните заведения за разходването на средства от държавния бюджет по реда на чл. 82 от Закона за здравето и чл. 106а, ал. 6 от Закона за лечебните заведения ; 10. извършва проверки за съответствие на лечебните заведения, получили одобрение за извършване на дейности по обучение на студенти, докторанти и/или специализанти, с критериите и условията на наредбата по чл. 90, ал. 3 от Закона за лечебните заведения ; 11. извършва проверки за спазването на утвърдените фармако-терапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина , както и лечебните заведения при осъществяване на дейностите по чл. 259, ал. 1, т. 10 от Закона за лекарствените продукти в хуманната медицина ; 12. следи за осигуряване от Националната здравноосигурителна каса (НЗОК) предоставянето на пакета от здравни дейности, гарантиран от бюджета на НЗОК; 13. следи за осигуряване от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване на предоставянето на здравните услуги съгласно застрахователния договор; 14. подготвя и предоставя на заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", информация за физически, юридически лица и лечебни заведения, които извършват дейност по доброволно здравно осигуряване без лиценз; 15. изготвя по искане от заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", становище по съдържанието и изпълнимостта на застрахователните договори за медицинска застраховка по смисъла на глава четиридесета, раздел IV от Кодекса за застраховането , предлагани от застрахователите; 16. изготвя проект на годишен доклад до министъра на здравеопазването за състоянието и цялостната дейност по здравното осигуряване; 17. изисква и проверява договори между районни здравноосигурителни каси и изпълнители на медицинска помощ; 18. изисква и проверява договори между застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване и изпълнители на медицинска помощ; 19. изисква от Националната здравноосигурителна каса и от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване шестмесечна справка по образец, утвърдена от министъра на здравеопазването, съдържаща данни за броя на обслужените лица, вида и обема на предоставените услуги по договори с районните здравноосигурителни каси и застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване ; 20. изисква от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване списък на изпълнителите на медицинска помощ, с които имат сключени договори, както и информация, необходима за здравната статистика и наблюдение на здравния статус на населението, във форма и със съдържание, определени със заповед на министъра на здравеопазването; 21. подготвя мотивирани предложения до съответните ръководители на лечебни заведения за налагане на дисциплинарни наказания и до съответния министър за налагане на дисциплинарно наказание на директор на лечебно заведение по чл. 5, ал. 1 от Закона за лечебните заведения ; 22. подготвя предложения до министъра на здравеопазването за налагане на административни наказания и прилагане на принудителни административни мерки; 23. уведомява работодателите, органите по безопасност на труда, държавния здравен контрол, Българската агенция по безопасност на храните и органите по опазване на околната среда за вземане на необходимите мерки в случаите, когато при проверка се установят условия на труд и други вредни фактори на околната среда, които заплашват здравето на гражданите; 24. осъществява контрол върху дейността на лечебните заведения при извършване на медицинска експертиза по реда на Закона за здравето ; 25. (изм. - ДВ, бр. 15 от 2023 г.) осъществява специализирания контрол на лечебната дейност по Закона за контрол върху наркотичните вещества и прекурсорите ; 26. дава становище по проекти на правила за добра медицинска практика, правила за добра медицинска практика на лекарите по дентална медицина, правила за добра фармацевтична практика и правила за добра медицинска практика по здравни грижи в съответната професионална област и осъществява контрол по спазването им съвместно със съсловните организации; 27. участва в изготвянето и/или дава становища по проекти на медицински стандарти и на други нормативни актове, свързани с медицинското обслужване и здравното осигуряване; 28. изработва спецификации, справки, таблици и инструменти за осъществяване на контрол на лечебните заведения; 29. регистрира в информационната система на агенцията резултатите от проверките и поддържа база данни за всяко лечебно заведение по повод и във връзка с осъществената контролна дейност; 30. (отм. - ДВ, бр. 15 от 2023 г.) 31. (отм. - ДВ, бр. 15 от 2023 г.) 32. (отм. - ДВ, бр. 15 от 2023 г.) 33. участва в събирането и анализирането на информация за състоянието и тенденциите за развитие на здравноосигурителната система, здравното състояние на населението, потребностите от кадрови ресурси в областта на здравеопазването и други въпроси, свързани с него; 34. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол и в изпълнението на проекти по оперативни програми на Европейския съюз и други финансови донори; 35. (изм. - ДВ, бр. 15 от 2023 г.) участва в изготвянето на ежегодния отчет за дейността на агенцията; 36. (нова - ДВ, бр. 15 от 2023 г.) изготвя, съгласува и/или дава становища по законосъобразността на проекти на административните актове и наказателните постановления от компетентността на изпълнителния директор; 37. (нова - ДВ, бр. 15 от 2023 г.) дава становища и предложения във връзка с решаването на правни проблеми, които са свързани с контролната дейност на агенцията; 38. (нова - ДВ, бр. 15 от 2023 г.) осъществява процесуалното представителство по дела, по които страна е изпълнителният директор или агенцията, и поддържа информационна база данни за делата; 39. (предишна т. 36 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 15. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служителите в агенцията се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор. Чл. 16. (1) Изпълнителният директор определя приемното време за граждани. (2) Външни лица се допускат в сградата на агенцията след издаване на пропуск. Чл. 17. (1) Всички документи, получени в агенцията, се регистрират в автоматизирана информационна система, като се отбелязва датата на получаването. (2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Редът за образуване и движение на служебните преписки се определя с вътрешни правила, изготвени от главния секретар и утвърдени от изпълнителния директор. Чл. 18. (1) Структурните звена в агенцията си взаимодействат при изпълнение на задачи от смесена компетентност. (2) За повишаване на качеството и ефективността на контролната дейност на агенцията се осигурява гъвкаво разпределение на човешки ресурси, като със заповед на изпълнителния директор се определят комисии за извършване на проверки от служители на структурите от специализираната администрация. Чл. 19. (1) Дейността на агенцията се осъществява от държавни служители и от служители по трудово правоотношение. (2) Служителите по ал. 1 осъществяват функциите си при спазване на принципа на йерархична подчиненост. Глава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ Раздел I. Общи положения Чл. 20. (1) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или електронна поща. (2) Предложенията и сигналите по ал. 1 се регистрират в автоматизираната информационна система на агенцията, водена от дирекция \"Административно-правни и финансови дейности и информационно осигуряване\". (3) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения. (4) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършвани преди повече от две години. (5) Предложенията и сигналите, които не са от компетентност на изпълнителния директор, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала. Чл. 21. Решение по предложението или сигнала се взема от изпълнителния директор. Раздел II. Производство по предложения Чл. 22. Предложенията за усъвършенстване на организацията и за осъществяване на дейността на агенцията или за решаване на други въпроси в рамките на компетентността и се правят до изпълнителния директор. Чл. 23. (1) Разглеждането на предложенията се възлага на комисия, определена със заповед на изпълнителния директор. (2) В 7-дневен срок от възлагането комисията извършва проверка за допустимост. (3) Когато се установи, че предложението е допустимо, се преценява основателността му. (4) За изясняване на случая може да се изисква от подателя на предложението да предостави необходими документи, сведения или обяснения. (5) Когато случаят е изяснен от фактическа и правна страна, комисията подготвя становище до изпълнителния директор с предложение за решение. Чл. 24. (1) Решението се постановява от изпълнителния директор в сроковете, определени в чл. 118, ал. 1 и 2 от Административнопроцесуалния кодекс , и трябва да съдържа данни за подателя, естеството на предложението, фактическата обстановка по случая, решение на случая и мотивите за това. (2) За решението се уведомяват подателят на предложението и всяко трето лице, чиито права или законни интереси могат да бъдат засегнати от решението, в срока по чл. 118, ал. 1 от Административнопроцесуалния кодекс . Раздел III. Производство по сигнали Чл. 25. Сигналите за злоупотреби с власт и корупция, за лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до изпълнителния директор. Чл. 26. Разглеждането на сигнала се възлага на комисия, определена от изпълнителния директор, и се извършва по реда на чл. 23, ал. 2 - 5 . Чл. 27. Решението се постановява от изпълнителния директор в сроковете по чл. 121 от Административнопроцесуалния кодекс и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123, ал. 1 от Административнопроцесуалния кодекс . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 7а, ал. 4 от Закона за лечебните заведения . Приложение към чл. 7, ал. 4 (Изм. - ДВ, бр. 15 от 2023 г.) Обща численост на персонала на Изпълнителна агенция \"Медицински надзор\" - 106 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Обща администрация 24 дирекция \"Административно-правни и финансови дейности и информационно осигуряване\" 24 Специализирана администрация 78 дирекция \"Разрешения и регистрация на лечебни заведения\" 11 дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\" 15 дирекция \"Контрол на медицинските дейности и права на пациентите\" 52\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ НАДЗОР\" В сила от 01.04.2019 г. Приет с ПМС № 53 от 27.03.2019 г. Обн. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 15 от 14 Февруари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителна агенция \"Медицински надзор\", наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (2) Агенцията се ръководи и се представлява от изпълнителен директор, който се подпомага от двама заместник изпълнителни директори. Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването. Чл. 3. Агенцията осъществява контрол върху дейността на лечебните заведения, на медицинските дейности и на качеството на медицинската помощ и осъществява функцията на компетентен орган по управление, координация и контрол на трансплантацията в Република България. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт. (2) Трудовият договор с изпълнителния директор се сключва, изменя се и се прекратява от министъра на здравеопазването съгласувано с министър-председателя. Чл. 5. Изпълнителният директор: 1. ръководи, координира и контролира цялостната дейност на агенцията; 2. представлява агенцията и организира международните и връзки и сътрудничество; 3. сключва договори, свързани с осъществяване дейността на агенцията; 4. изпълнява функциите на възложител на обществени поръчки; 5. утвърждава длъжностното разписание на агенцията, вътрешни правила и процедури за работата на агенцията; 6. утвърждава образци на заявления, удостоверения, протоколи и други документи, свързани с осъществяване на дейността на агенцията; 7. назначава държавните служители в агенцията, изменя и прекратява служебните им правоотношения; 8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 9. командирова работещите в агенцията; 10. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 11. представя на министъра на здравеопазването периодични и годишни отчети за изпълнението на бюджета на агенцията; 12. изготвя и представя на министъра на здравеопазването ежегоден доклад за дейността на агенцията; 13. издава индивидуални административни актове в кръга на своята компетентност; 14. налага принудителни административни мерки и издава наказателни постановления в случаите, предвидени със закон; 15. издава заповеди за определяне на комисии за осъществяване на контролната дейност на агенцията; 16. утвърждава план за извършване на проверки; 17. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол, донорството и трансплантацията; 18. ръководи и отговаря за разглеждането на предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ; 19. при необходимост създава комисии и работни групи със съвещателен характер, които изготвят становища в областта на медицинското обслужване, донорството и трансплантацията и участват с експертни становища в извършваните проверки на лечебни заведения; 20. осъществява и други дейности по управлението на агенцията, възложени му с нормативен акт или от министъра на здравеопазването. Чл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник изпълнителен директор, определен със заповед на изпълнителния директор за всеки конкретен случай. (2) Правомощията на изпълнителния директор се осъществяват от определен със заповед на министъра на здравеопазването заместник изпълнителен директор и когато длъжността е свободна, до назначаването на изпълнителен директор, но за не повече от 60 дни. (3) Заместник изпълнителните директори заемат длъжността по трудово правоотношение, като трудовият им договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на здравеопазването. (4) Изпълнителният директор определя функциите на заместник изпълнителните директори и може със заповед да им делегира правомощия в случаите, предвидени в закон. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 7. (1) Общата численост на персонала в агенцията е 106 щатни бройки. (2) Агенцията е структурирана в обща и специализирана администрация и е организирана общо в 4 дирекции. (3) Структурата на дирекциите се определя със заповед на изпълнителния директор, като във всяка дирекция могат да се сформират отдели при спазване на изискванията на действащата нормативна уредба. (4) Числеността на персонала в административните звена на агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 8. Главният секретар осъществява административното ръководство на администрацията на агенцията, като: 1. осигурява организационната връзка между изпълнителния директор и административните звена; 2. организира разпределението на задачите за изпълнение между административните звена в агенцията; 3. осъществява вътрешноведомствената организация на работа на агенцията, за което може да издава заповеди; 4. упражнява контрол върху документооборота и съхраняването на документите в архива на агенцията; 5. организира работата с предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ; 6. утвърждава длъжностните характеристики на служителите в агенцията; 7. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 8. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 9. организира и ръководи информационното осигуряване; 10. организира, координира и контролира изготвянето на годишния доклад за състоянието на агенцията; 11. информира изпълнителния директор за хода на ежедневната работа в агенцията; 12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор. Раздел III. Обща администрация Чл. 9. Общата администрация е организирана в дирекция \"Административно-правни и финансови дейности и информационно осигуряване\". Чл. 10. Дирекция \"Административно-правни и финансови дейности и информационно осигуряване\": 1. организира документооборота, деловодната и архивната дейност; 2. организира и координира дейностите по административното обслужване на физически и юридически лица; 3. организира дейността по предоставяне на достъп до обществена информация съгласно Закона за достъп до обществена информация ; 4. осъществява дейностите по управление на човешките ресурси на агенцията; 5. изготвя и актуализира длъжностните разписания и поименните разписания на длъжностите на агенцията; 6. изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения; 7. поддържа и съхранява трудовите и служебните досиета на работещите в агенцията; 8. организира дейностите по провеждане на обучения на служителите на агенцията и кариерното им израстване; 9. организира и координира провеждането на обществените поръчки; 10. изготвя, съгласува и/или дава становища по проекти на договори, включително международни договори, по които агенцията е страна; 11. участва в изготвянето и дава становища по проекти на административни и нормативни актове, свързани с дейността на агенцията; 12. дава становища и предложения във връзка с решаването на правни проблеми, свързани с дейността на агенцията; 13. осъществява процесуалното представителство по дела в областите на дейност на дирекцията; 14. организира и осъществява финансово-счетоводните дейности на агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания; 15. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните организации и параграфите от Единната бюджетна класификация; 16. изготвя годишен проект на бюджет и тригодишна бюджетна прогноза на агенцията; 17. съставя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, на сметките за средства от Европейския съюз и на сметките за чужди средства на агенцията; 18. изготвя тримесечни и годишни оборотни ведомости и годишен финансов отчет на агенцията; 19. организира и осъществява управлението на активите и материално-техническото снабдяване; 20. организира и осигурява охранителния и пропускателния режим и транспортното обслужване; 21. организира и осигурява почистването и санитарно-хигиенните условия в административната сграда на агенцията и в прилежащия и външен район; 22. организира и осигурява техническата поддръжка на информационно-комуникационната инфраструктура на агенцията - локални мрежи, комуникационно оборудване, телефонна инсталация, системен софтуер и хардуер; 23. осъществява връзките с обществеността и информационната дейност на агенцията; 24. организира публичните изяви на ръководството и служителите на агенцията, като координира дейността си с Министерството на здравеопазването; 25. участва в организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари, дискусии и кръгли маси в агенцията; 26. участва в организирането на дейностите, свързани с промоция и популяризиране на донорството и трансплантацията в обществото; 27. изготвя проекти на програми за пребиваването на чуждестранни делегации и осигурява изпълнението им; 28. отговаря за поддържането и актуализирането на българската и английската версия на официалната интернет страница на агенцията; 29. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Раздел IV. Специализирана администрация Чл. 11. Специализираната администрация е организирана в 3 дирекции: 1. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Разрешения и регистрация на лечебни заведения\"; 2. (изм. и доп. - ДВ, бр. 15 от 2023 г.) дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\"; 3. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Контрол на медицинските дейности и права на пациентите\". Чл. 12. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Разрешения и регистрация на лечебни заведения\": 1. организира и осъществява процедурите по регистрация на лечебните заведения за извънболнична помощ и хосписите, както и извършването на лечебна дейност по чл. 2а от Закона за лечебните заведения ; 2. води регистър на лечебните заведения за извънболнична помощ и хосписите; 3. изготвя мотивирани предложения до министъра на здравеопазването за издаване, за отказ за издаване, за промяна и за отнемане на разрешения за осъществяване на лечебна дейност на лечебни заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки; 4. участва в извършването на проверки по чл. 40, ал. 12 от Закона за лечебните заведения за спазване на здравните изисквания и утвърдените медицински стандарти от лечебните заведения за извънболнична помощ; 5. участва в извършването на проверки по чл. 47, ал. 10 от Закона за лечебните заведения относно спазването на изискванията на Закона за лечебните заведения , наредбата по чл. 46, ал. 3 от този закон и на утвърдените медицински стандарти в лечебните заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки; 6. участва в извършването на проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения; 7. участва в извършването на проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения; 8. извършва оценка по заявления за създаване на нови лечебни заведения за болнична помощ по чл. 37а от Закона за лечебните заведения ; 9. извършва оценка по заявления за извършване на нови медицински дейности от лечебни заведения за болнична помощ по чл. 37б от Закона за лечебните заведения ; 10. (отм. - ДВ, бр. 15 от 2023 г.) 11. (отм. - ДВ, бр. 15 от 2023 г.) 12. (отм. - ДВ, бр. 15 от 2023 г.) 13. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Чл. 13. (Изм. и доп. - ДВ, бр. 15 от 2023 г.) Дирекция \"Управление, координация и контрол на трансплантацията и асистирана репродукция\": 1. контролира дейността на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки ; 2. предлага на министъра на здравеопазването медицински стандарти за трансплантация на органи, тъкани и клетки, както и медицински критерии за подбор на донори и реципиенти; 3. поддържа регистри в областта на трансплантацията и асистираната репродукция в случаите, предвидени в нормативен акт като събира, обработва, съхранява и предоставя съдържащата се в тях информация; 4. осигурява денонощен достъп на лекарите, пряко участващи в медицинското обслужване на потенциалния донор, до служебния регистър на лицата, които са изразили несъгласие за вземане на органи, тъкани и клетки след смъртта им; 5. координира вноса и износа на органи, тъкани и клетки; 6. администрира процесите по издаване на разрешения и удостоверения, посочени в Закона за трансплантация на органи, тъкани и клетки ; 7. разпределя осигурените за трансплантация органи и контролира разпределението на тъканите и клетките; 8. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията; 9. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на реципиента, сериозните нежелани реакции и сериозните инциденти, свързани с асистираната репродукция; 10. проверява предоставената документация от лечебните заведения, извършили трансплантация, за съответствие на заявените разходи с извършените дейности, видовете и количеството на използваните лекарствени продукти по реда на наредбата по чл. 16, ал. 5 от Закона за трансплантация на органи, тъкани и клетки ; 11. проучва и анализира медицинските, правните, етичните, религиозните, икономическите и социалните последици от трансплантацията и асистираната репродукция; 12. публикува на интернет страницата на агенцията информация за трансплантационните процеси, както и данни за извършените трансплантации на български граждани в страната и в чужбина; 13. оказва съдействие по искания от лица за осигуряване на оферти за трансплантация в други държави във връзка с осъществяване на правата им по чл. 82, ал. 1а и 3 от Закона за здравето ; 14. координира сътрудничеството между европейски организации за обмен на органи, компетентни органи на държавите - членки на Европейския съюз, на другите държави - страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни, държавни органи, научни организации и неправителствени организации в областта на трансплантацията; 15. участва в разработването и изпълнението на национални стратегии и програми, международни проекти, анализи и прогнози относно процесите на трансплантация и асистирана репродукция; 16. осигурява възможност за проследяване от донора до реципиента на всички органи, тъкани и клетки и влизащите в контакт с тях материали и продукти, които се получават, обработват, преработват, съхраняват или предоставят на територията на Република България; 17. изготвя отчети и доклади до Европейската комисия по въпроси, свързани с трансплантацията и асистираната репродукция; 18. организира обучение по качество и безопасност при извършване на дейности по трансплантация на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки и на лица, които извършват вземане, експертиза, обработка, преработка, етикетиране, съхраняване, предоставяне и транспортиране на органи, тъкани и клетки; 19. предоставя на Европейската комисия или на държава - членка на Европейския съюз, на друга държава - страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 20. контролира обмена на органи с държавите - членки на Европейския съюз, с другите държави - страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни; 21. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения; 22. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения; 23. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по спазването на изискванията на Закона за трансплантация на органи, тъкани и клетки и подзаконовите нормативни актове по неговото прилагане; 24. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки на дейностите по асистирана репродукция; 25. (нова - ДВ, бр. 15 от 2023 г.) планира, организира, подпомага и координира международната дейност в областта на трансплантацията и асистираната репродукция и поддържа информацията, необходима за осъществяването на международните контакти; 26. (нова - ДВ, бр. 15 от 2023 г.) организира и координира участието на агенцията в дейността на международните организации в областта на трансплантацията и асистираната репродукция; 27. (нова - ДВ, бр. 15 от 2023 г.) участва в разработването на проекти на международни договори и прави предложения до министъра на здравеопазването за сключване, присъединяване, ратифициране, денонсиране и изменение на международни договори в областта на трансплантациите; 28. (предишна т. 21 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на трансплантацията и асистираната репродукция, възложени от изпълнителния директор. Чл. 14. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Контрол на медицинските дейности и права на пациентите\": 1. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки за съответствието на структурата, управлението, дейността и организацията на медицинската помощ в лечебните заведения с изискванията на Закона за лечебните заведения , Закона за здравето и подзаконовите нормативни актове по тяхното прилагане; 2. извършва проверки за спазването на правата на пациентите в лечебните заведения; 3. извършва проверки за спазването на утвърдените медицински стандарти в лечебните заведения; 4. осъществява контрол върху качеството на оказаната медицинска помощ в съответствие с утвърдените медицински стандарти; 5. (отм. - ДВ, бр. 15 от 2023 г.) 6. (отм. - ДВ, бр. 15 от 2023 г.) 7. извършва проверки за спазването на утвърдените стандарти за финансова дейност от лечебните заведения по чл. 6, ал. 6 от Закона за лечебните заведения ; 8. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки по жалби на граждани и юридически лица, свързани с оказваната медицинска помощ; 9. извършва проверки на лечебните заведения за разходването на средства от държавния бюджет по реда на чл. 82 от Закона за здравето и чл. 106а, ал. 6 от Закона за лечебните заведения ; 10. извършва проверки за съответствие на лечебните заведения, получили одобрение за извършване на дейности по обучение на студенти, докторанти и/или специализанти, с критериите и условията на наредбата по чл. 90, ал. 3 от Закона за лечебните заведения ; 11. извършва проверки за спазването на утвърдените фармако-терапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина , както и лечебните заведения при осъществяване на дейностите по чл. 259, ал. 1, т. 10 от Закона за лекарствените продукти в хуманната медицина ; 12. следи за осигуряване от Националната здравноосигурителна каса (НЗОК) предоставянето на пакета от здравни дейности, гарантиран от бюджета на НЗОК; 13. следи за осигуряване от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване на предоставянето на здравните услуги съгласно застрахователния договор; 14. подготвя и предоставя на заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", информация за физически, юридически лица и лечебни заведения, които извършват дейност по доброволно здравно осигуряване без лиценз; 15. изготвя по искане от заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", становище по съдържанието и изпълнимостта на застрахователните договори за медицинска застраховка по смисъла на глава четиридесета, раздел IV от Кодекса за застраховането , предлагани от застрахователите; 16. изготвя проект на годишен доклад до министъра на здравеопазването за състоянието и цялостната дейност по здравното осигуряване; 17. изисква и проверява договори между районни здравноосигурителни каси и изпълнители на медицинска помощ; 18. изисква и проверява договори между застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване и изпълнители на медицинска помощ; 19. изисква от Националната здравноосигурителна каса и от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване шестмесечна справка по образец, утвърдена от министъра на здравеопазването, съдържаща данни за броя на обслужените лица, вида и обема на предоставените услуги по договори с районните здравноосигурителни каси и застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване ; 20. изисква от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване списък на изпълнителите на медицинска помощ, с които имат сключени договори, както и информация, необходима за здравната статистика и наблюдение на здравния статус на населението, във форма и със съдържание, определени със заповед на министъра на здравеопазването; 21. подготвя мотивирани предложения до съответните ръководители на лечебни заведения за налагане на дисциплинарни наказания и до съответния министър за налагане на дисциплинарно наказание на директор на лечебно заведение по чл. 5, ал. 1 от Закона за лечебните заведения ; 22. подготвя предложения до министъра на здравеопазването за налагане на административни наказания и прилагане на принудителни административни мерки; 23. уведомява работодателите, органите по безопасност на труда, държавния здравен контрол, Българската агенция по безопасност на храните и органите по опазване на околната среда за вземане на необходимите мерки в случаите, когато при проверка се установят условия на труд и други вредни фактори на околната среда, които заплашват здравето на гражданите; 24. осъществява контрол върху дейността на лечебните заведения при извършване на медицинска експертиза по реда на Закона за здравето ; 25. (изм. - ДВ, бр. 15 от 2023 г.) осъществява специализирания контрол на лечебната дейност по Закона за контрол върху наркотичните вещества и прекурсорите ; 26. дава становище по проекти на правила за добра медицинска практика, правила за добра медицинска практика на лекарите по дентална медицина, правила за добра фармацевтична практика и правила за добра медицинска практика по здравни грижи в съответната професионална област и осъществява контрол по спазването им съвместно със съсловните организации; 27. участва в изготвянето и/или дава становища по проекти на медицински стандарти и на други нормативни актове, свързани с медицинското обслужване и здравното осигуряване; 28. изработва спецификации, справки, таблици и инструменти за осъществяване на контрол на лечебните заведения; 29. регистрира в информационната система на агенцията резултатите от проверките и поддържа база данни за всяко лечебно заведение по повод и във връзка с осъществената контролна дейност; 30. (отм. - ДВ, бр. 15 от 2023 г.) 31. (отм. - ДВ, бр. 15 от 2023 г.) 32. (отм. - ДВ, бр. 15 от 2023 г.) 33. участва в събирането и анализирането на информация за състоянието и тенденциите за развитие на здравноосигурителната система, здравното състояние на населението, потребностите от кадрови ресурси в областта на здравеопазването и други въпроси, свързани с него; 34. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол и в изпълнението на проекти по оперативни програми на Европейския съюз и други финансови донори; 35. (изм. - ДВ, бр. 15 от 2023 г.) участва в изготвянето на ежегодния отчет за дейността на агенцията; 36. (нова - ДВ, бр. 15 от 2023 г.) изготвя, съгласува и/или дава становища по законосъобразността на проекти на административните актове и наказателните постановления от компетентността на изпълнителния директор; 37. (нова - ДВ, бр. 15 от 2023 г.) дава становища и предложения във връзка с решаването на правни проблеми, които са свързани с контролната дейност на агенцията; 38. (нова - ДВ, бр. 15 от 2023 г.) осъществява процесуалното представителство по дела, по които страна е изпълнителният директор или агенцията, и поддържа информационна база данни за делата; 39. (предишна т. 36 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 15. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служителите в агенцията се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор. Чл. 16. (1) Изпълнителният директор определя приемното време за граждани. (2) Външни лица се допускат в сградата на агенцията след издаване на пропуск. Чл. 17. (1) Всички документи, получени в агенцията, се регистрират в автоматизирана информационна система, като се отбелязва датата на получаването. (2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Редът за образуване и движение на служебните преписки се определя с вътрешни правила, изготвени от главния секретар и утвърдени от изпълнителния директор. Чл. 18. (1) Структурните звена в агенцията си взаимодействат при изпълнение на задачи от смесена компетентност. (2) За повишаване на качеството и ефективността на контролната дейност на агенцията се осигурява гъвкаво разпределение на човешки ресурси, като със заповед на изпълнителния директор се определят комисии за извършване на проверки от служители на структурите от специализираната администрация. Чл. 19. (1) Дейността на агенцията се осъществява от държавни служители и от служители по трудово правоотношение. (2) Служителите по ал. 1 осъществяват функциите си при спазване на принципа на йерархична подчиненост. Глава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ Раздел I. Общи положения Чл. 20. (1) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или електронна поща. (2) Предложенията и сигналите по ал. 1 се регистрират в автоматизираната информационна система на агенцията, водена от дирекция \"Административно-правни и финансови дейности и информационно осигуряване\". (3) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения. (4) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършвани преди повече от две години. (5) Предложенията и сигналите, които не са от компетентност на изпълнителния директор, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала. Чл. 21. Решение по предложението или сигнала се взема от изпълнителния директор. Раздел II. Производство по предложения Чл. 22. Предложенията за усъвършенстване на организацията и за осъществяване на дейността на агенцията или за решаване на други въпроси в рамките на компетентността и се правят до изпълнителния директор. Чл. 23. (1) Разглеждането на предложенията се възлага на комисия, определена със заповед на изпълнителния директор. (2) В 7-дневен срок от възлагането комисията извършва проверка за допустимост. (3) Когато се установи, че предложението е допустимо, се преценява основателността му. (4) За изясняване на случая може да се изисква от подателя на предложението да предостави необходими документи, сведения или обяснения. (5) Когато случаят е изяснен от фактическа и правна страна, комисията подготвя становище до изпълнителния директор с предложение за решение. Чл. 24. (1) Решението се постановява от изпълнителния директор в сроковете, определени в чл. 118, ал. 1 и 2 от Административнопроцесуалния кодекс , и трябва да съдържа данни за подателя, естеството на предложението, фактическата обстановка по случая, решение на случая и мотивите за това. (2) За решението се уведомяват подателят на предложението и всяко трето лице, чиито права или законни интереси могат да бъдат засегнати от решението, в срока по чл. 118, ал. 1 от Административнопроцесуалния кодекс . Раздел III. Производство по сигнали Чл. 25. Сигналите за злоупотреби с власт и корупция, за лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до изпълнителния директор. Чл. 26. Разглеждането на сигнала се възлага на комисия, определена от изпълнителния директор, и се извършва по реда на чл. 23, ал. 2 - 5 . Чл. 27. Решението се постановява от изпълнителния директор в сроковете по чл. 121 от Административнопроцесуалния кодекс и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123, ал. 1 от Административнопроцесуалния кодекс . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 7а, ал. 4 от Закона за лечебните заведения . Приложение към чл. 7, ал. 4 (Изм. - ДВ, бр. 15 от 2023 г.) Обща численост на персонала на Изпълнителна агенция \"Медицински надзор\" - 106 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Обща администрация 24 дирекция \"Административно-правни и финансови дейности и информационно осигуряване\" 24 Специализирана администрация 78 дирекция \"Разрешения и регистрация на лечебни заведения\" 11 дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\" 15 дирекция \"Контрол на медицинските дейности и права на пациентите\" 52\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ НАДЗОР\" В сила от 01.04.2019 г. Приет с ПМС № 53 от 27.03.2019 г. Обн. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 15 от 14 Февруари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителна агенция \"Медицински надзор\", наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (2) Агенцията се ръководи и се представлява от изпълнителен директор, който се подпомага от двама заместник изпълнителни директори. Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването. Чл. 3. Агенцията осъществява контрол върху дейността на лечебните заведения, на медицинските дейности и на качеството на медицинската помощ и осъществява функцията на компетентен орган по управление, координация и контрол на трансплантацията в Република България. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт. (2) Трудовият договор с изпълнителния директор се сключва, изменя се и се прекратява от министъра на здравеопазването съгласувано с министър-председателя. Чл. 5. Изпълнителният директор: 1. ръководи, координира и контролира цялостната дейност на агенцията; 2. представлява агенцията и организира международните и връзки и сътрудничество; 3. сключва договори, свързани с осъществяване дейността на агенцията; 4. изпълнява функциите на възложител на обществени поръчки; 5. утвърждава длъжностното разписание на агенцията, вътрешни правила и процедури за работата на агенцията; 6. утвърждава образци на заявления, удостоверения, протоколи и други документи, свързани с осъществяване на дейността на агенцията; 7. назначава държавните служители в агенцията, изменя и прекратява служебните им правоотношения; 8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 9. командирова работещите в агенцията; 10. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 11. представя на министъра на здравеопазването периодични и годишни отчети за изпълнението на бюджета на агенцията; 12. изготвя и представя на министъра на здравеопазването ежегоден доклад за дейността на агенцията; 13. издава индивидуални административни актове в кръга на своята компетентност; 14. налага принудителни административни мерки и издава наказателни постановления в случаите, предвидени със закон; 15. издава заповеди за определяне на комисии за осъществяване на контролната дейност на агенцията; 16. утвърждава план за извършване на проверки; 17. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол, донорството и трансплантацията; 18. ръководи и отговаря за разглеждането на предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ; 19. при необходимост създава комисии и работни групи със съвещателен характер, които изготвят становища в областта на медицинското обслужване, донорството и трансплантацията и участват с експертни становища в извършваните проверки на лечебни заведения; 20. осъществява и други дейности по управлението на агенцията, възложени му с нормативен акт или от министъра на здравеопазването. Чл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник изпълнителен директор, определен със заповед на изпълнителния директор за всеки конкретен случай. (2) Правомощията на изпълнителния директор се осъществяват от определен със заповед на министъра на здравеопазването заместник изпълнителен директор и когато длъжността е свободна, до назначаването на изпълнителен директор, но за не повече от 60 дни. (3) Заместник изпълнителните директори заемат длъжността по трудово правоотношение, като трудовият им договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на здравеопазването. (4) Изпълнителният директор определя функциите на заместник изпълнителните директори и може със заповед да им делегира правомощия в случаите, предвидени в закон. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 7. (1) Общата численост на персонала в агенцията е 106 щатни бройки. (2) Агенцията е структурирана в обща и специализирана администрация и е организирана общо в 4 дирекции. (3) Структурата на дирекциите се определя със заповед на изпълнителния директор, като във всяка дирекция могат да се сформират отдели при спазване на изискванията на действащата нормативна уредба. (4) Числеността на персонала в административните звена на агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 8. Главният секретар осъществява административното ръководство на администрацията на агенцията, като: 1. осигурява организационната връзка между изпълнителния директор и административните звена; 2. организира разпределението на задачите за изпълнение между административните звена в агенцията; 3. осъществява вътрешноведомствената организация на работа на агенцията, за което може да издава заповеди; 4. упражнява контрол върху документооборота и съхраняването на документите в архива на агенцията; 5. организира работата с предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ; 6. утвърждава длъжностните характеристики на служителите в агенцията; 7. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 8. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 9. организира и ръководи информационното осигуряване; 10. организира, координира и контролира изготвянето на годишния доклад за състоянието на агенцията; 11. информира изпълнителния директор за хода на ежедневната работа в агенцията; 12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор. Раздел III. Обща администрация Чл. 9. Общата администрация е организирана в дирекция \"Административно-правни и финансови дейности и информационно осигуряване\". Чл. 10. Дирекция \"Административно-правни и финансови дейности и информационно осигуряване\": 1. организира документооборота, деловодната и архивната дейност; 2. организира и координира дейностите по административното обслужване на физически и юридически лица; 3. организира дейността по предоставяне на достъп до обществена информация съгласно Закона за достъп до обществена информация ; 4. осъществява дейностите по управление на човешките ресурси на агенцията; 5. изготвя и актуализира длъжностните разписания и поименните разписания на длъжностите на агенцията; 6. изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения; 7. поддържа и съхранява трудовите и служебните досиета на работещите в агенцията; 8. организира дейностите по провеждане на обучения на служителите на агенцията и кариерното им израстване; 9. организира и координира провеждането на обществените поръчки; 10. изготвя, съгласува и/или дава становища по проекти на договори, включително международни договори, по които агенцията е страна; 11. участва в изготвянето и дава становища по проекти на административни и нормативни актове, свързани с дейността на агенцията; 12. дава становища и предложения във връзка с решаването на правни проблеми, свързани с дейността на агенцията; 13. осъществява процесуалното представителство по дела в областите на дейност на дирекцията; 14. организира и осъществява финансово-счетоводните дейности на агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания; 15. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните организации и параграфите от Единната бюджетна класификация; 16. изготвя годишен проект на бюджет и тригодишна бюджетна прогноза на агенцията; 17. съставя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, на сметките за средства от Европейския съюз и на сметките за чужди средства на агенцията; 18. изготвя тримесечни и годишни оборотни ведомости и годишен финансов отчет на агенцията; 19. организира и осъществява управлението на активите и материално-техническото снабдяване; 20. организира и осигурява охранителния и пропускателния режим и транспортното обслужване; 21. организира и осигурява почистването и санитарно-хигиенните условия в административната сграда на агенцията и в прилежащия и външен район; 22. организира и осигурява техническата поддръжка на информационно-комуникационната инфраструктура на агенцията - локални мрежи, комуникационно оборудване, телефонна инсталация, системен софтуер и хардуер; 23. осъществява връзките с обществеността и информационната дейност на агенцията; 24. организира публичните изяви на ръководството и служителите на агенцията, като координира дейността си с Министерството на здравеопазването; 25. участва в организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари, дискусии и кръгли маси в агенцията; 26. участва в организирането на дейностите, свързани с промоция и популяризиране на донорството и трансплантацията в обществото; 27. изготвя проекти на програми за пребиваването на чуждестранни делегации и осигурява изпълнението им; 28. отговаря за поддържането и актуализирането на българската и английската версия на официалната интернет страница на агенцията; 29. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Раздел IV. Специализирана администрация Чл. 11. Специализираната администрация е организирана в 3 дирекции: 1. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Разрешения и регистрация на лечебни заведения\"; 2. (изм. и доп. - ДВ, бр. 15 от 2023 г.) дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\"; 3. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Контрол на медицинските дейности и права на пациентите\". Чл. 12. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Разрешения и регистрация на лечебни заведения\": 1. организира и осъществява процедурите по регистрация на лечебните заведения за извънболнична помощ и хосписите, както и извършването на лечебна дейност по чл. 2а от Закона за лечебните заведения ; 2. води регистър на лечебните заведения за извънболнична помощ и хосписите; 3. изготвя мотивирани предложения до министъра на здравеопазването за издаване, за отказ за издаване, за промяна и за отнемане на разрешения за осъществяване на лечебна дейност на лечебни заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки; 4. участва в извършването на проверки по чл. 40, ал. 12 от Закона за лечебните заведения за спазване на здравните изисквания и утвърдените медицински стандарти от лечебните заведения за извънболнична помощ; 5. участва в извършването на проверки по чл. 47, ал. 10 от Закона за лечебните заведения относно спазването на изискванията на Закона за лечебните заведения , наредбата по чл. 46, ал. 3 от този закон и на утвърдените медицински стандарти в лечебните заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки; 6. участва в извършването на проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения; 7. участва в извършването на проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения; 8. извършва оценка по заявления за създаване на нови лечебни заведения за болнична помощ по чл. 37а от Закона за лечебните заведения ; 9. извършва оценка по заявления за извършване на нови медицински дейности от лечебни заведения за болнична помощ по чл. 37б от Закона за лечебните заведения ; 10. (отм. - ДВ, бр. 15 от 2023 г.) 11. (отм. - ДВ, бр. 15 от 2023 г.) 12. (отм. - ДВ, бр. 15 от 2023 г.) 13. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Чл. 13. (Изм. и доп. - ДВ, бр. 15 от 2023 г.) Дирекция \"Управление, координация и контрол на трансплантацията и асистирана репродукция\": 1. контролира дейността на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки ; 2. предлага на министъра на здравеопазването медицински стандарти за трансплантация на органи, тъкани и клетки, както и медицински критерии за подбор на донори и реципиенти; 3. поддържа регистри в областта на трансплантацията и асистираната репродукция в случаите, предвидени в нормативен акт като събира, обработва, съхранява и предоставя съдържащата се в тях информация; 4. осигурява денонощен достъп на лекарите, пряко участващи в медицинското обслужване на потенциалния донор, до служебния регистър на лицата, които са изразили несъгласие за вземане на органи, тъкани и клетки след смъртта им; 5. координира вноса и износа на органи, тъкани и клетки; 6. администрира процесите по издаване на разрешения и удостоверения, посочени в Закона за трансплантация на органи, тъкани и клетки ; 7. разпределя осигурените за трансплантация органи и контролира разпределението на тъканите и клетките; 8. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията; 9. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на реципиента, сериозните нежелани реакции и сериозните инциденти, свързани с асистираната репродукция; 10. проверява предоставената документация от лечебните заведения, извършили трансплантация, за съответствие на заявените разходи с извършените дейности, видовете и количеството на използваните лекарствени продукти по реда на наредбата по чл. 16, ал. 5 от Закона за трансплантация на органи, тъкани и клетки ; 11. проучва и анализира медицинските, правните, етичните, религиозните, икономическите и социалните последици от трансплантацията и асистираната репродукция; 12. публикува на интернет страницата на агенцията информация за трансплантационните процеси, както и данни за извършените трансплантации на български граждани в страната и в чужбина; 13. оказва съдействие по искания от лица за осигуряване на оферти за трансплантация в други държави във връзка с осъществяване на правата им по чл. 82, ал. 1а и 3 от Закона за здравето ; 14. координира сътрудничеството между европейски организации за обмен на органи, компетентни органи на държавите - членки на Европейския съюз, на другите държави - страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни, държавни органи, научни организации и неправителствени организации в областта на трансплантацията; 15. участва в разработването и изпълнението на национални стратегии и програми, международни проекти, анализи и прогнози относно процесите на трансплантация и асистирана репродукция; 16. осигурява възможност за проследяване от донора до реципиента на всички органи, тъкани и клетки и влизащите в контакт с тях материали и продукти, които се получават, обработват, преработват, съхраняват или предоставят на територията на Република България; 17. изготвя отчети и доклади до Европейската комисия по въпроси, свързани с трансплантацията и асистираната репродукция; 18. организира обучение по качество и безопасност при извършване на дейности по трансплантация на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки и на лица, които извършват вземане, експертиза, обработка, преработка, етикетиране, съхраняване, предоставяне и транспортиране на органи, тъкани и клетки; 19. предоставя на Европейската комисия или на държава - членка на Европейския съюз, на друга държава - страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 20. контролира обмена на органи с държавите - членки на Европейския съюз, с другите държави - страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни; 21. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения; 22. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения; 23. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по спазването на изискванията на Закона за трансплантация на органи, тъкани и клетки и подзаконовите нормативни актове по неговото прилагане; 24. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки на дейностите по асистирана репродукция; 25. (нова - ДВ, бр. 15 от 2023 г.) планира, организира, подпомага и координира международната дейност в областта на трансплантацията и асистираната репродукция и поддържа информацията, необходима за осъществяването на международните контакти; 26. (нова - ДВ, бр. 15 от 2023 г.) организира и координира участието на агенцията в дейността на международните организации в областта на трансплантацията и асистираната репродукция; 27. (нова - ДВ, бр. 15 от 2023 г.) участва в разработването на проекти на международни договори и прави предложения до министъра на здравеопазването за сключване, присъединяване, ратифициране, денонсиране и изменение на международни договори в областта на трансплантациите; 28. (предишна т. 21 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на трансплантацията и асистираната репродукция, възложени от изпълнителния директор. Чл. 14. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Контрол на медицинските дейности и права на пациентите\": 1. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки за съответствието на структурата, управлението, дейността и организацията на медицинската помощ в лечебните заведения с изискванията на Закона за лечебните заведения , Закона за здравето и подзаконовите нормативни актове по тяхното прилагане; 2. извършва проверки за спазването на правата на пациентите в лечебните заведения; 3. извършва проверки за спазването на утвърдените медицински стандарти в лечебните заведения; 4. осъществява контрол върху качеството на оказаната медицинска помощ в съответствие с утвърдените медицински стандарти; 5. (отм. - ДВ, бр. 15 от 2023 г.) 6. (отм. - ДВ, бр. 15 от 2023 г.) 7. извършва проверки за спазването на утвърдените стандарти за финансова дейност от лечебните заведения по чл. 6, ал. 6 от Закона за лечебните заведения ; 8. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки по жалби на граждани и юридически лица, свързани с оказваната медицинска помощ; 9. извършва проверки на лечебните заведения за разходването на средства от държавния бюджет по реда на чл. 82 от Закона за здравето и чл. 106а, ал. 6 от Закона за лечебните заведения ; 10. извършва проверки за съответствие на лечебните заведения, получили одобрение за извършване на дейности по обучение на студенти, докторанти и/или специализанти, с критериите и условията на наредбата по чл. 90, ал. 3 от Закона за лечебните заведения ; 11. извършва проверки за спазването на утвърдените фармако-терапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина , както и лечебните заведения при осъществяване на дейностите по чл. 259, ал. 1, т. 10 от Закона за лекарствените продукти в хуманната медицина ; 12. следи за осигуряване от Националната здравноосигурителна каса (НЗОК) предоставянето на пакета от здравни дейности, гарантиран от бюджета на НЗОК; 13. следи за осигуряване от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване на предоставянето на здравните услуги съгласно застрахователния договор; 14. подготвя и предоставя на заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", информация за физически, юридически лица и лечебни заведения, които извършват дейност по доброволно здравно осигуряване без лиценз; 15. изготвя по искане от заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", становище по съдържанието и изпълнимостта на застрахователните договори за медицинска застраховка по смисъла на глава четиридесета, раздел IV от Кодекса за застраховането , предлагани от застрахователите; 16. изготвя проект на годишен доклад до министъра на здравеопазването за състоянието и цялостната дейност по здравното осигуряване; 17. изисква и проверява договори между районни здравноосигурителни каси и изпълнители на медицинска помощ; 18. изисква и проверява договори между застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване и изпълнители на медицинска помощ; 19. изисква от Националната здравноосигурителна каса и от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване шестмесечна справка по образец, утвърдена от министъра на здравеопазването, съдържаща данни за броя на обслужените лица, вида и обема на предоставените услуги по договори с районните здравноосигурителни каси и застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване ; 20. изисква от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване списък на изпълнителите на медицинска помощ, с които имат сключени договори, както и информация, необходима за здравната статистика и наблюдение на здравния статус на населението, във форма и със съдържание, определени със заповед на министъра на здравеопазването; 21. подготвя мотивирани предложения до съответните ръководители на лечебни заведения за налагане на дисциплинарни наказания и до съответния министър за налагане на дисциплинарно наказание на директор на лечебно заведение по чл. 5, ал. 1 от Закона за лечебните заведения ; 22. подготвя предложения до министъра на здравеопазването за налагане на административни наказания и прилагане на принудителни административни мерки; 23. уведомява работодателите, органите по безопасност на труда, държавния здравен контрол, Българската агенция по безопасност на храните и органите по опазване на околната среда за вземане на необходимите мерки в случаите, когато при проверка се установят условия на труд и други вредни фактори на околната среда, които заплашват здравето на гражданите; 24. осъществява контрол върху дейността на лечебните заведения при извършване на медицинска експертиза по реда на Закона за здравето ; 25. (изм. - ДВ, бр. 15 от 2023 г.) осъществява специализирания контрол на лечебната дейност по Закона за контрол върху наркотичните вещества и прекурсорите ; 26. дава становище по проекти на правила за добра медицинска практика, правила за добра медицинска практика на лекарите по дентална медицина, правила за добра фармацевтична практика и правила за добра медицинска практика по здравни грижи в съответната професионална област и осъществява контрол по спазването им съвместно със съсловните организации; 27. участва в изготвянето и/или дава становища по проекти на медицински стандарти и на други нормативни актове, свързани с медицинското обслужване и здравното осигуряване; 28. изработва спецификации, справки, таблици и инструменти за осъществяване на контрол на лечебните заведения; 29. регистрира в информационната система на агенцията резултатите от проверките и поддържа база данни за всяко лечебно заведение по повод и във връзка с осъществената контролна дейност; 30. (отм. - ДВ, бр. 15 от 2023 г.) 31. (отм. - ДВ, бр. 15 от 2023 г.) 32. (отм. - ДВ, бр. 15 от 2023 г.) 33. участва в събирането и анализирането на информация за състоянието и тенденциите за развитие на здравноосигурителната система, здравното състояние на населението, потребностите от кадрови ресурси в областта на здравеопазването и други въпроси, свързани с него; 34. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол и в изпълнението на проекти по оперативни програми на Европейския съюз и други финансови донори; 35. (изм. - ДВ, бр. 15 от 2023 г.) участва в изготвянето на ежегодния отчет за дейността на агенцията; 36. (нова - ДВ, бр. 15 от 2023 г.) изготвя, съгласува и/или дава становища по законосъобразността на проекти на административните актове и наказателните постановления от компетентността на изпълнителния директор; 37. (нова - ДВ, бр. 15 от 2023 г.) дава становища и предложения във връзка с решаването на правни проблеми, които са свързани с контролната дейност на агенцията; 38. (нова - ДВ, бр. 15 от 2023 г.) осъществява процесуалното представителство по дела, по които страна е изпълнителният директор или агенцията, и поддържа информационна база данни за делата; 39. (предишна т. 36 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 15. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служителите в агенцията се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор. Чл. 16. (1) Изпълнителният директор определя приемното време за граждани. (2) Външни лица се допускат в сградата на агенцията след издаване на пропуск. Чл. 17. (1) Всички документи, получени в агенцията, се регистрират в автоматизирана информационна система, като се отбелязва датата на получаването. (2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Редът за образуване и движение на служебните преписки се определя с вътрешни правила, изготвени от главния секретар и утвърдени от изпълнителния директор. Чл. 18. (1) Структурните звена в агенцията си взаимодействат при изпълнение на задачи от смесена компетентност. (2) За повишаване на качеството и ефективността на контролната дейност на агенцията се осигурява гъвкаво разпределение на човешки ресурси, като със заповед на изпълнителния директор се определят комисии за извършване на проверки от служители на структурите от специализираната администрация. Чл. 19. (1) Дейността на агенцията се осъществява от държавни служители и от служители по трудово правоотношение. (2) Служителите по ал. 1 осъществяват функциите си при спазване на принципа на йерархична подчиненост. Глава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ Раздел I. Общи положения Чл. 20. (1) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или електронна поща. (2) Предложенията и сигналите по ал. 1 се регистрират в автоматизираната информационна система на агенцията, водена от дирекция \"Административно-правни и финансови дейности и информационно осигуряване\". (3) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения. (4) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършвани преди повече от две години. (5) Предложенията и сигналите, които не са от компетентност на изпълнителния директор, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала. Чл. 21. Решение по предложението или сигнала се взема от изпълнителния директор. Раздел II. Производство по предложения Чл. 22. Предложенията за усъвършенстване на организацията и за осъществяване на дейността на агенцията или за решаване на други въпроси в рамките на компетентността и се правят до изпълнителния директор. Чл. 23. (1) Разглеждането на предложенията се възлага на комисия, определена със заповед на изпълнителния директор. (2) В 7-дневен срок от възлагането комисията извършва проверка за допустимост. (3) Когато се установи, че предложението е допустимо, се преценява основателността му. (4) За изясняване на случая може да се изисква от подателя на предложението да предостави необходими документи, сведения или обяснения. (5) Когато случаят е изяснен от фактическа и правна страна, комисията подготвя становище до изпълнителния директор с предложение за решение. Чл. 24. (1) Решението се постановява от изпълнителния директор в сроковете, определени в чл. 118, ал. 1 и 2 от Административнопроцесуалния кодекс , и трябва да съдържа данни за подателя, естеството на предложението, фактическата обстановка по случая, решение на случая и мотивите за това. (2) За решението се уведомяват подателят на предложението и всяко трето лице, чиито права или законни интереси могат да бъдат засегнати от решението, в срока по чл. 118, ал. 1 от Административнопроцесуалния кодекс . Раздел III. Производство по сигнали Чл. 25. Сигналите за злоупотреби с власт и корупция, за лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до изпълнителния директор. Чл. 26. Разглеждането на сигнала се възлага на комисия, определена от изпълнителния директор, и се извършва по реда на чл. 23, ал. 2 - 5 . Чл. 27. Решението се постановява от изпълнителния директор в сроковете по чл. 121 от Административнопроцесуалния кодекс и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123, ал. 1 от Административнопроцесуалния кодекс . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 7а, ал. 4 от Закона за лечебните заведения . Приложение към чл. 7, ал. 4 (Изм. - ДВ, бр. 15 от 2023 г.) Обща численост на персонала на Изпълнителна агенция \"Медицински надзор\" - 106 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Обща администрация 24 дирекция \"Административно-правни и финансови дейности и информационно осигуряване\" 24 Специализирана администрация 78 дирекция \"Разрешения и регистрация на лечебни заведения\" 11 дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\" 15 дирекция \"Контрол на медицинските дейности и права на пациентите\" 52\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ НАДЗОР\" В сила от 01.04.2019 г. Приет с ПМС № 53 от 27.03.2019 г. Обн. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 15 от 14 Февруари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителна агенция \"Медицински надзор\", наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (2) Агенцията се ръководи и се представлява от изпълнителен директор, който се подпомага от двама заместник изпълнителни директори. Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването. Чл. 3. Агенцията осъществява контрол върху дейността на лечебните заведения, на медицинските дейности и на качеството на медицинската помощ и осъществява функцията на компетентен орган по управление, координация и контрол на трансплантацията в Република България. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт. (2) Трудовият договор с изпълнителния директор се сключва, изменя се и се прекратява от министъра на здравеопазването съгласувано с министър-председателя. Чл. 5. Изпълнителният директор: 1. ръководи, координира и контролира цялостната дейност на агенцията; 2. представлява агенцията и организира международните и връзки и сътрудничество; 3. сключва договори, свързани с осъществяване дейността на агенцията; 4. изпълнява функциите на възложител на обществени поръчки; 5. утвърждава длъжностното разписание на агенцията, вътрешни правила и процедури за работата на агенцията; 6. утвърждава образци на заявления, удостоверения, протоколи и други документи, свързани с осъществяване на дейността на агенцията; 7. назначава държавните служители в агенцията, изменя и прекратява служебните им правоотношения; 8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 9. командирова работещите в агенцията; 10. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 11. представя на министъра на здравеопазването периодични и годишни отчети за изпълнението на бюджета на агенцията; 12. изготвя и представя на министъра на здравеопазването ежегоден доклад за дейността на агенцията; 13. издава индивидуални административни актове в кръга на своята компетентност; 14. налага принудителни административни мерки и издава наказателни постановления в случаите, предвидени със закон; 15. издава заповеди за определяне на комисии за осъществяване на контролната дейност на агенцията; 16. утвърждава план за извършване на проверки; 17. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол, донорството и трансплантацията; 18. ръководи и отговаря за разглеждането на предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ; 19. при необходимост създава комисии и работни групи със съвещателен характер, които изготвят становища в областта на медицинското обслужване, донорството и трансплантацията и участват с експертни становища в извършваните проверки на лечебни заведения; 20. осъществява и други дейности по управлението на агенцията, възложени му с нормативен акт или от министъра на здравеопазването. Чл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник изпълнителен директор, определен със заповед на изпълнителния директор за всеки конкретен случай. (2) Правомощията на изпълнителния директор се осъществяват от определен със заповед на министъра на здравеопазването заместник изпълнителен директор и когато длъжността е свободна, до назначаването на изпълнителен директор, но за не повече от 60 дни. (3) Заместник изпълнителните директори заемат длъжността по трудово правоотношение, като трудовият им договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на здравеопазването. (4) Изпълнителният директор определя функциите на заместник изпълнителните директори и може със заповед да им делегира правомощия в случаите, предвидени в закон. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 7. (1) Общата численост на персонала в агенцията е 106 щатни бройки. (2) Агенцията е структурирана в обща и специализирана администрация и е организирана общо в 4 дирекции. (3) Структурата на дирекциите се определя със заповед на изпълнителния директор, като във всяка дирекция могат да се сформират отдели при спазване на изискванията на действащата нормативна уредба. (4) Числеността на персонала в административните звена на агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 8. Главният секретар осъществява административното ръководство на администрацията на агенцията, като: 1. осигурява организационната връзка между изпълнителния директор и административните звена; 2. организира разпределението на задачите за изпълнение между административните звена в агенцията; 3. осъществява вътрешноведомствената организация на работа на агенцията, за което може да издава заповеди; 4. упражнява контрол върху документооборота и съхраняването на документите в архива на агенцията; 5. организира работата с предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ; 6. утвърждава длъжностните характеристики на служителите в агенцията; 7. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 8. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 9. организира и ръководи информационното осигуряване; 10. организира, координира и контролира изготвянето на годишния доклад за състоянието на агенцията; 11. информира изпълнителния директор за хода на ежедневната работа в агенцията; 12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор. Раздел III. Обща администрация Чл. 9. Общата администрация е организирана в дирекция \"Административно-правни и финансови дейности и информационно осигуряване\". Чл. 10. Дирекция \"Административно-правни и финансови дейности и информационно осигуряване\": 1. организира документооборота, деловодната и архивната дейност; 2. организира и координира дейностите по административното обслужване на физически и юридически лица; 3. организира дейността по предоставяне на достъп до обществена информация съгласно Закона за достъп до обществена информация ; 4. осъществява дейностите по управление на човешките ресурси на агенцията; 5. изготвя и актуализира длъжностните разписания и поименните разписания на длъжностите на агенцията; 6. изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения; 7. поддържа и съхранява трудовите и служебните досиета на работещите в агенцията; 8. организира дейностите по провеждане на обучения на служителите на агенцията и кариерното им израстване; 9. организира и координира провеждането на обществените поръчки; 10. изготвя, съгласува и/или дава становища по проекти на договори, включително международни договори, по които агенцията е страна; 11. участва в изготвянето и дава становища по проекти на административни и нормативни актове, свързани с дейността на агенцията; 12. дава становища и предложения във връзка с решаването на правни проблеми, свързани с дейността на агенцията; 13. осъществява процесуалното представителство по дела в областите на дейност на дирекцията; 14. организира и осъществява финансово-счетоводните дейности на агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания; 15. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните организации и параграфите от Единната бюджетна класификация; 16. изготвя годишен проект на бюджет и тригодишна бюджетна прогноза на агенцията; 17. съставя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, на сметките за средства от Европейския съюз и на сметките за чужди средства на агенцията; 18. изготвя тримесечни и годишни оборотни ведомости и годишен финансов отчет на агенцията; 19. организира и осъществява управлението на активите и материално-техническото снабдяване; 20. организира и осигурява охранителния и пропускателния режим и транспортното обслужване; 21. организира и осигурява почистването и санитарно-хигиенните условия в административната сграда на агенцията и в прилежащия и външен район; 22. организира и осигурява техническата поддръжка на информационно-комуникационната инфраструктура на агенцията - локални мрежи, комуникационно оборудване, телефонна инсталация, системен софтуер и хардуер; 23. осъществява връзките с обществеността и информационната дейност на агенцията; 24. организира публичните изяви на ръководството и служителите на агенцията, като координира дейността си с Министерството на здравеопазването; 25. участва в организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари, дискусии и кръгли маси в агенцията; 26. участва в организирането на дейностите, свързани с промоция и популяризиране на донорството и трансплантацията в обществото; 27. изготвя проекти на програми за пребиваването на чуждестранни делегации и осигурява изпълнението им; 28. отговаря за поддържането и актуализирането на българската и английската версия на официалната интернет страница на агенцията; 29. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Раздел IV. Специализирана администрация Чл. 11. Специализираната администрация е организирана в 3 дирекции: 1. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Разрешения и регистрация на лечебни заведения\"; 2. (изм. и доп. - ДВ, бр. 15 от 2023 г.) дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\"; 3. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Контрол на медицинските дейности и права на пациентите\". Чл. 12. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Разрешения и регистрация на лечебни заведения\": 1. организира и осъществява процедурите по регистрация на лечебните заведения за извънболнична помощ и хосписите, както и извършването на лечебна дейност по чл. 2а от Закона за лечебните заведения ; 2. води регистър на лечебните заведения за извънболнична помощ и хосписите; 3. изготвя мотивирани предложения до министъра на здравеопазването за издаване, за отказ за издаване, за промяна и за отнемане на разрешения за осъществяване на лечебна дейност на лечебни заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки; 4. участва в извършването на проверки по чл. 40, ал. 12 от Закона за лечебните заведения за спазване на здравните изисквания и утвърдените медицински стандарти от лечебните заведения за извънболнична помощ; 5. участва в извършването на проверки по чл. 47, ал. 10 от Закона за лечебните заведения относно спазването на изискванията на Закона за лечебните заведения , наредбата по чл. 46, ал. 3 от този закон и на утвърдените медицински стандарти в лечебните заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки; 6. участва в извършването на проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения; 7. участва в извършването на проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения; 8. извършва оценка по заявления за създаване на нови лечебни заведения за болнична помощ по чл. 37а от Закона за лечебните заведения ; 9. извършва оценка по заявления за извършване на нови медицински дейности от лечебни заведения за болнична помощ по чл. 37б от Закона за лечебните заведения ; 10. (отм. - ДВ, бр. 15 от 2023 г.) 11. (отм. - ДВ, бр. 15 от 2023 г.) 12. (отм. - ДВ, бр. 15 от 2023 г.) 13. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Чл. 13. (Изм. и доп. - ДВ, бр. 15 от 2023 г.) Дирекция \"Управление, координация и контрол на трансплантацията и асистирана репродукция\": 1. контролира дейността на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки ; 2. предлага на министъра на здравеопазването медицински стандарти за трансплантация на органи, тъкани и клетки, както и медицински критерии за подбор на донори и реципиенти; 3. поддържа регистри в областта на трансплантацията и асистираната репродукция в случаите, предвидени в нормативен акт като събира, обработва, съхранява и предоставя съдържащата се в тях информация; 4. осигурява денонощен достъп на лекарите, пряко участващи в медицинското обслужване на потенциалния донор, до служебния регистър на лицата, които са изразили несъгласие за вземане на органи, тъкани и клетки след смъртта им; 5. координира вноса и износа на органи, тъкани и клетки; 6. администрира процесите по издаване на разрешения и удостоверения, посочени в Закона за трансплантация на органи, тъкани и клетки ; 7. разпределя осигурените за трансплантация органи и контролира разпределението на тъканите и клетките; 8. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията; 9. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на реципиента, сериозните нежелани реакции и сериозните инциденти, свързани с асистираната репродукция; 10. проверява предоставената документация от лечебните заведения, извършили трансплантация, за съответствие на заявените разходи с извършените дейности, видовете и количеството на използваните лекарствени продукти по реда на наредбата по чл. 16, ал. 5 от Закона за трансплантация на органи, тъкани и клетки ; 11. проучва и анализира медицинските, правните, етичните, религиозните, икономическите и социалните последици от трансплантацията и асистираната репродукция; 12. публикува на интернет страницата на агенцията информация за трансплантационните процеси, както и данни за извършените трансплантации на български граждани в страната и в чужбина; 13. оказва съдействие по искания от лица за осигуряване на оферти за трансплантация в други държави във връзка с осъществяване на правата им по чл. 82, ал. 1а и 3 от Закона за здравето ; 14. координира сътрудничеството между европейски организации за обмен на органи, компетентни органи на държавите - членки на Европейския съюз, на другите държави - страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни, държавни органи, научни организации и неправителствени организации в областта на трансплантацията; 15. участва в разработването и изпълнението на национални стратегии и програми, международни проекти, анализи и прогнози относно процесите на трансплантация и асистирана репродукция; 16. осигурява възможност за проследяване от донора до реципиента на всички органи, тъкани и клетки и влизащите в контакт с тях материали и продукти, които се получават, обработват, преработват, съхраняват или предоставят на територията на Република България; 17. изготвя отчети и доклади до Европейската комисия по въпроси, свързани с трансплантацията и асистираната репродукция; 18. организира обучение по качество и безопасност при извършване на дейности по трансплантация на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки и на лица, които извършват вземане, експертиза, обработка, преработка, етикетиране, съхраняване, предоставяне и транспортиране на органи, тъкани и клетки; 19. предоставя на Европейската комисия или на държава - членка на Европейския съюз, на друга държава - страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 20. контролира обмена на органи с държавите - членки на Европейския съюз, с другите държави - страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни; 21. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения; 22. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения; 23. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по спазването на изискванията на Закона за трансплантация на органи, тъкани и клетки и подзаконовите нормативни актове по неговото прилагане; 24. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки на дейностите по асистирана репродукция; 25. (нова - ДВ, бр. 15 от 2023 г.) планира, организира, подпомага и координира международната дейност в областта на трансплантацията и асистираната репродукция и поддържа информацията, необходима за осъществяването на международните контакти; 26. (нова - ДВ, бр. 15 от 2023 г.) организира и координира участието на агенцията в дейността на международните организации в областта на трансплантацията и асистираната репродукция; 27. (нова - ДВ, бр. 15 от 2023 г.) участва в разработването на проекти на международни договори и прави предложения до министъра на здравеопазването за сключване, присъединяване, ратифициране, денонсиране и изменение на международни договори в областта на трансплантациите; 28. (предишна т. 21 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на трансплантацията и асистираната репродукция, възложени от изпълнителния директор. Чл. 14. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Контрол на медицинските дейности и права на пациентите\": 1. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки за съответствието на структурата, управлението, дейността и организацията на медицинската помощ в лечебните заведения с изискванията на Закона за лечебните заведения , Закона за здравето и подзаконовите нормативни актове по тяхното прилагане; 2. извършва проверки за спазването на правата на пациентите в лечебните заведения; 3. извършва проверки за спазването на утвърдените медицински стандарти в лечебните заведения; 4. осъществява контрол върху качеството на оказаната медицинска помощ в съответствие с утвърдените медицински стандарти; 5. (отм. - ДВ, бр. 15 от 2023 г.) 6. (отм. - ДВ, бр. 15 от 2023 г.) 7. извършва проверки за спазването на утвърдените стандарти за финансова дейност от лечебните заведения по чл. 6, ал. 6 от Закона за лечебните заведения ; 8. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки по жалби на граждани и юридически лица, свързани с оказваната медицинска помощ; 9. извършва проверки на лечебните заведения за разходването на средства от държавния бюджет по реда на чл. 82 от Закона за здравето и чл. 106а, ал. 6 от Закона за лечебните заведения ; 10. извършва проверки за съответствие на лечебните заведения, получили одобрение за извършване на дейности по обучение на студенти, докторанти и/или специализанти, с критериите и условията на наредбата по чл. 90, ал. 3 от Закона за лечебните заведения ; 11. извършва проверки за спазването на утвърдените фармако-терапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина , както и лечебните заведения при осъществяване на дейностите по чл. 259, ал. 1, т. 10 от Закона за лекарствените продукти в хуманната медицина ; 12. следи за осигуряване от Националната здравноосигурителна каса (НЗОК) предоставянето на пакета от здравни дейности, гарантиран от бюджета на НЗОК; 13. следи за осигуряване от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване на предоставянето на здравните услуги съгласно застрахователния договор; 14. подготвя и предоставя на заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", информация за физически, юридически лица и лечебни заведения, които извършват дейност по доброволно здравно осигуряване без лиценз; 15. изготвя по искане от заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", становище по съдържанието и изпълнимостта на застрахователните договори за медицинска застраховка по смисъла на глава четиридесета, раздел IV от Кодекса за застраховането , предлагани от застрахователите; 16. изготвя проект на годишен доклад до министъра на здравеопазването за състоянието и цялостната дейност по здравното осигуряване; 17. изисква и проверява договори между районни здравноосигурителни каси и изпълнители на медицинска помощ; 18. изисква и проверява договори между застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване и изпълнители на медицинска помощ; 19. изисква от Националната здравноосигурителна каса и от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване шестмесечна справка по образец, утвърдена от министъра на здравеопазването, съдържаща данни за броя на обслужените лица, вида и обема на предоставените услуги по договори с районните здравноосигурителни каси и застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване ; 20. изисква от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване списък на изпълнителите на медицинска помощ, с които имат сключени договори, както и информация, необходима за здравната статистика и наблюдение на здравния статус на населението, във форма и със съдържание, определени със заповед на министъра на здравеопазването; 21. подготвя мотивирани предложения до съответните ръководители на лечебни заведения за налагане на дисциплинарни наказания и до съответния министър за налагане на дисциплинарно наказание на директор на лечебно заведение по чл. 5, ал. 1 от Закона за лечебните заведения ; 22. подготвя предложения до министъра на здравеопазването за налагане на административни наказания и прилагане на принудителни административни мерки; 23. уведомява работодателите, органите по безопасност на труда, държавния здравен контрол, Българската агенция по безопасност на храните и органите по опазване на околната среда за вземане на необходимите мерки в случаите, когато при проверка се установят условия на труд и други вредни фактори на околната среда, които заплашват здравето на гражданите; 24. осъществява контрол върху дейността на лечебните заведения при извършване на медицинска експертиза по реда на Закона за здравето ; 25. (изм. - ДВ, бр. 15 от 2023 г.) осъществява специализирания контрол на лечебната дейност по Закона за контрол върху наркотичните вещества и прекурсорите ; 26. дава становище по проекти на правила за добра медицинска практика, правила за добра медицинска практика на лекарите по дентална медицина, правила за добра фармацевтична практика и правила за добра медицинска практика по здравни грижи в съответната професионална област и осъществява контрол по спазването им съвместно със съсловните организации; 27. участва в изготвянето и/или дава становища по проекти на медицински стандарти и на други нормативни актове, свързани с медицинското обслужване и здравното осигуряване; 28. изработва спецификации, справки, таблици и инструменти за осъществяване на контрол на лечебните заведения; 29. регистрира в информационната система на агенцията резултатите от проверките и поддържа база данни за всяко лечебно заведение по повод и във връзка с осъществената контролна дейност; 30. (отм. - ДВ, бр. 15 от 2023 г.) 31. (отм. - ДВ, бр. 15 от 2023 г.) 32. (отм. - ДВ, бр. 15 от 2023 г.) 33. участва в събирането и анализирането на информация за състоянието и тенденциите за развитие на здравноосигурителната система, здравното състояние на населението, потребностите от кадрови ресурси в областта на здравеопазването и други въпроси, свързани с него; 34. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол и в изпълнението на проекти по оперативни програми на Европейския съюз и други финансови донори; 35. (изм. - ДВ, бр. 15 от 2023 г.) участва в изготвянето на ежегодния отчет за дейността на агенцията; 36. (нова - ДВ, бр. 15 от 2023 г.) изготвя, съгласува и/или дава становища по законосъобразността на проекти на административните актове и наказателните постановления от компетентността на изпълнителния директор; 37. (нова - ДВ, бр. 15 от 2023 г.) дава становища и предложения във връзка с решаването на правни проблеми, които са свързани с контролната дейност на агенцията; 38. (нова - ДВ, бр. 15 от 2023 г.) осъществява процесуалното представителство по дела, по които страна е изпълнителният директор или агенцията, и поддържа информационна база данни за делата; 39. (предишна т. 36 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 15. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служителите в агенцията се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор. Чл. 16. (1) Изпълнителният директор определя приемното време за граждани. (2) Външни лица се допускат в сградата на агенцията след издаване на пропуск. Чл. 17. (1) Всички документи, получени в агенцията, се регистрират в автоматизирана информационна система, като се отбелязва датата на получаването. (2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Редът за образуване и движение на служебните преписки се определя с вътрешни правила, изготвени от главния секретар и утвърдени от изпълнителния директор. Чл. 18. (1) Структурните звена в агенцията си взаимодействат при изпълнение на задачи от смесена компетентност. (2) За повишаване на качеството и ефективността на контролната дейност на агенцията се осигурява гъвкаво разпределение на човешки ресурси, като със заповед на изпълнителния директор се определят комисии за извършване на проверки от служители на структурите от специализираната администрация. Чл. 19. (1) Дейността на агенцията се осъществява от държавни служители и от служители по трудово правоотношение. (2) Служителите по ал. 1 осъществяват функциите си при спазване на принципа на йерархична подчиненост. Глава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ Раздел I. Общи положения Чл. 20. (1) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или електронна поща. (2) Предложенията и сигналите по ал. 1 се регистрират в автоматизираната информационна система на агенцията, водена от дирекция \"Административно-правни и финансови дейности и информационно осигуряване\". (3) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения. (4) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършвани преди повече от две години. (5) Предложенията и сигналите, които не са от компетентност на изпълнителния директор, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала. Чл. 21. Решение по предложението или сигнала се взема от изпълнителния директор. Раздел II. Производство по предложения Чл. 22. Предложенията за усъвършенстване на организацията и за осъществяване на дейността на агенцията или за решаване на други въпроси в рамките на компетентността и се правят до изпълнителния директор. Чл. 23. (1) Разглеждането на предложенията се възлага на комисия, определена със заповед на изпълнителния директор. (2) В 7-дневен срок от възлагането комисията извършва проверка за допустимост. (3) Когато се установи, че предложението е допустимо, се преценява основателността му. (4) За изясняване на случая може да се изисква от подателя на предложението да предостави необходими документи, сведения или обяснения. (5) Когато случаят е изяснен от фактическа и правна страна, комисията подготвя становище до изпълнителния директор с предложение за решение. Чл. 24. (1) Решението се постановява от изпълнителния директор в сроковете, определени в чл. 118, ал. 1 и 2 от Административнопроцесуалния кодекс , и трябва да съдържа данни за подателя, естеството на предложението, фактическата обстановка по случая, решение на случая и мотивите за това. (2) За решението се уведомяват подателят на предложението и всяко трето лице, чиито права или законни интереси могат да бъдат засегнати от решението, в срока по чл. 118, ал. 1 от Административнопроцесуалния кодекс . Раздел III. Производство по сигнали Чл. 25. Сигналите за злоупотреби с власт и корупция, за лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до изпълнителния директор. Чл. 26. Разглеждането на сигнала се възлага на комисия, определена от изпълнителния директор, и се извършва по реда на чл. 23, ал. 2 - 5 . Чл. 27. Решението се постановява от изпълнителния директор в сроковете по чл. 121 от Административнопроцесуалния кодекс и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123, ал. 1 от Административнопроцесуалния кодекс . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 7а, ал. 4 от Закона за лечебните заведения . Приложение към чл. 7, ал. 4 (Изм. - ДВ, бр. 15 от 2023 г.) Обща численост на персонала на Изпълнителна агенция \"Медицински надзор\" - 106 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Обща администрация 24 дирекция \"Административно-правни и финансови дейности и информационно осигуряване\" 24 Специализирана администрация 78 дирекция \"Разрешения и регистрация на лечебни заведения\" 11 дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\" 15 дирекция \"Контрол на медицинските дейности и права на пациентите\" 52\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ НАДЗОР\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ НАДЗОР\"\n\nВ сила от 01.04.2019 г.\n\nПриет с ПМС № 53 от 27.03.2019 г.\n\nОбн. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 15 от 14 Февруари 2023г.\n\nОбн. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 15 от 14 Февруари 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителна агенция \"Медицински надзор\", наричана по-нататък \"агенцията\".\n\nЧл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителна агенция \"Медицински надзор\", наричана по-нататък \"агенцията\".\n\nЧл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (2) Агенцията се ръководи и се представлява от изпълнителен директор, който се подпомага от двама заместник изпълнителни директори. Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването.\n\nЧл. 2. (1) Агенцията е юридическо лице на бюджетна издръжка със седалище София.\n\n(2) Агенцията се ръководи и се представлява от изпълнителен директор, който се подпомага от двама заместник изпълнителни директори. Изпълнителният директор е второстепенен разпоредител с бюджет по бюджета на Министерството на здравеопазването.\n\nЧл. 3. Агенцията осъществява контрол върху дейността на лечебните заведения, на медицинските дейности и на качеството на медицинската помощ и осъществява функцията на компетентен орган по управление, координация и контрол на трансплантацията в Република България.\n\nЧл. 3. Агенцията осъществява контрол върху дейността на лечебните заведения, на медицинските дейности и на качеството на медицинската помощ и осъществява функцията на компетентен орган по управление, координация и контрол на трансплантацията в Република България.\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nЧл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт. (2) Трудовият договор с изпълнителния директор се сключва, изменя се и се прекратява от министъра на здравеопазването съгласувано с министър-председателя.\n\nЧл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт.\n\n(2) Трудовият договор с изпълнителния директор се сключва, изменя се и се прекратява от министъра на здравеопазването съгласувано с министър-председателя.\n\nЧл. 5. Изпълнителният директор: 1. ръководи, координира и контролира цялостната дейност на агенцията; 2. представлява агенцията и организира международните и връзки и сътрудничество; 3. сключва договори, свързани с осъществяване дейността на агенцията; 4. изпълнява функциите на възложител на обществени поръчки; 5. утвърждава длъжностното разписание на агенцията, вътрешни правила и процедури за работата на агенцията; 6. утвърждава образци на заявления, удостоверения, протоколи и други документи, свързани с осъществяване на дейността на агенцията; 7. назначава държавните служители в агенцията, изменя и прекратява служебните им правоотношения; 8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 9. командирова работещите в агенцията; 10. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 11. представя на министъра на здравеопазването периодични и годишни отчети за изпълнението на бюджета на агенцията; 12. изготвя и представя на министъра на здравеопазването ежегоден доклад за дейността на агенцията; 13. издава индивидуални административни актове в кръга на своята компетентност; 14. налага принудителни административни мерки и издава наказателни постановления в случаите, предвидени със закон; 15. издава заповеди за определяне на комисии за осъществяване на контролната дейност на агенцията; 16. утвърждава план за извършване на проверки; 17. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол, донорството и трансплантацията; 18. ръководи и отговаря за разглеждането на предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ; 19. при необходимост създава комисии и работни групи със съвещателен характер, които изготвят становища в областта на медицинското обслужване, донорството и трансплантацията и участват с експертни становища в извършваните проверки на лечебни заведения; 20. осъществява и други дейности по управлението на агенцията, възложени му с нормативен акт или от министъра на здравеопазването.\n\nЧл. 5. Изпълнителният директор:\n\n1. ръководи, координира и контролира цялостната дейност на агенцията;\n\n2. представлява агенцията и организира международните и връзки и сътрудничество;\n\n3. сключва договори, свързани с осъществяване дейността на агенцията;\n\n4. изпълнява функциите на възложител на обществени поръчки;\n\n5. утвърждава длъжностното разписание на агенцията, вътрешни правила и процедури за работата на агенцията;\n\n6. утвърждава образци на заявления, удостоверения, протоколи и други документи, свързани с осъществяване на дейността на агенцията;\n\n7. назначава държавните служители в агенцията, изменя и прекратява служебните им правоотношения;\n\n8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията;\n\n9. командирова работещите в агенцията;\n\n10. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване;\n\n11. представя на министъра на здравеопазването периодични и годишни отчети за изпълнението на бюджета на агенцията;\n\n12. изготвя и представя на министъра на здравеопазването ежегоден доклад за дейността на агенцията;\n\n13. издава индивидуални административни актове в кръга на своята компетентност;\n\n14. налага принудителни административни мерки и издава наказателни постановления в случаите, предвидени със закон;\n\n15. издава заповеди за определяне на комисии за осъществяване на контролната дейност на агенцията;\n\n16. утвърждава план за извършване на проверки;\n\n17. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол, донорството и трансплантацията;\n\n18. ръководи и отговаря за разглеждането на предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ;\n\n19. при необходимост създава комисии и работни групи със съвещателен характер, които изготвят становища в областта на медицинското обслужване, донорството и трансплантацията и участват с експертни становища в извършваните проверки на лечебни заведения;\n\n20. осъществява и други дейности по управлението на агенцията, възложени му с нормативен акт или от министъра на здравеопазването.\n\nЧл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник изпълнителен директор, определен със заповед на изпълнителния директор за всеки конкретен случай. (2) Правомощията на изпълнителния директор се осъществяват от определен със заповед на министъра на здравеопазването заместник изпълнителен директор и когато длъжността е свободна, до назначаването на изпълнителен директор, но за не повече от 60 дни. (3) Заместник изпълнителните директори заемат длъжността по трудово правоотношение, като трудовият им договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на здравеопазването. (4) Изпълнителният директор определя функциите на заместник изпълнителните директори и може със заповед да им делегира правомощия в случаите, предвидени в закон.\n\nЧл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник изпълнителен директор, определен със заповед на изпълнителния директор за всеки конкретен случай.\n\n(2) Правомощията на изпълнителния директор се осъществяват от определен със заповед на министъра на здравеопазването заместник изпълнителен директор и когато длъжността е свободна, до назначаването на изпълнителен директор, но за не повече от 60 дни.\n\n(3) Заместник изпълнителните директори заемат длъжността по трудово правоотношение, като трудовият им договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на здравеопазването.\n\n(4) Изпълнителният директор определя функциите на заместник изпълнителните директори и може със заповед да им делегира правомощия в случаите, предвидени в закон.\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 7. (1) Общата численост на персонала в агенцията е 106 щатни бройки. (2) Агенцията е структурирана в обща и специализирана администрация и е организирана общо в 4 дирекции. (3) Структурата на дирекциите се определя със заповед на изпълнителния директор, като във всяка дирекция могат да се сформират отдели при спазване на изискванията на действащата нормативна уредба. (4) Числеността на персонала в административните звена на агенцията е посочена в приложението .\n\nЧл. 7. (1) Общата численост на персонала в агенцията е 106 щатни бройки.\n\n(2) Агенцията е структурирана в обща и специализирана администрация и е организирана общо в 4 дирекции.\n\n(3) Структурата на дирекциите се определя със заповед на изпълнителния директор, като във всяка дирекция могат да се сформират отдели при спазване на изискванията на действащата нормативна уредба.\n\n(4) Числеността на персонала в административните звена на агенцията е посочена в приложението .\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 8. Главният секретар осъществява административното ръководство на администрацията на агенцията, като: 1. осигурява организационната връзка между изпълнителния директор и административните звена; 2. организира разпределението на задачите за изпълнение между административните звена в агенцията; 3. осъществява вътрешноведомствената организация на работа на агенцията, за което може да издава заповеди; 4. упражнява контрол върху документооборота и съхраняването на документите в архива на агенцията; 5. организира работата с предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ; 6. утвърждава длъжностните характеристики на служителите в агенцията; 7. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 8. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 9. организира и ръководи информационното осигуряване; 10. организира, координира и контролира изготвянето на годишния доклад за състоянието на агенцията; 11. информира изпълнителния директор за хода на ежедневната работа в агенцията; 12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор.\n\nЧл. 8. Главният секретар осъществява административното ръководство на администрацията на агенцията, като:\n\n1. осигурява организационната връзка между изпълнителния директор и административните звена;\n\n2. организира разпределението на задачите за изпълнение между административните звена в агенцията;\n\n3. осъществява вътрешноведомствената организация на работа на агенцията, за което може да издава заповеди;\n\n4. упражнява контрол върху документооборота и съхраняването на документите в архива на агенцията;\n\n5. организира работата с предложения и сигнали по реда на глава осма от Административнопроцесуалния кодекс ;\n\n6. утвърждава длъжностните характеристики на служителите в агенцията;\n\n7. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията;\n\n8. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията;\n\n9. организира и ръководи информационното осигуряване;\n\n10. организира, координира и контролира изготвянето на годишния доклад за състоянието на агенцията;\n\n11. информира изпълнителния директор за хода на ежедневната работа в агенцията;\n\n12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор.\n\nРаздел III. Обща администрация\n\nРаздел III. Обща администрация\n\nЧл. 9. Общата администрация е организирана в дирекция \"Административно-правни и финансови дейности и информационно осигуряване\".\n\nЧл. 9. Общата администрация е организирана в дирекция \"Административно-правни и финансови дейности и информационно осигуряване\".\n\nЧл. 10. Дирекция \"Административно-правни и финансови дейности и информационно осигуряване\": 1. организира документооборота, деловодната и архивната дейност; 2. организира и координира дейностите по административното обслужване на физически и юридически лица; 3. организира дейността по предоставяне на достъп до обществена информация съгласно Закона за достъп до обществена информация ; 4. осъществява дейностите по управление на човешките ресурси на агенцията; 5. изготвя и актуализира длъжностните разписания и поименните разписания на длъжностите на агенцията; 6. изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения; 7. поддържа и съхранява трудовите и служебните досиета на работещите в агенцията; 8. организира дейностите по провеждане на обучения на служителите на агенцията и кариерното им израстване; 9. организира и координира провеждането на обществените поръчки; 10. изготвя, съгласува и/или дава становища по проекти на договори, включително международни договори, по които агенцията е страна; 11. участва в изготвянето и дава становища по проекти на административни и нормативни актове, свързани с дейността на агенцията; 12. дава становища и предложения във връзка с решаването на правни проблеми, свързани с дейността на агенцията; 13. осъществява процесуалното представителство по дела в областите на дейност на дирекцията; 14. организира и осъществява финансово-счетоводните дейности на агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания; 15. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните организации и параграфите от Единната бюджетна класификация; 16. изготвя годишен проект на бюджет и тригодишна бюджетна прогноза на агенцията; 17. съставя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, на сметките за средства от Европейския съюз и на сметките за чужди средства на агенцията; 18. изготвя тримесечни и годишни оборотни ведомости и годишен финансов отчет на агенцията; 19. организира и осъществява управлението на активите и материално-техническото снабдяване; 20. организира и осигурява охранителния и пропускателния режим и транспортното обслужване; 21. организира и осигурява почистването и санитарно-хигиенните условия в административната сграда на агенцията и в прилежащия и външен район; 22. организира и осигурява техническата поддръжка на информационно-комуникационната инфраструктура на агенцията - локални мрежи, комуникационно оборудване, телефонна инсталация, системен софтуер и хардуер; 23. осъществява връзките с обществеността и информационната дейност на агенцията; 24. организира публичните изяви на ръководството и служителите на агенцията, като координира дейността си с Министерството на здравеопазването; 25. участва в организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари, дискусии и кръгли маси в агенцията; 26. участва в организирането на дейностите, свързани с промоция и популяризиране на донорството и трансплантацията в обществото; 27. изготвя проекти на програми за пребиваването на чуждестранни делегации и осигурява изпълнението им; 28. отговаря за поддържането и актуализирането на българската и английската версия на официалната интернет страница на агенцията; 29. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор.\n\nЧл. 10. Дирекция \"Административно-правни и финансови дейности и информационно осигуряване\":\n\n1. организира документооборота, деловодната и архивната дейност;\n\n2. организира и координира дейностите по административното обслужване на физически и юридически лица;\n\n3. организира дейността по предоставяне на достъп до обществена информация съгласно Закона за достъп до обществена информация ;\n\n4. осъществява дейностите по управление на човешките ресурси на агенцията;\n\n5. изготвя и актуализира длъжностните разписания и поименните разписания на длъжностите на агенцията;\n\n6. изготвя всички актове, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения;\n\n7. поддържа и съхранява трудовите и служебните досиета на работещите в агенцията;\n\n8. организира дейностите по провеждане на обучения на служителите на агенцията и кариерното им израстване;\n\n9. организира и координира провеждането на обществените поръчки;\n\n10. изготвя, съгласува и/или дава становища по проекти на договори, включително международни договори, по които агенцията е страна;\n\n11. участва в изготвянето и дава становища по проекти на административни и нормативни актове, свързани с дейността на агенцията;\n\n12. дава становища и предложения във връзка с решаването на правни проблеми, свързани с дейността на агенцията;\n\n13. осъществява процесуалното представителство по дела в областите на дейност на дирекцията;\n\n14. организира и осъществява финансово-счетоводните дейности на агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните предприятия счетоводни стандарти и указания;\n\n15. извършва счетоводното отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните организации и параграфите от Единната бюджетна класификация;\n\n16. изготвя годишен проект на бюджет и тригодишна бюджетна прогноза на агенцията;\n\n17. съставя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, на сметките за средства от Европейския съюз и на сметките за чужди средства на агенцията;\n\n18. изготвя тримесечни и годишни оборотни ведомости и годишен финансов отчет на агенцията;\n\n19. организира и осъществява управлението на активите и материално-техническото снабдяване;\n\n20. организира и осигурява охранителния и пропускателния режим и транспортното обслужване;\n\n21. организира и осигурява почистването и санитарно-хигиенните условия в административната сграда на агенцията и в прилежащия и външен район;\n\n22. организира и осигурява техническата поддръжка на информационно-комуникационната инфраструктура на агенцията - локални мрежи, комуникационно оборудване, телефонна инсталация, системен софтуер и хардуер;\n\n23. осъществява връзките с обществеността и информационната дейност на агенцията;\n\n24. организира публичните изяви на ръководството и служителите на агенцията, като координира дейността си с Министерството на здравеопазването;\n\n25. участва в организирането, провеждането и протоколното осигуряване на официални и работни срещи, семинари, дискусии и кръгли маси в агенцията;\n\n26. участва в организирането на дейностите, свързани с промоция и популяризиране на донорството и трансплантацията в обществото;\n\n27. изготвя проекти на програми за пребиваването на чуждестранни делегации и осигурява изпълнението им;\n\n28. отговаря за поддържането и актуализирането на българската и английската версия на официалната интернет страница на агенцията;\n\n29. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор.\n\nРаздел IV. Специализирана администрация\n\nРаздел IV. Специализирана администрация\n\nЧл. 11. Специализираната администрация е организирана в 3 дирекции: 1. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Разрешения и регистрация на лечебни заведения\"; 2. (изм. и доп. - ДВ, бр. 15 от 2023 г.) дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\"; 3. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Контрол на медицинските дейности и права на пациентите\".\n\nЧл. 11. Специализираната администрация е организирана в 3 дирекции:\n\n1. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Разрешения и регистрация на лечебни заведения\";\n\n2. (изм. и доп. - ДВ, бр. 15 от 2023 г.) дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\";\n\n3. (изм. - ДВ, бр. 15 от 2023 г.) дирекция \"Контрол на медицинските дейности и права на пациентите\".\n\nЧл. 12. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Разрешения и регистрация на лечебни заведения\": 1. организира и осъществява процедурите по регистрация на лечебните заведения за извънболнична помощ и хосписите, както и извършването на лечебна дейност по чл. 2а от Закона за лечебните заведения ; 2. води регистър на лечебните заведения за извънболнична помощ и хосписите; 3. изготвя мотивирани предложения до министъра на здравеопазването за издаване, за отказ за издаване, за промяна и за отнемане на разрешения за осъществяване на лечебна дейност на лечебни заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки; 4. участва в извършването на проверки по чл. 40, ал. 12 от Закона за лечебните заведения за спазване на здравните изисквания и утвърдените медицински стандарти от лечебните заведения за извънболнична помощ; 5. участва в извършването на проверки по чл. 47, ал. 10 от Закона за лечебните заведения относно спазването на изискванията на Закона за лечебните заведения , наредбата по чл. 46, ал. 3 от този закон и на утвърдените медицински стандарти в лечебните заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки; 6. участва в извършването на проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения; 7. участва в извършването на проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения; 8. извършва оценка по заявления за създаване на нови лечебни заведения за болнична помощ по чл. 37а от Закона за лечебните заведения ; 9. извършва оценка по заявления за извършване на нови медицински дейности от лечебни заведения за болнична помощ по чл. 37б от Закона за лечебните заведения ; 10. (отм. - ДВ, бр. 15 от 2023 г.) 11. (отм. - ДВ, бр. 15 от 2023 г.) 12. (отм. - ДВ, бр. 15 от 2023 г.) 13. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор.\n\nЧл. 12. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Разрешения и регистрация на лечебни заведения\":\n\n1. организира и осъществява процедурите по регистрация на лечебните заведения за извънболнична помощ и хосписите, както и извършването на лечебна дейност по чл. 2а от Закона за лечебните заведения ;\n\n2. води регистър на лечебните заведения за извънболнична помощ и хосписите;\n\n3. изготвя мотивирани предложения до министъра на здравеопазването за издаване, за отказ за издаване, за промяна и за отнемане на разрешения за осъществяване на лечебна дейност на лечебни заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки;\n\n4. участва в извършването на проверки по чл. 40, ал. 12 от Закона за лечебните заведения за спазване на здравните изисквания и утвърдените медицински стандарти от лечебните заведения за извънболнична помощ;\n\n5. участва в извършването на проверки по чл. 47, ал. 10 от Закона за лечебните заведения относно спазването на изискванията на Закона за лечебните заведения , наредбата по чл. 46, ал. 3 от този закон и на утвърдените медицински стандарти в лечебните заведения за болнична помощ, центровете за психично здраве, центровете за кожно-венерически заболявания, комплексните онкологични центрове, домовете за медико-социални грижи, диализните центрове и тъканните банки;\n\n6. участва в извършването на проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения;\n\n7. участва в извършването на проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения;\n\n8. извършва оценка по заявления за създаване на нови лечебни заведения за болнична помощ по чл. 37а от Закона за лечебните заведения ;\n\n9. извършва оценка по заявления за извършване на нови медицински дейности от лечебни заведения за болнична помощ по чл. 37б от Закона за лечебните заведения ;\n\n10. (отм. - ДВ, бр. 15 от 2023 г.)\n\n11. (отм. - ДВ, бр. 15 от 2023 г.)\n\n12. (отм. - ДВ, бр. 15 от 2023 г.)\n\n13. извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор.\n\nЧл. 13. (Изм. и доп. - ДВ, бр. 15 от 2023 г.) Дирекция \"Управление, координация и контрол на трансплантацията и асистирана репродукция\": 1. контролира дейността на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки ; 2. предлага на министъра на здравеопазването медицински стандарти за трансплантация на органи, тъкани и клетки, както и медицински критерии за подбор на донори и реципиенти; 3. поддържа регистри в областта на трансплантацията и асистираната репродукция в случаите, предвидени в нормативен акт като събира, обработва, съхранява и предоставя съдържащата се в тях информация; 4. осигурява денонощен достъп на лекарите, пряко участващи в медицинското обслужване на потенциалния донор, до служебния регистър на лицата, които са изразили несъгласие за вземане на органи, тъкани и клетки след смъртта им; 5. координира вноса и износа на органи, тъкани и клетки; 6. администрира процесите по издаване на разрешения и удостоверения, посочени в Закона за трансплантация на органи, тъкани и клетки ; 7. разпределя осигурените за трансплантация органи и контролира разпределението на тъканите и клетките; 8. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията; 9. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на реципиента, сериозните нежелани реакции и сериозните инциденти, свързани с асистираната репродукция; 10. проверява предоставената документация от лечебните заведения, извършили трансплантация, за съответствие на заявените разходи с извършените дейности, видовете и количеството на използваните лекарствени продукти по реда на наредбата по чл. 16, ал. 5 от Закона за трансплантация на органи, тъкани и клетки ; 11. проучва и анализира медицинските, правните, етичните, религиозните, икономическите и социалните последици от трансплантацията и асистираната репродукция; 12. публикува на интернет страницата на агенцията информация за трансплантационните процеси, както и данни за извършените трансплантации на български граждани в страната и в чужбина; 13. оказва съдействие по искания от лица за осигуряване на оферти за трансплантация в други държави във връзка с осъществяване на правата им по чл. 82, ал. 1а и 3 от Закона за здравето ; 14. координира сътрудничеството между европейски организации за обмен на органи, компетентни органи на държавите - членки на Европейския съюз, на другите държави - страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни, държавни органи, научни организации и неправителствени организации в областта на трансплантацията; 15. участва в разработването и изпълнението на национални стратегии и програми, международни проекти, анализи и прогнози относно процесите на трансплантация и асистирана репродукция; 16. осигурява възможност за проследяване от донора до реципиента на всички органи, тъкани и клетки и влизащите в контакт с тях материали и продукти, които се получават, обработват, преработват, съхраняват или предоставят на територията на Република България; 17. изготвя отчети и доклади до Европейската комисия по въпроси, свързани с трансплантацията и асистираната репродукция; 18. организира обучение по качество и безопасност при извършване на дейности по трансплантация на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки и на лица, които извършват вземане, експертиза, обработка, преработка, етикетиране, съхраняване, предоставяне и транспортиране на органи, тъкани и клетки; 19. предоставя на Европейската комисия или на държава - членка на Европейския съюз, на друга държава - страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация; 20. контролира обмена на органи с държавите - членки на Европейския съюз, с другите държави - страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни; 21. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения; 22. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения; 23. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по спазването на изискванията на Закона за трансплантация на органи, тъкани и клетки и подзаконовите нормативни актове по неговото прилагане; 24. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки на дейностите по асистирана репродукция; 25. (нова - ДВ, бр. 15 от 2023 г.) планира, организира, подпомага и координира международната дейност в областта на трансплантацията и асистираната репродукция и поддържа информацията, необходима за осъществяването на международните контакти; 26. (нова - ДВ, бр. 15 от 2023 г.) организира и координира участието на агенцията в дейността на международните организации в областта на трансплантацията и асистираната репродукция; 27. (нова - ДВ, бр. 15 от 2023 г.) участва в разработването на проекти на международни договори и прави предложения до министъра на здравеопазването за сключване, присъединяване, ратифициране, денонсиране и изменение на международни договори в областта на трансплантациите; 28. (предишна т. 21 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на трансплантацията и асистираната репродукция, възложени от изпълнителния директор.\n\nЧл. 13. (Изм. и доп. - ДВ, бр. 15 от 2023 г.) Дирекция \"Управление, координация и контрол на трансплантацията и асистирана репродукция\":\n\n1. контролира дейността на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки ;\n\n2. предлага на министъра на здравеопазването медицински стандарти за трансплантация на органи, тъкани и клетки, както и медицински критерии за подбор на донори и реципиенти;\n\n3. поддържа регистри в областта на трансплантацията и асистираната репродукция в случаите, предвидени в нормативен акт като събира, обработва, съхранява и предоставя съдържащата се в тях информация;\n\n4. осигурява денонощен достъп на лекарите, пряко участващи в медицинското обслужване на потенциалния донор, до служебния регистър на лицата, които са изразили несъгласие за вземане на органи, тъкани и клетки след смъртта им;\n\n5. координира вноса и износа на органи, тъкани и клетки;\n\n6. администрира процесите по издаване на разрешения и удостоверения, посочени в Закона за трансплантация на органи, тъкани и клетки ;\n\n7. разпределя осигурените за трансплантация органи и контролира разпределението на тъканите и клетките;\n\n8. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на живия донор и реципиента по време на трансплантацията и следтрансплантационния период, както и сериозните нежелани реакции и сериозните инциденти, свързани с трансплантацията;\n\n9. регистрира, съхранява и анализира информацията относно данните на донора, здравословното състояние на реципиента, сериозните нежелани реакции и сериозните инциденти, свързани с асистираната репродукция;\n\n10. проверява предоставената документация от лечебните заведения, извършили трансплантация, за съответствие на заявените разходи с извършените дейности, видовете и количеството на използваните лекарствени продукти по реда на наредбата по чл. 16, ал. 5 от Закона за трансплантация на органи, тъкани и клетки ;\n\n11. проучва и анализира медицинските, правните, етичните, религиозните, икономическите и социалните последици от трансплантацията и асистираната репродукция;\n\n12. публикува на интернет страницата на агенцията информация за трансплантационните процеси, както и данни за извършените трансплантации на български граждани в страната и в чужбина;\n\n13. оказва съдействие по искания от лица за осигуряване на оферти за трансплантация в други държави във връзка с осъществяване на правата им по чл. 82, ал. 1а и 3 от Закона за здравето ;\n\n14. координира сътрудничеството между европейски организации за обмен на органи, компетентни органи на държавите - членки на Европейския съюз, на другите държави - страни по Споразумението за Европейското икономическо пространство, на Конфедерация Швейцария и на трети страни, държавни органи, научни организации и неправителствени организации в областта на трансплантацията;\n\n15. участва в разработването и изпълнението на национални стратегии и програми, международни проекти, анализи и прогнози относно процесите на трансплантация и асистирана репродукция;\n\n16. осигурява възможност за проследяване от донора до реципиента на всички органи, тъкани и клетки и влизащите в контакт с тях материали и продукти, които се получават, обработват, преработват, съхраняват или предоставят на територията на Република България;\n\n17. изготвя отчети и доклади до Европейската комисия по въпроси, свързани с трансплантацията и асистираната репродукция;\n\n18. организира обучение по качество и безопасност при извършване на дейности по трансплантация на лицата по чл. 15г от Закона за трансплантация на органи, тъкани и клетки и на лица, които извършват вземане, експертиза, обработка, преработка, етикетиране, съхраняване, предоставяне и транспортиране на органи, тъкани и клетки;\n\n19. предоставя на Европейската комисия или на държава - членка на Европейския съюз, на друга държава - страна по Споразумението за Европейското икономическо пространство, и на Конфедерация Швейцария при поискване информация относно изискванията за издаване на разрешения и удостоверения на лечебните заведения за дейности по трансплантация на органи, както и информация за лечебните заведения, които извършват дейности по трансплантация;\n\n20. контролира обмена на органи с държавите - членки на Европейския съюз, с другите държави - страни по Споразумението за Европейското икономическо пространство, и с Конфедерация Швейцария, както и вноса и износа от и за трети страни;\n\n21. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 5 , чл. 40, ал. 9 и чл. 47, ал. 7 от Закона за лечебните заведения относно спазването на утвърдените медицински стандарти в областта на трансплантацията на органи, тъкани и клетки от лечебните заведения;\n\n22. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по чл. 35, ал. 6 , чл. 40, ал. 10 и чл. 47, ал. 8 от Закона за лечебните заведения относно спазването на утвърдения медицински стандарт по асистирана репродукция от лечебните заведения;\n\n23. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки по спазването на изискванията на Закона за трансплантация на органи, тъкани и клетки и подзаконовите нормативни актове по неговото прилагане;\n\n24. (нова - ДВ, бр. 15 от 2023 г.) извършва проверки на дейностите по асистирана репродукция;\n\n25. (нова - ДВ, бр. 15 от 2023 г.) планира, организира, подпомага и координира международната дейност в областта на трансплантацията и асистираната репродукция и поддържа информацията, необходима за осъществяването на международните контакти;\n\n26. (нова - ДВ, бр. 15 от 2023 г.) организира и координира участието на агенцията в дейността на международните организации в областта на трансплантацията и асистираната репродукция;\n\n27. (нова - ДВ, бр. 15 от 2023 г.) участва в разработването на проекти на международни договори и прави предложения до министъра на здравеопазването за сключване, присъединяване, ратифициране, денонсиране и изменение на международни договори в областта на трансплантациите;\n\n28. (предишна т. 21 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на трансплантацията и асистираната репродукция, възложени от изпълнителния директор.\n\nЧл. 14. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Контрол на медицинските дейности и права на пациентите\": 1. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки за съответствието на структурата, управлението, дейността и организацията на медицинската помощ в лечебните заведения с изискванията на Закона за лечебните заведения , Закона за здравето и подзаконовите нормативни актове по тяхното прилагане; 2. извършва проверки за спазването на правата на пациентите в лечебните заведения; 3. извършва проверки за спазването на утвърдените медицински стандарти в лечебните заведения; 4. осъществява контрол върху качеството на оказаната медицинска помощ в съответствие с утвърдените медицински стандарти; 5. (отм. - ДВ, бр. 15 от 2023 г.) 6. (отм. - ДВ, бр. 15 от 2023 г.) 7. извършва проверки за спазването на утвърдените стандарти за финансова дейност от лечебните заведения по чл. 6, ал. 6 от Закона за лечебните заведения ; 8. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки по жалби на граждани и юридически лица, свързани с оказваната медицинска помощ; 9. извършва проверки на лечебните заведения за разходването на средства от държавния бюджет по реда на чл. 82 от Закона за здравето и чл. 106а, ал. 6 от Закона за лечебните заведения ; 10. извършва проверки за съответствие на лечебните заведения, получили одобрение за извършване на дейности по обучение на студенти, докторанти и/или специализанти, с критериите и условията на наредбата по чл. 90, ал. 3 от Закона за лечебните заведения ; 11. извършва проверки за спазването на утвърдените фармако-терапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина , както и лечебните заведения при осъществяване на дейностите по чл. 259, ал. 1, т. 10 от Закона за лекарствените продукти в хуманната медицина ; 12. следи за осигуряване от Националната здравноосигурителна каса (НЗОК) предоставянето на пакета от здравни дейности, гарантиран от бюджета на НЗОК; 13. следи за осигуряване от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване на предоставянето на здравните услуги съгласно застрахователния договор; 14. подготвя и предоставя на заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", информация за физически, юридически лица и лечебни заведения, които извършват дейност по доброволно здравно осигуряване без лиценз; 15. изготвя по искане от заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", становище по съдържанието и изпълнимостта на застрахователните договори за медицинска застраховка по смисъла на глава четиридесета, раздел IV от Кодекса за застраховането , предлагани от застрахователите; 16. изготвя проект на годишен доклад до министъра на здравеопазването за състоянието и цялостната дейност по здравното осигуряване; 17. изисква и проверява договори между районни здравноосигурителни каси и изпълнители на медицинска помощ; 18. изисква и проверява договори между застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване и изпълнители на медицинска помощ; 19. изисква от Националната здравноосигурителна каса и от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване шестмесечна справка по образец, утвърдена от министъра на здравеопазването, съдържаща данни за броя на обслужените лица, вида и обема на предоставените услуги по договори с районните здравноосигурителни каси и застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване ; 20. изисква от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване списък на изпълнителите на медицинска помощ, с които имат сключени договори, както и информация, необходима за здравната статистика и наблюдение на здравния статус на населението, във форма и със съдържание, определени със заповед на министъра на здравеопазването; 21. подготвя мотивирани предложения до съответните ръководители на лечебни заведения за налагане на дисциплинарни наказания и до съответния министър за налагане на дисциплинарно наказание на директор на лечебно заведение по чл. 5, ал. 1 от Закона за лечебните заведения ; 22. подготвя предложения до министъра на здравеопазването за налагане на административни наказания и прилагане на принудителни административни мерки; 23. уведомява работодателите, органите по безопасност на труда, държавния здравен контрол, Българската агенция по безопасност на храните и органите по опазване на околната среда за вземане на необходимите мерки в случаите, когато при проверка се установят условия на труд и други вредни фактори на околната среда, които заплашват здравето на гражданите; 24. осъществява контрол върху дейността на лечебните заведения при извършване на медицинска експертиза по реда на Закона за здравето ; 25. (изм. - ДВ, бр. 15 от 2023 г.) осъществява специализирания контрол на лечебната дейност по Закона за контрол върху наркотичните вещества и прекурсорите ; 26. дава становище по проекти на правила за добра медицинска практика, правила за добра медицинска практика на лекарите по дентална медицина, правила за добра фармацевтична практика и правила за добра медицинска практика по здравни грижи в съответната професионална област и осъществява контрол по спазването им съвместно със съсловните организации; 27. участва в изготвянето и/или дава становища по проекти на медицински стандарти и на други нормативни актове, свързани с медицинското обслужване и здравното осигуряване; 28. изработва спецификации, справки, таблици и инструменти за осъществяване на контрол на лечебните заведения; 29. регистрира в информационната система на агенцията резултатите от проверките и поддържа база данни за всяко лечебно заведение по повод и във връзка с осъществената контролна дейност; 30. (отм. - ДВ, бр. 15 от 2023 г.) 31. (отм. - ДВ, бр. 15 от 2023 г.) 32. (отм. - ДВ, бр. 15 от 2023 г.) 33. участва в събирането и анализирането на информация за състоянието и тенденциите за развитие на здравноосигурителната система, здравното състояние на населението, потребностите от кадрови ресурси в областта на здравеопазването и други въпроси, свързани с него; 34. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол и в изпълнението на проекти по оперативни програми на Европейския съюз и други финансови донори; 35. (изм. - ДВ, бр. 15 от 2023 г.) участва в изготвянето на ежегодния отчет за дейността на агенцията; 36. (нова - ДВ, бр. 15 от 2023 г.) изготвя, съгласува и/или дава становища по законосъобразността на проекти на административните актове и наказателните постановления от компетентността на изпълнителния директор; 37. (нова - ДВ, бр. 15 от 2023 г.) дава становища и предложения във връзка с решаването на правни проблеми, които са свързани с контролната дейност на агенцията; 38. (нова - ДВ, бр. 15 от 2023 г.) осъществява процесуалното представителство по дела, по които страна е изпълнителният директор или агенцията, и поддържа информационна база данни за делата; 39. (предишна т. 36 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор.\n\nЧл. 14. (Изм. - ДВ, бр. 15 от 2023 г.) Дирекция \"Контрол на медицинските дейности и права на пациентите\":\n\n1. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки за съответствието на структурата, управлението, дейността и организацията на медицинската помощ в лечебните заведения с изискванията на Закона за лечебните заведения , Закона за здравето и подзаконовите нормативни актове по тяхното прилагане;\n\n2. извършва проверки за спазването на правата на пациентите в лечебните заведения;\n\n3. извършва проверки за спазването на утвърдените медицински стандарти в лечебните заведения;\n\n4. осъществява контрол върху качеството на оказаната медицинска помощ в съответствие с утвърдените медицински стандарти;\n\n5. (отм. - ДВ, бр. 15 от 2023 г.)\n\n6. (отм. - ДВ, бр. 15 от 2023 г.)\n\n7. извършва проверки за спазването на утвърдените стандарти за финансова дейност от лечебните заведения по чл. 6, ал. 6 от Закона за лечебните заведения ;\n\n8. (изм. - ДВ, бр. 15 от 2023 г.) извършва проверки по жалби на граждани и юридически лица, свързани с оказваната медицинска помощ;\n\n9. извършва проверки на лечебните заведения за разходването на средства от държавния бюджет по реда на чл. 82 от Закона за здравето и чл. 106а, ал. 6 от Закона за лечебните заведения ;\n\n10. извършва проверки за съответствие на лечебните заведения, получили одобрение за извършване на дейности по обучение на студенти, докторанти и/или специализанти, с критериите и условията на наредбата по чл. 90, ал. 3 от Закона за лечебните заведения ;\n\n11. извършва проверки за спазването на утвърдените фармако-терапевтични ръководства по чл. 259, ал. 1, т. 4 от Закона за лекарствените продукти в хуманната медицина , както и лечебните заведения при осъществяване на дейностите по чл. 259, ал. 1, т. 10 от Закона за лекарствените продукти в хуманната медицина ;\n\n12. следи за осигуряване от Националната здравноосигурителна каса (НЗОК) предоставянето на пакета от здравни дейности, гарантиран от бюджета на НЗОК;\n\n13. следи за осигуряване от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване на предоставянето на здравните услуги съгласно застрахователния договор;\n\n14. подготвя и предоставя на заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", информация за физически, юридически лица и лечебни заведения, които извършват дейност по доброволно здравно осигуряване без лиценз;\n\n15. изготвя по искане от заместник-председателя на Комисията за финансов надзор, ръководещ управление \"Застрахователен надзор\", становище по съдържанието и изпълнимостта на застрахователните договори за медицинска застраховка по смисъла на глава четиридесета, раздел IV от Кодекса за застраховането , предлагани от застрахователите;\n\n16. изготвя проект на годишен доклад до министъра на здравеопазването за състоянието и цялостната дейност по здравното осигуряване;\n\n17. изисква и проверява договори между районни здравноосигурителни каси и изпълнители на медицинска помощ;\n\n18. изисква и проверява договори между застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване и изпълнители на медицинска помощ;\n\n19. изисква от Националната здравноосигурителна каса и от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване шестмесечна справка по образец, утвърдена от министъра на здравеопазването, съдържаща данни за броя на обслужените лица, вида и обема на предоставените услуги по договори с районните здравноосигурителни каси и застрахователи по чл. 83, ал. 1 от Закона за здравното осигуряване ;\n\n20. изисква от застрахователите по чл. 83, ал. 1 от Закона за здравното осигуряване списък на изпълнителите на медицинска помощ, с които имат сключени договори, както и информация, необходима за здравната статистика и наблюдение на здравния статус на населението, във форма и със съдържание, определени със заповед на министъра на здравеопазването;\n\n21. подготвя мотивирани предложения до съответните ръководители на лечебни заведения за налагане на дисциплинарни наказания и до съответния министър за налагане на дисциплинарно наказание на директор на лечебно заведение по чл. 5, ал. 1 от Закона за лечебните заведения ;\n\n22. подготвя предложения до министъра на здравеопазването за налагане на административни наказания и прилагане на принудителни административни мерки;\n\n23. уведомява работодателите, органите по безопасност на труда, държавния здравен контрол, Българската агенция по безопасност на храните и органите по опазване на околната среда за вземане на необходимите мерки в случаите, когато при проверка се установят условия на труд и други вредни фактори на околната среда, които заплашват здравето на гражданите;\n\n24. осъществява контрол върху дейността на лечебните заведения при извършване на медицинска експертиза по реда на Закона за здравето ;\n\n25. (изм. - ДВ, бр. 15 от 2023 г.) осъществява специализирания контрол на лечебната дейност по Закона за контрол върху наркотичните вещества и прекурсорите ;\n\n26. дава становище по проекти на правила за добра медицинска практика, правила за добра медицинска практика на лекарите по дентална медицина, правила за добра фармацевтична практика и правила за добра медицинска практика по здравни грижи в съответната професионална област и осъществява контрол по спазването им съвместно със съсловните организации;\n\n27. участва в изготвянето и/или дава становища по проекти на медицински стандарти и на други нормативни актове, свързани с медицинското обслужване и здравното осигуряване;\n\n28. изработва спецификации, справки, таблици и инструменти за осъществяване на контрол на лечебните заведения;\n\n29. регистрира в информационната система на агенцията резултатите от проверките и поддържа база данни за всяко лечебно заведение по повод и във връзка с осъществената контролна дейност;\n\n30. (отм. - ДВ, бр. 15 от 2023 г.)\n\n31. (отм. - ДВ, бр. 15 от 2023 г.)\n\n32. (отм. - ДВ, бр. 15 от 2023 г.)\n\n33. участва в събирането и анализирането на информация за състоянието и тенденциите за развитие на здравноосигурителната система, здравното състояние на населението, потребностите от кадрови ресурси в областта на здравеопазването и други въпроси, свързани с него;\n\n34. участва в международни инициативи, програми и проекти в областта на качеството и медицинския контрол и в изпълнението на проекти по оперативни програми на Европейския съюз и други финансови донори;\n\n35. (изм. - ДВ, бр. 15 от 2023 г.) участва в изготвянето на ежегодния отчет за дейността на агенцията;\n\n36. (нова - ДВ, бр. 15 от 2023 г.) изготвя, съгласува и/или дава становища по законосъобразността на проекти на административните актове и наказателните постановления от компетентността на изпълнителния директор;\n\n37. (нова - ДВ, бр. 15 от 2023 г.) дава становища и предложения във връзка с решаването на правни проблеми, които са свързани с контролната дейност на агенцията;\n\n38. (нова - ДВ, бр. 15 от 2023 г.) осъществява процесуалното представителство по дела, по които страна е изпълнителният директор или агенцията, и поддържа информационна база данни за делата;\n\n39. (предишна т. 36 - ДВ, бр. 15 от 2023 г.) извършва и други дейности в областта на компетентност на дирекцията, възложени от изпълнителния директор.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nЧл. 15. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служителите в агенцията се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор.\n\nЧл. 15. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(3) За служителите в агенцията се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор.\n\nЧл. 16. (1) Изпълнителният директор определя приемното време за граждани. (2) Външни лица се допускат в сградата на агенцията след издаване на пропуск.\n\nЧл. 16. (1) Изпълнителният директор определя приемното време за граждани.\n\n(2) Външни лица се допускат в сградата на агенцията след издаване на пропуск.\n\nЧл. 17. (1) Всички документи, получени в агенцията, се регистрират в автоматизирана информационна система, като се отбелязва датата на получаването. (2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Редът за образуване и движение на служебните преписки се определя с вътрешни правила, изготвени от главния секретар и утвърдени от изпълнителния директор.\n\nЧл. 17. (1) Всички документи, получени в агенцията, се регистрират в автоматизирана информационна система, като се отбелязва датата на получаването.\n\n(2) При регистрирането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\n(3) Редът за образуване и движение на служебните преписки се определя с вътрешни правила, изготвени от главния секретар и утвърдени от изпълнителния директор.\n\nЧл. 18. (1) Структурните звена в агенцията си взаимодействат при изпълнение на задачи от смесена компетентност. (2) За повишаване на качеството и ефективността на контролната дейност на агенцията се осигурява гъвкаво разпределение на човешки ресурси, като със заповед на изпълнителния директор се определят комисии за извършване на проверки от служители на структурите от специализираната администрация.\n\nЧл. 18. (1) Структурните звена в агенцията си взаимодействат при изпълнение на задачи от смесена компетентност.\n\n(2) За повишаване на качеството и ефективността на контролната дейност на агенцията се осигурява гъвкаво разпределение на човешки ресурси, като със заповед на изпълнителния директор се определят комисии за извършване на проверки от служители на структурите от специализираната администрация.\n\nЧл. 19. (1) Дейността на агенцията се осъществява от държавни служители и от служители по трудово правоотношение. (2) Служителите по ал. 1 осъществяват функциите си при спазване на принципа на йерархична подчиненост.\n\nЧл. 19. (1) Дейността на агенцията се осъществява от държавни служители и от служители по трудово правоотношение.\n\n(2) Служителите по ал. 1 осъществяват функциите си при спазване на принципа на йерархична подчиненост.\n\nГлава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ\n\nГлава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 20. (1) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или електронна поща. (2) Предложенията и сигналите по ал. 1 се регистрират в автоматизираната информационна система на агенцията, водена от дирекция \"Административно-правни и финансови дейности и информационно осигуряване\". (3) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения. (4) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършвани преди повече от две години. (5) Предложенията и сигналите, които не са от компетентност на изпълнителния директор, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала.\n\nЧл. 20. (1) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или електронна поща.\n\n(2) Предложенията и сигналите по ал. 1 се регистрират в автоматизираната информационна система на агенцията, водена от дирекция \"Административно-правни и финансови дейности и информационно осигуряване\".\n\n(3) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, на подателя се дават съответни разяснения.\n\n(4) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършвани преди повече от две години.\n\n(5) Предложенията и сигналите, които не са от компетентност на изпълнителния директор, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала.\n\nЧл. 21. Решение по предложението или сигнала се взема от изпълнителния директор.\n\nЧл. 21. Решение по предложението или сигнала се взема от изпълнителния директор.\n\nРаздел II. Производство по предложения\n\nРаздел II. Производство по предложения\n\nЧл. 22. Предложенията за усъвършенстване на организацията и за осъществяване на дейността на агенцията или за решаване на други въпроси в рамките на компетентността и се правят до изпълнителния директор.\n\nЧл. 22. Предложенията за усъвършенстване на организацията и за осъществяване на дейността на агенцията или за решаване на други въпроси в рамките на компетентността и се правят до изпълнителния директор.\n\nЧл. 23. (1) Разглеждането на предложенията се възлага на комисия, определена със заповед на изпълнителния директор. (2) В 7-дневен срок от възлагането комисията извършва проверка за допустимост. (3) Когато се установи, че предложението е допустимо, се преценява основателността му. (4) За изясняване на случая може да се изисква от подателя на предложението да предостави необходими документи, сведения или обяснения. (5) Когато случаят е изяснен от фактическа и правна страна, комисията подготвя становище до изпълнителния директор с предложение за решение.\n\nЧл. 23. (1) Разглеждането на предложенията се възлага на комисия, определена със заповед на изпълнителния директор.\n\n(2) В 7-дневен срок от възлагането комисията извършва проверка за допустимост.\n\n(3) Когато се установи, че предложението е допустимо, се преценява основателността му.\n\n(4) За изясняване на случая може да се изисква от подателя на предложението да предостави необходими документи, сведения или обяснения.\n\n(5) Когато случаят е изяснен от фактическа и правна страна, комисията подготвя становище до изпълнителния директор с предложение за решение.\n\nЧл. 24. (1) Решението се постановява от изпълнителния директор в сроковете, определени в чл. 118, ал. 1 и 2 от Административнопроцесуалния кодекс , и трябва да съдържа данни за подателя, естеството на предложението, фактическата обстановка по случая, решение на случая и мотивите за това. (2) За решението се уведомяват подателят на предложението и всяко трето лице, чиито права или законни интереси могат да бъдат засегнати от решението, в срока по чл. 118, ал. 1 от Административнопроцесуалния кодекс .\n\nЧл. 24. (1) Решението се постановява от изпълнителния директор в сроковете, определени в чл. 118, ал. 1 и 2 от Административнопроцесуалния кодекс , и трябва да съдържа данни за подателя, естеството на предложението, фактическата обстановка по случая, решение на случая и мотивите за това.\n\n(2) За решението се уведомяват подателят на предложението и всяко трето лице, чиито права или законни интереси могат да бъдат засегнати от решението, в срока по чл. 118, ал. 1 от Административнопроцесуалния кодекс .\n\nРаздел III. Производство по сигнали\n\nРаздел III. Производство по сигнали\n\nЧл. 25. Сигналите за злоупотреби с власт и корупция, за лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до изпълнителния директор.\n\nЧл. 25. Сигналите за злоупотреби с власт и корупция, за лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на длъжностни лица, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до изпълнителния директор.\n\nЧл. 26. Разглеждането на сигнала се възлага на комисия, определена от изпълнителния директор, и се извършва по реда на чл. 23, ал. 2 - 5 .\n\nЧл. 26. Разглеждането на сигнала се възлага на комисия, определена от изпълнителния директор, и се извършва по реда на чл. 23, ал. 2 - 5 .\n\nЧл. 27. Решението се постановява от изпълнителния директор в сроковете по чл. 121 от Административнопроцесуалния кодекс и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123, ал. 1 от Административнопроцесуалния кодекс .\n\nЧл. 27. Решението се постановява от изпълнителния директор в сроковете по чл. 121 от Административнопроцесуалния кодекс и се съобщава на подателя на сигнала и на лицата, чиито права или законни интереси се засягат, в сроковете по чл. 123, ал. 1 от Административнопроцесуалния кодекс .\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 7а, ал. 4 от Закона за лечебните заведения .\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията и чл. 7а, ал. 4 от Закона за лечебните заведения .\n\nПриложение към чл. 7, ал. 4 (Изм. - ДВ, бр. 15 от 2023 г.) Обща численост на персонала на Изпълнителна агенция \"Медицински надзор\" - 106 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Обща администрация 24 дирекция \"Административно-правни и финансови дейности и информационно осигуряване\" 24 Специализирана администрация 78 дирекция \"Разрешения и регистрация на лечебни заведения\" 11 дирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\" 15 дирекция \"Контрол на медицинските дейности и права на пациентите\" 52\n\nПриложение към чл. 7, ал. 4\n\n(Изм. - ДВ, бр. 15 от 2023 г.)\n\nОбща численост на персонала на Изпълнителна агенция \"Медицински надзор\" - 106 щатни бройки\n\nИзпълнителен директор\n\n1\n\nЗаместник изпълнителен директор\n\n2\n\nГлавен секретар\n\n1\n\nОбща администрация\n\n24\n\nдирекция \"Административно-правни и финансови дейности и информационно осигуряване\"\n\n24\n\nСпециализирана администрация\n\n78\n\nдирекция \"Разрешения и регистрация на лечебни заведения\"\n\n11\n\nдирекция \"Управление, координация и контрол на трансплантацията и асистираната репродукция\"\n\n15\n\nдирекция \"Контрол на медицинските дейности и права на пациентите\"\n\n52\n\n| ↑ нагоре | ← назад | пълна версия"
}