{
  "ldoc_id": "2137187171",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137187171",
  "list_title": "Правилник за функциите, задачите и състава на консултативния съвет по въпросите на морското пространствено планиране към министъра на регионалното развитие и благоустройството",
  "law_title": "Правилник за функциите, задачите и състава на консултативния съвет по въпросите на морското пространствено планиране към министъра на регионалното развитие и благоустройството",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ФУНКЦИИТЕ, ЗАДАЧИТЕ И СЪСТАВА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ВЪПРОСИТЕ НА МОРСКОТО ПРОСТРАНСТВЕНО ПЛАНИРАНЕ КЪМ МИНИСТЪРА НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО В сила от 25.09.2018 г. Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 79 от 25 Септември 2018г. , изм. и доп. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат функциите, задачите, съставът и организацията на работа на Консултативния съвет по въпросите на морското пространствено планиране (наричан по-нататък \"съвета\"). Чл. 2. Съветът е помощен орган към министъра на регионалното развитие и благоустройството за осъществяване на сътрудничество и координация в процеса на морското пространствено планиране съгласно чл. 51б, ал. 2 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (ЗМПВВППРБ) . Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 3. Съветът осъществява координация и взема решения за визията, рамката, текстовото и графичното съдържание на Морския пространствен план на Република България (МППРБ), чиято основна цел е устойчивото развитие на морските икономики, устойчиво ползване на морската акватория и на морските ресурси, като съблюдава прилагането на екосистемния подход и връзката море - суша. Чл. 4. Съветът съдейства за определяне на пространственото и времевото разпределение на осъществяваните и на бъдещите дейности по използването на морските пространства, съобразено с Морската стратегия на Република България, с изключение на дейностите, чиято цел е отбраната или националната сигурност на Република България. Чл. 5. Съветът подпомага използването на най-добри налични данни, в това число пространствени, за разработването на МППРБ. Чл. 6. Съветът, както и неговите членове, съобразно своите компетенции и правомощия консултират дейността на администрациите, заинтересованите страни и други структури на управление, относно осъществяването на морското пространствено планиране и прилагането на Морския пространствен план на Република България. Чл. 7. Съветът подпомага министъра на регионалното развитие и благоустройството при консултациите с останалите черноморски страни. Чл. 8. Съветът съгласува проекта на Морския пространствен план на Република България преди приемането му от Националния експертен съвет по устройство на територията и регионална политика и преди одобряването му с решение на Министерския съвет. Чл. 9. Съветът наблюдава и анализира хода на разработването и изпълнението на МППРБ и дава необходимите предложения за актуализирането му. Глава трета. СЪСТАВ И ЧЛЕНСТВО Чл. 10. (1) Съветът се състои от председател и членове. (2) Председател на съвета е министърът на регионалното развитие и благоустройството или оправомощен от него заместник-министър съгласно чл. 51б, ал. 5 от ЗМПВВППРБ . (3) Членове на съвета са: 1. (изм. - ДВ, бр. 1 от 2023 г.) по един заместник-министър на: транспорта и съобщенията; външните работи; вътрешните работи; отбраната; икономиката и индустрията; иновациите и растежа; земеделието; туризма; околната среда и водите; културата; енергетиката; здравеопазването или упълномощени от тях лица; 2. изпълнителните директори на Изпълнителна агенция \"Морска администрация\" и Изпълнителна агенция \"Рибарство и аквакултури\", директорът на Басейнова дирекция \"Черноморски район\", генералният директор на Държавно предприятие \"Пристанищна инфраструктура\" или упълномощени от тях лица; 3. (изм. - ДВ, бр. 1 от 2023 г.) изпълнителният директор на специализираното търговско дружество по чл. 14, ал. 3 от Закона за регионалното развитие или упълномощено от него лице; 4. директорът на Института по океанология \"Фритьоф Нансен\" към Българската академия на науките или упълномощено от него лице; 5. директорът на Центъра за подводна археология, гр. Созопол, или упълномощено от него лице; 6. началникът на Хидрографската служба към Военноморските сили на Република България или упълномощено от него лице; 7. трима упълномощени представители на Асоциацията на българските черноморски общини - по един представител на община от областите Добрич, Варна и Бургас. Чл. 11. Поименният състав на членовете на съвета се определя със заповед на министъра на регионалното развитие и благоустройството. Чл. 12. (1) По предложение на председателя съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от компетентността на съвета. (2) Поименният състав на работните групи се утвърждава от председателя на съвета, като в състава могат да бъдат включвани експерти от местната власт и представители на заинтересованите страни, които могат да допринесат за решаването на въпросите по ал. 1. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 13. Председателят на съвета: 1. ръководи работата на съвета; 2. свиква заседанията на съвета, предлага дневния ред и подписва протоколите от проведените заседания. Чл. 14. Съветът приема правила за провеждане на заседанията. Чл. 15. (1) Секретариат на съвета е Главна дирекция \"Стратегическо планиране и програми за регионално развитие\" в Министерството на регионалното развитие и благоустройството. (2) Секретариатът: 1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение; 2. организира подготовката и провеждането на заседанията на съвета; 3. изготвя протоколите от заседанията на съвета; 4. води отчетност за становищата и решенията на съвета; 5. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересованите страни; 6. подпомага председателя на съвета в неговата работа; 7. съхранява документацията на съвета; 8. организира работата на работните групи, създадени от съвета; 9. изпълнява и други задачи, свързани с морското пространствено планиране, възложени от председателя на съвета. Глава пета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД Чл. 16. (1) Заседанията на съвета се свикват по инициатива на председателя. (2) Председателят на съвета по своя инициатива или по предложение на някой от членовете на съвета може да покани на отделни заседания да присъстват с право на съвещателен глас представители на бизнеса, академични и други институции и неправителствени организации, пряко ангажирани с морските дейности. (3) За участие в работата на съвета председателят, членовете на съвета, както и членовете на Секретариата не получават възнаграждение. Чл. 17. (Изм. - ДВ, бр. 1 от 2023 г.) (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се изпращат от Секретариата на членовете на съвета не по-късно от 5 работни дни преди заседанието. (2) Всеки член на съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 2 работни дни преди заседанието. В този случай предложението се изпраща до председателя, Секретариата и до всички членове на съвета. (3) Съветът приема дневния ред в началото на всяко заседание. (4) Заседанията на съвета се провеждат присъствено - в сградата на Министерството на регионалното развитие и благоустройството на ул. Св. св. Кирил и Методий № 17 - 19, София, дистанционно - чрез провеждане на видеоконферентна среща, или в хибриден формат - в комбинация от присъствено и дистанционно провеждане. (5) Съветът може да взема решения и чрез писмена процедура при необходимост от вземане на решения при наличие на поне едно от следните обстоятелства: за решаване на неотложни въпроси и/или при наличие на ограничения за провеждане на присъствени събития, вкл. поради извънредни епидемиологични обстоятелства и/или невъзможност на председателя или упълномощено от него длъжностно лице да участват в заседание (присъствено или виртуално) за конкретния период от време, когато се налага приемане на съответното решение от съвета. Тези обстоятелства следва да бъдат обосновани от Секретариата при инициирането на всяка неприсъствена процедура. (6) При провеждане на писмена процедура за вземане на решение председателят или упълномощено от него длъжностно лице изпраща чрез официална кореспонденция и/или по електронен път чрез Секретариата до членовете на съвета необходимите материали във връзка с решението. Всеки член трябва да представи писмено становище (чрез официална кореспонденция и/или по електронен път) в рамките на 7 работни дни от датата на изпращане на материалите, ако в кореспонденцията не е посочен друг срок. След обобщаване на всички становища председателят/длъжностното лице изпраща на всички членове обобщените становища за разглеждане и вземане на информирано решение по предложения проект. В срок 3 работни дни от датата на изпращане на обобщените становища членовете на съвета изпращат своите окончателни становища по предложения проект. При липса на писмен отговор от страна на член на съвета се приема, че той съгласува проекта на решение без бележки. (7) Проектът на решение по ал. 5 се счита за приет, когато е съгласуван от повече от половината от състава на съвета. (8) При писмена процедура резултатът се отчита от Секретариата и се съобщава на членовете на съвета. Чл. 18. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му. (2) (Изм. - ДВ, бр. 1 от 2023 г.) След всяко заседание, както и след всяка писмена процедура на съвета, се съставя протокол, който се съгласува предварително от членовете на съвета по електронен път преди подписването му от председателя. Към протокола се прилагат документите, разгледани на заседанието, или предоставените от Секретариата материали при провеждане на писмена процедура. (3) В началото на всяко следващо заседание се докладва за изпълнението на решенията от предходното. Чл. 19. (Доп. - ДВ, бр. 1 от 2023 г.) Решенията на заседанията на съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на съвета. Чл. 20. Членовете на съвета: 1. (изм. - ДВ, бр. 1 от 2023 г.) участват лично (присъствено или дистанционно) в заседанията на съвета или чрез изрично упълномощен от тях представител с право на глас; изпращат становища при писмена процедура; 2. могат да правят предложения за дневния ред на заседанията на съвета; 3. представят становището на представляваните от тях институции по обсъжданите на заседанието въпроси; 4. внасят за обсъждане в съвета въпроси, свързани с работата на представляваните от тях институции или дружества, които могат да окажат влияние върху прилагането на политики и вземането на решения за морското пространствено планиране в страната; 5. информират служителите в институцията, която представляват, за взетите решения на съвета, които са свързани с тяхната дейност и функции; 6. имат право на достъп до съхраняваните от Секретариата протоколи и материали към тях. Заключителни разпоредби § 1. Правилникът се издава от министъра на регионалното развитие и благоустройството на основание чл. 51б, ал. 3 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ФУНКЦИИТЕ, ЗАДАЧИТЕ И СЪСТАВА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ВЪПРОСИТЕ НА МОРСКОТО ПРОСТРАНСТВЕНО ПЛАНИРАНЕ КЪМ МИНИСТЪРА НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО В сила от 25.09.2018 г. Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 79 от 25 Септември 2018г. , изм. и доп. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат функциите, задачите, съставът и организацията на работа на Консултативния съвет по въпросите на морското пространствено планиране (наричан по-нататък \"съвета\"). Чл. 2. Съветът е помощен орган към министъра на регионалното развитие и благоустройството за осъществяване на сътрудничество и координация в процеса на морското пространствено планиране съгласно чл. 51б, ал. 2 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (ЗМПВВППРБ) . Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 3. Съветът осъществява координация и взема решения за визията, рамката, текстовото и графичното съдържание на Морския пространствен план на Република България (МППРБ), чиято основна цел е устойчивото развитие на морските икономики, устойчиво ползване на морската акватория и на морските ресурси, като съблюдава прилагането на екосистемния подход и връзката море - суша. Чл. 4. Съветът съдейства за определяне на пространственото и времевото разпределение на осъществяваните и на бъдещите дейности по използването на морските пространства, съобразено с Морската стратегия на Република България, с изключение на дейностите, чиято цел е отбраната или националната сигурност на Република България. Чл. 5. Съветът подпомага използването на най-добри налични данни, в това число пространствени, за разработването на МППРБ. Чл. 6. Съветът, както и неговите членове, съобразно своите компетенции и правомощия консултират дейността на администрациите, заинтересованите страни и други структури на управление, относно осъществяването на морското пространствено планиране и прилагането на Морския пространствен план на Република България. Чл. 7. Съветът подпомага министъра на регионалното развитие и благоустройството при консултациите с останалите черноморски страни. Чл. 8. Съветът съгласува проекта на Морския пространствен план на Република България преди приемането му от Националния експертен съвет по устройство на територията и регионална политика и преди одобряването му с решение на Министерския съвет. Чл. 9. Съветът наблюдава и анализира хода на разработването и изпълнението на МППРБ и дава необходимите предложения за актуализирането му. Глава трета. СЪСТАВ И ЧЛЕНСТВО Чл. 10. (1) Съветът се състои от председател и членове. (2) Председател на съвета е министърът на регионалното развитие и благоустройството или оправомощен от него заместник-министър съгласно чл. 51б, ал. 5 от ЗМПВВППРБ . (3) Членове на съвета са: 1. (изм. - ДВ, бр. 1 от 2023 г.) по един заместник-министър на: транспорта и съобщенията; външните работи; вътрешните работи; отбраната; икономиката и индустрията; иновациите и растежа; земеделието; туризма; околната среда и водите; културата; енергетиката; здравеопазването или упълномощени от тях лица; 2. изпълнителните директори на Изпълнителна агенция \"Морска администрация\" и Изпълнителна агенция \"Рибарство и аквакултури\", директорът на Басейнова дирекция \"Черноморски район\", генералният директор на Държавно предприятие \"Пристанищна инфраструктура\" или упълномощени от тях лица; 3. (изм. - ДВ, бр. 1 от 2023 г.) изпълнителният директор на специализираното търговско дружество по чл. 14, ал. 3 от Закона за регионалното развитие или упълномощено от него лице; 4. директорът на Института по океанология \"Фритьоф Нансен\" към Българската академия на науките или упълномощено от него лице; 5. директорът на Центъра за подводна археология, гр. Созопол, или упълномощено от него лице; 6. началникът на Хидрографската служба към Военноморските сили на Република България или упълномощено от него лице; 7. трима упълномощени представители на Асоциацията на българските черноморски общини - по един представител на община от областите Добрич, Варна и Бургас. Чл. 11. Поименният състав на членовете на съвета се определя със заповед на министъра на регионалното развитие и благоустройството. Чл. 12. (1) По предложение на председателя съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от компетентността на съвета. (2) Поименният състав на работните групи се утвърждава от председателя на съвета, като в състава могат да бъдат включвани експерти от местната власт и представители на заинтересованите страни, които могат да допринесат за решаването на въпросите по ал. 1. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 13. Председателят на съвета: 1. ръководи работата на съвета; 2. свиква заседанията на съвета, предлага дневния ред и подписва протоколите от проведените заседания. Чл. 14. Съветът приема правила за провеждане на заседанията. Чл. 15. (1) Секретариат на съвета е Главна дирекция \"Стратегическо планиране и програми за регионално развитие\" в Министерството на регионалното развитие и благоустройството. (2) Секретариатът: 1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение; 2. организира подготовката и провеждането на заседанията на съвета; 3. изготвя протоколите от заседанията на съвета; 4. води отчетност за становищата и решенията на съвета; 5. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересованите страни; 6. подпомага председателя на съвета в неговата работа; 7. съхранява документацията на съвета; 8. организира работата на работните групи, създадени от съвета; 9. изпълнява и други задачи, свързани с морското пространствено планиране, възложени от председателя на съвета. Глава пета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД Чл. 16. (1) Заседанията на съвета се свикват по инициатива на председателя. (2) Председателят на съвета по своя инициатива или по предложение на някой от членовете на съвета може да покани на отделни заседания да присъстват с право на съвещателен глас представители на бизнеса, академични и други институции и неправителствени организации, пряко ангажирани с морските дейности. (3) За участие в работата на съвета председателят, членовете на съвета, както и членовете на Секретариата не получават възнаграждение. Чл. 17. (Изм. - ДВ, бр. 1 от 2023 г.) (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се изпращат от Секретариата на членовете на съвета не по-късно от 5 работни дни преди заседанието. (2) Всеки член на съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 2 работни дни преди заседанието. В този случай предложението се изпраща до председателя, Секретариата и до всички членове на съвета. (3) Съветът приема дневния ред в началото на всяко заседание. (4) Заседанията на съвета се провеждат присъствено - в сградата на Министерството на регионалното развитие и благоустройството на ул. Св. св. Кирил и Методий № 17 - 19, София, дистанционно - чрез провеждане на видеоконферентна среща, или в хибриден формат - в комбинация от присъствено и дистанционно провеждане. (5) Съветът може да взема решения и чрез писмена процедура при необходимост от вземане на решения при наличие на поне едно от следните обстоятелства: за решаване на неотложни въпроси и/или при наличие на ограничения за провеждане на присъствени събития, вкл. поради извънредни епидемиологични обстоятелства и/или невъзможност на председателя или упълномощено от него длъжностно лице да участват в заседание (присъствено или виртуално) за конкретния период от време, когато се налага приемане на съответното решение от съвета. Тези обстоятелства следва да бъдат обосновани от Секретариата при инициирането на всяка неприсъствена процедура. (6) При провеждане на писмена процедура за вземане на решение председателят или упълномощено от него длъжностно лице изпраща чрез официална кореспонденция и/или по електронен път чрез Секретариата до членовете на съвета необходимите материали във връзка с решението. Всеки член трябва да представи писмено становище (чрез официална кореспонденция и/или по електронен път) в рамките на 7 работни дни от датата на изпращане на материалите, ако в кореспонденцията не е посочен друг срок. След обобщаване на всички становища председателят/длъжностното лице изпраща на всички членове обобщените становища за разглеждане и вземане на информирано решение по предложения проект. В срок 3 работни дни от датата на изпращане на обобщените становища членовете на съвета изпращат своите окончателни становища по предложения проект. При липса на писмен отговор от страна на член на съвета се приема, че той съгласува проекта на решение без бележки. (7) Проектът на решение по ал. 5 се счита за приет, когато е съгласуван от повече от половината от състава на съвета. (8) При писмена процедура резултатът се отчита от Секретариата и се съобщава на членовете на съвета. Чл. 18. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му. (2) (Изм. - ДВ, бр. 1 от 2023 г.) След всяко заседание, както и след всяка писмена процедура на съвета, се съставя протокол, който се съгласува предварително от членовете на съвета по електронен път преди подписването му от председателя. Към протокола се прилагат документите, разгледани на заседанието, или предоставените от Секретариата материали при провеждане на писмена процедура. (3) В началото на всяко следващо заседание се докладва за изпълнението на решенията от предходното. Чл. 19. (Доп. - ДВ, бр. 1 от 2023 г.) Решенията на заседанията на съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на съвета. Чл. 20. Членовете на съвета: 1. (изм. - ДВ, бр. 1 от 2023 г.) участват лично (присъствено или дистанционно) в заседанията на съвета или чрез изрично упълномощен от тях представител с право на глас; изпращат становища при писмена процедура; 2. могат да правят предложения за дневния ред на заседанията на съвета; 3. представят становището на представляваните от тях институции по обсъжданите на заседанието въпроси; 4. внасят за обсъждане в съвета въпроси, свързани с работата на представляваните от тях институции или дружества, които могат да окажат влияние върху прилагането на политики и вземането на решения за морското пространствено планиране в страната; 5. информират служителите в институцията, която представляват, за взетите решения на съвета, които са свързани с тяхната дейност и функции; 6. имат право на достъп до съхраняваните от Секретариата протоколи и материали към тях. Заключителни разпоредби § 1. Правилникът се издава от министъра на регионалното развитие и благоустройството на основание чл. 51б, ал. 3 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ФУНКЦИИТЕ, ЗАДАЧИТЕ И СЪСТАВА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ВЪПРОСИТЕ НА МОРСКОТО ПРОСТРАНСТВЕНО ПЛАНИРАНЕ КЪМ МИНИСТЪРА НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО В сила от 25.09.2018 г. Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 79 от 25 Септември 2018г. , изм. и доп. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат функциите, задачите, съставът и организацията на работа на Консултативния съвет по въпросите на морското пространствено планиране (наричан по-нататък \"съвета\"). Чл. 2. Съветът е помощен орган към министъра на регионалното развитие и благоустройството за осъществяване на сътрудничество и координация в процеса на морското пространствено планиране съгласно чл. 51б, ал. 2 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (ЗМПВВППРБ) . Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 3. Съветът осъществява координация и взема решения за визията, рамката, текстовото и графичното съдържание на Морския пространствен план на Република България (МППРБ), чиято основна цел е устойчивото развитие на морските икономики, устойчиво ползване на морската акватория и на морските ресурси, като съблюдава прилагането на екосистемния подход и връзката море - суша. Чл. 4. Съветът съдейства за определяне на пространственото и времевото разпределение на осъществяваните и на бъдещите дейности по използването на морските пространства, съобразено с Морската стратегия на Република България, с изключение на дейностите, чиято цел е отбраната или националната сигурност на Република България. Чл. 5. Съветът подпомага използването на най-добри налични данни, в това число пространствени, за разработването на МППРБ. Чл. 6. Съветът, както и неговите членове, съобразно своите компетенции и правомощия консултират дейността на администрациите, заинтересованите страни и други структури на управление, относно осъществяването на морското пространствено планиране и прилагането на Морския пространствен план на Република България. Чл. 7. Съветът подпомага министъра на регионалното развитие и благоустройството при консултациите с останалите черноморски страни. Чл. 8. Съветът съгласува проекта на Морския пространствен план на Република България преди приемането му от Националния експертен съвет по устройство на територията и регионална политика и преди одобряването му с решение на Министерския съвет. Чл. 9. Съветът наблюдава и анализира хода на разработването и изпълнението на МППРБ и дава необходимите предложения за актуализирането му. Глава трета. СЪСТАВ И ЧЛЕНСТВО Чл. 10. (1) Съветът се състои от председател и членове. (2) Председател на съвета е министърът на регионалното развитие и благоустройството или оправомощен от него заместник-министър съгласно чл. 51б, ал. 5 от ЗМПВВППРБ . (3) Членове на съвета са: 1. (изм. - ДВ, бр. 1 от 2023 г.) по един заместник-министър на: транспорта и съобщенията; външните работи; вътрешните работи; отбраната; икономиката и индустрията; иновациите и растежа; земеделието; туризма; околната среда и водите; културата; енергетиката; здравеопазването или упълномощени от тях лица; 2. изпълнителните директори на Изпълнителна агенция \"Морска администрация\" и Изпълнителна агенция \"Рибарство и аквакултури\", директорът на Басейнова дирекция \"Черноморски район\", генералният директор на Държавно предприятие \"Пристанищна инфраструктура\" или упълномощени от тях лица; 3. (изм. - ДВ, бр. 1 от 2023 г.) изпълнителният директор на специализираното търговско дружество по чл. 14, ал. 3 от Закона за регионалното развитие или упълномощено от него лице; 4. директорът на Института по океанология \"Фритьоф Нансен\" към Българската академия на науките или упълномощено от него лице; 5. директорът на Центъра за подводна археология, гр. Созопол, или упълномощено от него лице; 6. началникът на Хидрографската служба към Военноморските сили на Република България или упълномощено от него лице; 7. трима упълномощени представители на Асоциацията на българските черноморски общини - по един представител на община от областите Добрич, Варна и Бургас. Чл. 11. Поименният състав на членовете на съвета се определя със заповед на министъра на регионалното развитие и благоустройството. Чл. 12. (1) По предложение на председателя съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от компетентността на съвета. (2) Поименният състав на работните групи се утвърждава от председателя на съвета, като в състава могат да бъдат включвани експерти от местната власт и представители на заинтересованите страни, които могат да допринесат за решаването на въпросите по ал. 1. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 13. Председателят на съвета: 1. ръководи работата на съвета; 2. свиква заседанията на съвета, предлага дневния ред и подписва протоколите от проведените заседания. Чл. 14. Съветът приема правила за провеждане на заседанията. Чл. 15. (1) Секретариат на съвета е Главна дирекция \"Стратегическо планиране и програми за регионално развитие\" в Министерството на регионалното развитие и благоустройството. (2) Секретариатът: 1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение; 2. организира подготовката и провеждането на заседанията на съвета; 3. изготвя протоколите от заседанията на съвета; 4. води отчетност за становищата и решенията на съвета; 5. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересованите страни; 6. подпомага председателя на съвета в неговата работа; 7. съхранява документацията на съвета; 8. организира работата на работните групи, създадени от съвета; 9. изпълнява и други задачи, свързани с морското пространствено планиране, възложени от председателя на съвета. Глава пета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД Чл. 16. (1) Заседанията на съвета се свикват по инициатива на председателя. (2) Председателят на съвета по своя инициатива или по предложение на някой от членовете на съвета може да покани на отделни заседания да присъстват с право на съвещателен глас представители на бизнеса, академични и други институции и неправителствени организации, пряко ангажирани с морските дейности. (3) За участие в работата на съвета председателят, членовете на съвета, както и членовете на Секретариата не получават възнаграждение. Чл. 17. (Изм. - ДВ, бр. 1 от 2023 г.) (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се изпращат от Секретариата на членовете на съвета не по-късно от 5 работни дни преди заседанието. (2) Всеки член на съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 2 работни дни преди заседанието. В този случай предложението се изпраща до председателя, Секретариата и до всички членове на съвета. (3) Съветът приема дневния ред в началото на всяко заседание. (4) Заседанията на съвета се провеждат присъствено - в сградата на Министерството на регионалното развитие и благоустройството на ул. Св. св. Кирил и Методий № 17 - 19, София, дистанционно - чрез провеждане на видеоконферентна среща, или в хибриден формат - в комбинация от присъствено и дистанционно провеждане. (5) Съветът може да взема решения и чрез писмена процедура при необходимост от вземане на решения при наличие на поне едно от следните обстоятелства: за решаване на неотложни въпроси и/или при наличие на ограничения за провеждане на присъствени събития, вкл. поради извънредни епидемиологични обстоятелства и/или невъзможност на председателя или упълномощено от него длъжностно лице да участват в заседание (присъствено или виртуално) за конкретния период от време, когато се налага приемане на съответното решение от съвета. Тези обстоятелства следва да бъдат обосновани от Секретариата при инициирането на всяка неприсъствена процедура. (6) При провеждане на писмена процедура за вземане на решение председателят или упълномощено от него длъжностно лице изпраща чрез официална кореспонденция и/или по електронен път чрез Секретариата до членовете на съвета необходимите материали във връзка с решението. Всеки член трябва да представи писмено становище (чрез официална кореспонденция и/или по електронен път) в рамките на 7 работни дни от датата на изпращане на материалите, ако в кореспонденцията не е посочен друг срок. След обобщаване на всички становища председателят/длъжностното лице изпраща на всички членове обобщените становища за разглеждане и вземане на информирано решение по предложения проект. В срок 3 работни дни от датата на изпращане на обобщените становища членовете на съвета изпращат своите окончателни становища по предложения проект. При липса на писмен отговор от страна на член на съвета се приема, че той съгласува проекта на решение без бележки. (7) Проектът на решение по ал. 5 се счита за приет, когато е съгласуван от повече от половината от състава на съвета. (8) При писмена процедура резултатът се отчита от Секретариата и се съобщава на членовете на съвета. Чл. 18. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му. (2) (Изм. - ДВ, бр. 1 от 2023 г.) След всяко заседание, както и след всяка писмена процедура на съвета, се съставя протокол, който се съгласува предварително от членовете на съвета по електронен път преди подписването му от председателя. Към протокола се прилагат документите, разгледани на заседанието, или предоставените от Секретариата материали при провеждане на писмена процедура. (3) В началото на всяко следващо заседание се докладва за изпълнението на решенията от предходното. Чл. 19. (Доп. - ДВ, бр. 1 от 2023 г.) Решенията на заседанията на съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на съвета. Чл. 20. Членовете на съвета: 1. (изм. - ДВ, бр. 1 от 2023 г.) участват лично (присъствено или дистанционно) в заседанията на съвета или чрез изрично упълномощен от тях представител с право на глас; изпращат становища при писмена процедура; 2. могат да правят предложения за дневния ред на заседанията на съвета; 3. представят становището на представляваните от тях институции по обсъжданите на заседанието въпроси; 4. внасят за обсъждане в съвета въпроси, свързани с работата на представляваните от тях институции или дружества, които могат да окажат влияние върху прилагането на политики и вземането на решения за морското пространствено планиране в страната; 5. информират служителите в институцията, която представляват, за взетите решения на съвета, които са свързани с тяхната дейност и функции; 6. имат право на достъп до съхраняваните от Секретариата протоколи и материали към тях. Заключителни разпоредби § 1. Правилникът се издава от министъра на регионалното развитие и благоустройството на основание чл. 51б, ал. 3 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ФУНКЦИИТЕ, ЗАДАЧИТЕ И СЪСТАВА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ВЪПРОСИТЕ НА МОРСКОТО ПРОСТРАНСТВЕНО ПЛАНИРАНЕ КЪМ МИНИСТЪРА НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО В сила от 25.09.2018 г. Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 79 от 25 Септември 2018г. , изм. и доп. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат функциите, задачите, съставът и организацията на работа на Консултативния съвет по въпросите на морското пространствено планиране (наричан по-нататък \"съвета\"). Чл. 2. Съветът е помощен орган към министъра на регионалното развитие и благоустройството за осъществяване на сътрудничество и координация в процеса на морското пространствено планиране съгласно чл. 51б, ал. 2 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (ЗМПВВППРБ) . Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 3. Съветът осъществява координация и взема решения за визията, рамката, текстовото и графичното съдържание на Морския пространствен план на Република България (МППРБ), чиято основна цел е устойчивото развитие на морските икономики, устойчиво ползване на морската акватория и на морските ресурси, като съблюдава прилагането на екосистемния подход и връзката море - суша. Чл. 4. Съветът съдейства за определяне на пространственото и времевото разпределение на осъществяваните и на бъдещите дейности по използването на морските пространства, съобразено с Морската стратегия на Република България, с изключение на дейностите, чиято цел е отбраната или националната сигурност на Република България. Чл. 5. Съветът подпомага използването на най-добри налични данни, в това число пространствени, за разработването на МППРБ. Чл. 6. Съветът, както и неговите членове, съобразно своите компетенции и правомощия консултират дейността на администрациите, заинтересованите страни и други структури на управление, относно осъществяването на морското пространствено планиране и прилагането на Морския пространствен план на Република България. Чл. 7. Съветът подпомага министъра на регионалното развитие и благоустройството при консултациите с останалите черноморски страни. Чл. 8. Съветът съгласува проекта на Морския пространствен план на Република България преди приемането му от Националния експертен съвет по устройство на територията и регионална политика и преди одобряването му с решение на Министерския съвет. Чл. 9. Съветът наблюдава и анализира хода на разработването и изпълнението на МППРБ и дава необходимите предложения за актуализирането му. Глава трета. СЪСТАВ И ЧЛЕНСТВО Чл. 10. (1) Съветът се състои от председател и членове. (2) Председател на съвета е министърът на регионалното развитие и благоустройството или оправомощен от него заместник-министър съгласно чл. 51б, ал. 5 от ЗМПВВППРБ . (3) Членове на съвета са: 1. (изм. - ДВ, бр. 1 от 2023 г.) по един заместник-министър на: транспорта и съобщенията; външните работи; вътрешните работи; отбраната; икономиката и индустрията; иновациите и растежа; земеделието; туризма; околната среда и водите; културата; енергетиката; здравеопазването или упълномощени от тях лица; 2. изпълнителните директори на Изпълнителна агенция \"Морска администрация\" и Изпълнителна агенция \"Рибарство и аквакултури\", директорът на Басейнова дирекция \"Черноморски район\", генералният директор на Държавно предприятие \"Пристанищна инфраструктура\" или упълномощени от тях лица; 3. (изм. - ДВ, бр. 1 от 2023 г.) изпълнителният директор на специализираното търговско дружество по чл. 14, ал. 3 от Закона за регионалното развитие или упълномощено от него лице; 4. директорът на Института по океанология \"Фритьоф Нансен\" към Българската академия на науките или упълномощено от него лице; 5. директорът на Центъра за подводна археология, гр. Созопол, или упълномощено от него лице; 6. началникът на Хидрографската служба към Военноморските сили на Република България или упълномощено от него лице; 7. трима упълномощени представители на Асоциацията на българските черноморски общини - по един представител на община от областите Добрич, Варна и Бургас. Чл. 11. Поименният състав на членовете на съвета се определя със заповед на министъра на регионалното развитие и благоустройството. Чл. 12. (1) По предложение на председателя съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от компетентността на съвета. (2) Поименният състав на работните групи се утвърждава от председателя на съвета, като в състава могат да бъдат включвани експерти от местната власт и представители на заинтересованите страни, които могат да допринесат за решаването на въпросите по ал. 1. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 13. Председателят на съвета: 1. ръководи работата на съвета; 2. свиква заседанията на съвета, предлага дневния ред и подписва протоколите от проведените заседания. Чл. 14. Съветът приема правила за провеждане на заседанията. Чл. 15. (1) Секретариат на съвета е Главна дирекция \"Стратегическо планиране и програми за регионално развитие\" в Министерството на регионалното развитие и благоустройството. (2) Секретариатът: 1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение; 2. организира подготовката и провеждането на заседанията на съвета; 3. изготвя протоколите от заседанията на съвета; 4. води отчетност за становищата и решенията на съвета; 5. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересованите страни; 6. подпомага председателя на съвета в неговата работа; 7. съхранява документацията на съвета; 8. организира работата на работните групи, създадени от съвета; 9. изпълнява и други задачи, свързани с морското пространствено планиране, възложени от председателя на съвета. Глава пета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД Чл. 16. (1) Заседанията на съвета се свикват по инициатива на председателя. (2) Председателят на съвета по своя инициатива или по предложение на някой от членовете на съвета може да покани на отделни заседания да присъстват с право на съвещателен глас представители на бизнеса, академични и други институции и неправителствени организации, пряко ангажирани с морските дейности. (3) За участие в работата на съвета председателят, членовете на съвета, както и членовете на Секретариата не получават възнаграждение. Чл. 17. (Изм. - ДВ, бр. 1 от 2023 г.) (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се изпращат от Секретариата на членовете на съвета не по-късно от 5 работни дни преди заседанието. (2) Всеки член на съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 2 работни дни преди заседанието. В този случай предложението се изпраща до председателя, Секретариата и до всички членове на съвета. (3) Съветът приема дневния ред в началото на всяко заседание. (4) Заседанията на съвета се провеждат присъствено - в сградата на Министерството на регионалното развитие и благоустройството на ул. Св. св. Кирил и Методий № 17 - 19, София, дистанционно - чрез провеждане на видеоконферентна среща, или в хибриден формат - в комбинация от присъствено и дистанционно провеждане. (5) Съветът може да взема решения и чрез писмена процедура при необходимост от вземане на решения при наличие на поне едно от следните обстоятелства: за решаване на неотложни въпроси и/или при наличие на ограничения за провеждане на присъствени събития, вкл. поради извънредни епидемиологични обстоятелства и/или невъзможност на председателя или упълномощено от него длъжностно лице да участват в заседание (присъствено или виртуално) за конкретния период от време, когато се налага приемане на съответното решение от съвета. Тези обстоятелства следва да бъдат обосновани от Секретариата при инициирането на всяка неприсъствена процедура. (6) При провеждане на писмена процедура за вземане на решение председателят или упълномощено от него длъжностно лице изпраща чрез официална кореспонденция и/или по електронен път чрез Секретариата до членовете на съвета необходимите материали във връзка с решението. Всеки член трябва да представи писмено становище (чрез официална кореспонденция и/или по електронен път) в рамките на 7 работни дни от датата на изпращане на материалите, ако в кореспонденцията не е посочен друг срок. След обобщаване на всички становища председателят/длъжностното лице изпраща на всички членове обобщените становища за разглеждане и вземане на информирано решение по предложения проект. В срок 3 работни дни от датата на изпращане на обобщените становища членовете на съвета изпращат своите окончателни становища по предложения проект. При липса на писмен отговор от страна на член на съвета се приема, че той съгласува проекта на решение без бележки. (7) Проектът на решение по ал. 5 се счита за приет, когато е съгласуван от повече от половината от състава на съвета. (8) При писмена процедура резултатът се отчита от Секретариата и се съобщава на членовете на съвета. Чл. 18. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му. (2) (Изм. - ДВ, бр. 1 от 2023 г.) След всяко заседание, както и след всяка писмена процедура на съвета, се съставя протокол, който се съгласува предварително от членовете на съвета по електронен път преди подписването му от председателя. Към протокола се прилагат документите, разгледани на заседанието, или предоставените от Секретариата материали при провеждане на писмена процедура. (3) В началото на всяко следващо заседание се докладва за изпълнението на решенията от предходното. Чл. 19. (Доп. - ДВ, бр. 1 от 2023 г.) Решенията на заседанията на съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на съвета. Чл. 20. Членовете на съвета: 1. (изм. - ДВ, бр. 1 от 2023 г.) участват лично (присъствено или дистанционно) в заседанията на съвета или чрез изрично упълномощен от тях представител с право на глас; изпращат становища при писмена процедура; 2. могат да правят предложения за дневния ред на заседанията на съвета; 3. представят становището на представляваните от тях институции по обсъжданите на заседанието въпроси; 4. внасят за обсъждане в съвета въпроси, свързани с работата на представляваните от тях институции или дружества, които могат да окажат влияние върху прилагането на политики и вземането на решения за морското пространствено планиране в страната; 5. информират служителите в институцията, която представляват, за взетите решения на съвета, които са свързани с тяхната дейност и функции; 6. имат право на достъп до съхраняваните от Секретариата протоколи и материали към тях. Заключителни разпоредби § 1. Правилникът се издава от министъра на регионалното развитие и благоустройството на основание чл. 51б, ал. 3 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ФУНКЦИИТЕ, ЗАДАЧИТЕ И СЪСТАВА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ВЪПРОСИТЕ НА МОРСКОТО ПРОСТРАНСТВЕНО ПЛАНИРАНЕ КЪМ МИНИСТЪРА НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО В сила от 25.09.2018 г. Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 79 от 25 Септември 2018г. , изм. и доп. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат функциите, задачите, съставът и организацията на работа на Консултативния съвет по въпросите на морското пространствено планиране (наричан по-нататък \"съвета\"). Чл. 2. Съветът е помощен орган към министъра на регионалното развитие и благоустройството за осъществяване на сътрудничество и координация в процеса на морското пространствено планиране съгласно чл. 51б, ал. 2 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (ЗМПВВППРБ) . Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 3. Съветът осъществява координация и взема решения за визията, рамката, текстовото и графичното съдържание на Морския пространствен план на Република България (МППРБ), чиято основна цел е устойчивото развитие на морските икономики, устойчиво ползване на морската акватория и на морските ресурси, като съблюдава прилагането на екосистемния подход и връзката море - суша. Чл. 4. Съветът съдейства за определяне на пространственото и времевото разпределение на осъществяваните и на бъдещите дейности по използването на морските пространства, съобразено с Морската стратегия на Република България, с изключение на дейностите, чиято цел е отбраната или националната сигурност на Република България. Чл. 5. Съветът подпомага използването на най-добри налични данни, в това число пространствени, за разработването на МППРБ. Чл. 6. Съветът, както и неговите членове, съобразно своите компетенции и правомощия консултират дейността на администрациите, заинтересованите страни и други структури на управление, относно осъществяването на морското пространствено планиране и прилагането на Морския пространствен план на Република България. Чл. 7. Съветът подпомага министъра на регионалното развитие и благоустройството при консултациите с останалите черноморски страни. Чл. 8. Съветът съгласува проекта на Морския пространствен план на Република България преди приемането му от Националния експертен съвет по устройство на територията и регионална политика и преди одобряването му с решение на Министерския съвет. Чл. 9. Съветът наблюдава и анализира хода на разработването и изпълнението на МППРБ и дава необходимите предложения за актуализирането му. Глава трета. СЪСТАВ И ЧЛЕНСТВО Чл. 10. (1) Съветът се състои от председател и членове. (2) Председател на съвета е министърът на регионалното развитие и благоустройството или оправомощен от него заместник-министър съгласно чл. 51б, ал. 5 от ЗМПВВППРБ . (3) Членове на съвета са: 1. (изм. - ДВ, бр. 1 от 2023 г.) по един заместник-министър на: транспорта и съобщенията; външните работи; вътрешните работи; отбраната; икономиката и индустрията; иновациите и растежа; земеделието; туризма; околната среда и водите; културата; енергетиката; здравеопазването или упълномощени от тях лица; 2. изпълнителните директори на Изпълнителна агенция \"Морска администрация\" и Изпълнителна агенция \"Рибарство и аквакултури\", директорът на Басейнова дирекция \"Черноморски район\", генералният директор на Държавно предприятие \"Пристанищна инфраструктура\" или упълномощени от тях лица; 3. (изм. - ДВ, бр. 1 от 2023 г.) изпълнителният директор на специализираното търговско дружество по чл. 14, ал. 3 от Закона за регионалното развитие или упълномощено от него лице; 4. директорът на Института по океанология \"Фритьоф Нансен\" към Българската академия на науките или упълномощено от него лице; 5. директорът на Центъра за подводна археология, гр. Созопол, или упълномощено от него лице; 6. началникът на Хидрографската служба към Военноморските сили на Република България или упълномощено от него лице; 7. трима упълномощени представители на Асоциацията на българските черноморски общини - по един представител на община от областите Добрич, Варна и Бургас. Чл. 11. Поименният състав на членовете на съвета се определя със заповед на министъра на регионалното развитие и благоустройството. Чл. 12. (1) По предложение на председателя съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от компетентността на съвета. (2) Поименният състав на работните групи се утвърждава от председателя на съвета, като в състава могат да бъдат включвани експерти от местната власт и представители на заинтересованите страни, които могат да допринесат за решаването на въпросите по ал. 1. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 13. Председателят на съвета: 1. ръководи работата на съвета; 2. свиква заседанията на съвета, предлага дневния ред и подписва протоколите от проведените заседания. Чл. 14. Съветът приема правила за провеждане на заседанията. Чл. 15. (1) Секретариат на съвета е Главна дирекция \"Стратегическо планиране и програми за регионално развитие\" в Министерството на регионалното развитие и благоустройството. (2) Секретариатът: 1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение; 2. организира подготовката и провеждането на заседанията на съвета; 3. изготвя протоколите от заседанията на съвета; 4. води отчетност за становищата и решенията на съвета; 5. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересованите страни; 6. подпомага председателя на съвета в неговата работа; 7. съхранява документацията на съвета; 8. организира работата на работните групи, създадени от съвета; 9. изпълнява и други задачи, свързани с морското пространствено планиране, възложени от председателя на съвета. Глава пета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД Чл. 16. (1) Заседанията на съвета се свикват по инициатива на председателя. (2) Председателят на съвета по своя инициатива или по предложение на някой от членовете на съвета може да покани на отделни заседания да присъстват с право на съвещателен глас представители на бизнеса, академични и други институции и неправителствени организации, пряко ангажирани с морските дейности. (3) За участие в работата на съвета председателят, членовете на съвета, както и членовете на Секретариата не получават възнаграждение. Чл. 17. (Изм. - ДВ, бр. 1 от 2023 г.) (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се изпращат от Секретариата на членовете на съвета не по-късно от 5 работни дни преди заседанието. (2) Всеки член на съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 2 работни дни преди заседанието. В този случай предложението се изпраща до председателя, Секретариата и до всички членове на съвета. (3) Съветът приема дневния ред в началото на всяко заседание. (4) Заседанията на съвета се провеждат присъствено - в сградата на Министерството на регионалното развитие и благоустройството на ул. Св. св. Кирил и Методий № 17 - 19, София, дистанционно - чрез провеждане на видеоконферентна среща, или в хибриден формат - в комбинация от присъствено и дистанционно провеждане. (5) Съветът може да взема решения и чрез писмена процедура при необходимост от вземане на решения при наличие на поне едно от следните обстоятелства: за решаване на неотложни въпроси и/или при наличие на ограничения за провеждане на присъствени събития, вкл. поради извънредни епидемиологични обстоятелства и/или невъзможност на председателя или упълномощено от него длъжностно лице да участват в заседание (присъствено или виртуално) за конкретния период от време, когато се налага приемане на съответното решение от съвета. Тези обстоятелства следва да бъдат обосновани от Секретариата при инициирането на всяка неприсъствена процедура. (6) При провеждане на писмена процедура за вземане на решение председателят или упълномощено от него длъжностно лице изпраща чрез официална кореспонденция и/или по електронен път чрез Секретариата до членовете на съвета необходимите материали във връзка с решението. Всеки член трябва да представи писмено становище (чрез официална кореспонденция и/или по електронен път) в рамките на 7 работни дни от датата на изпращане на материалите, ако в кореспонденцията не е посочен друг срок. След обобщаване на всички становища председателят/длъжностното лице изпраща на всички членове обобщените становища за разглеждане и вземане на информирано решение по предложения проект. В срок 3 работни дни от датата на изпращане на обобщените становища членовете на съвета изпращат своите окончателни становища по предложения проект. При липса на писмен отговор от страна на член на съвета се приема, че той съгласува проекта на решение без бележки. (7) Проектът на решение по ал. 5 се счита за приет, когато е съгласуван от повече от половината от състава на съвета. (8) При писмена процедура резултатът се отчита от Секретариата и се съобщава на членовете на съвета. Чл. 18. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му. (2) (Изм. - ДВ, бр. 1 от 2023 г.) След всяко заседание, както и след всяка писмена процедура на съвета, се съставя протокол, който се съгласува предварително от членовете на съвета по електронен път преди подписването му от председателя. Към протокола се прилагат документите, разгледани на заседанието, или предоставените от Секретариата материали при провеждане на писмена процедура. (3) В началото на всяко следващо заседание се докладва за изпълнението на решенията от предходното. Чл. 19. (Доп. - ДВ, бр. 1 от 2023 г.) Решенията на заседанията на съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на съвета. Чл. 20. Членовете на съвета: 1. (изм. - ДВ, бр. 1 от 2023 г.) участват лично (присъствено или дистанционно) в заседанията на съвета или чрез изрично упълномощен от тях представител с право на глас; изпращат становища при писмена процедура; 2. могат да правят предложения за дневния ред на заседанията на съвета; 3. представят становището на представляваните от тях институции по обсъжданите на заседанието въпроси; 4. внасят за обсъждане в съвета въпроси, свързани с работата на представляваните от тях институции или дружества, които могат да окажат влияние върху прилагането на политики и вземането на решения за морското пространствено планиране в страната; 5. информират служителите в институцията, която представляват, за взетите решения на съвета, които са свързани с тяхната дейност и функции; 6. имат право на достъп до съхраняваните от Секретариата протоколи и материали към тях. Заключителни разпоредби § 1. Правилникът се издава от министъра на регионалното развитие и благоустройството на основание чл. 51б, ал. 3 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ФУНКЦИИТЕ, ЗАДАЧИТЕ И СЪСТАВА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ВЪПРОСИТЕ НА МОРСКОТО ПРОСТРАНСТВЕНО ПЛАНИРАНЕ КЪМ МИНИСТЪРА НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО\n\nПРАВИЛНИК ЗА ФУНКЦИИТЕ, ЗАДАЧИТЕ И СЪСТАВА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ВЪПРОСИТЕ НА МОРСКОТО ПРОСТРАНСТВЕНО ПЛАНИРАНЕ КЪМ МИНИСТЪРА НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО\n\nВ сила от 25.09.2018 г.\n\nИздаден от министъра на регионалното развитие и благоустройството\n\nОбн. ДВ. бр. 79 от 25 Септември 2018г. , изм. и доп. ДВ. бр. 1 от 3 Януари 2023г.\n\nОбн. ДВ. бр. 79 от 25 Септември 2018г. , изм. и доп. ДВ. бр. 1 от 3 Януари 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат функциите, задачите, съставът и организацията на работа на Консултативния съвет по въпросите на морското пространствено планиране (наричан по-нататък \"съвета\").\n\nЧл. 1. С правилника се уреждат функциите, задачите, съставът и организацията на работа на Консултативния съвет по въпросите на морското пространствено планиране (наричан по-нататък \"съвета\").\n\nЧл. 2. Съветът е помощен орган към министъра на регионалното развитие и благоустройството за осъществяване на сътрудничество и координация в процеса на морското пространствено планиране съгласно чл. 51б, ал. 2 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (ЗМПВВППРБ) .\n\nЧл. 2. Съветът е помощен орган към министъра на регионалното развитие и благоустройството за осъществяване на сътрудничество и координация в процеса на морското пространствено планиране съгласно чл. 51б, ал. 2 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България (ЗМПВВППРБ) .\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nЧл. 3. Съветът осъществява координация и взема решения за визията, рамката, текстовото и графичното съдържание на Морския пространствен план на Република България (МППРБ), чиято основна цел е устойчивото развитие на морските икономики, устойчиво ползване на морската акватория и на морските ресурси, като съблюдава прилагането на екосистемния подход и връзката море - суша.\n\nЧл. 3. Съветът осъществява координация и взема решения за визията, рамката, текстовото и графичното съдържание на Морския пространствен план на Република България (МППРБ), чиято основна цел е устойчивото развитие на морските икономики, устойчиво ползване на морската акватория и на морските ресурси, като съблюдава прилагането на екосистемния подход и връзката море - суша.\n\nЧл. 4. Съветът съдейства за определяне на пространственото и времевото разпределение на осъществяваните и на бъдещите дейности по използването на морските пространства, съобразено с Морската стратегия на Република България, с изключение на дейностите, чиято цел е отбраната или националната сигурност на Република България.\n\nЧл. 4. Съветът съдейства за определяне на пространственото и времевото разпределение на осъществяваните и на бъдещите дейности по използването на морските пространства, съобразено с Морската стратегия на Република България, с изключение на дейностите, чиято цел е отбраната или националната сигурност на Република България.\n\nЧл. 5. Съветът подпомага използването на най-добри налични данни, в това число пространствени, за разработването на МППРБ.\n\nЧл. 5. Съветът подпомага използването на най-добри налични данни, в това число пространствени, за разработването на МППРБ.\n\nЧл. 6. Съветът, както и неговите членове, съобразно своите компетенции и правомощия консултират дейността на администрациите, заинтересованите страни и други структури на управление, относно осъществяването на морското пространствено планиране и прилагането на Морския пространствен план на Република България.\n\nЧл. 6. Съветът, както и неговите членове, съобразно своите компетенции и правомощия консултират дейността на администрациите, заинтересованите страни и други структури на управление, относно осъществяването на морското пространствено планиране и прилагането на Морския пространствен план на Република България.\n\nЧл. 7. Съветът подпомага министъра на регионалното развитие и благоустройството при консултациите с останалите черноморски страни.\n\nЧл. 7. Съветът подпомага министъра на регионалното развитие и благоустройството при консултациите с останалите черноморски страни.\n\nЧл. 8. Съветът съгласува проекта на Морския пространствен план на Република България преди приемането му от Националния експертен съвет по устройство на територията и регионална политика и преди одобряването му с решение на Министерския съвет.\n\nЧл. 8. Съветът съгласува проекта на Морския пространствен план на Република България преди приемането му от Националния експертен съвет по устройство на територията и регионална политика и преди одобряването му с решение на Министерския съвет.\n\nЧл. 9. Съветът наблюдава и анализира хода на разработването и изпълнението на МППРБ и дава необходимите предложения за актуализирането му.\n\nЧл. 9. Съветът наблюдава и анализира хода на разработването и изпълнението на МППРБ и дава необходимите предложения за актуализирането му.\n\nГлава трета. СЪСТАВ И ЧЛЕНСТВО\n\nГлава трета. СЪСТАВ И ЧЛЕНСТВО\n\nЧл. 10. (1) Съветът се състои от председател и членове. (2) Председател на съвета е министърът на регионалното развитие и благоустройството или оправомощен от него заместник-министър съгласно чл. 51б, ал. 5 от ЗМПВВППРБ . (3) Членове на съвета са: 1. (изм. - ДВ, бр. 1 от 2023 г.) по един заместник-министър на: транспорта и съобщенията; външните работи; вътрешните работи; отбраната; икономиката и индустрията; иновациите и растежа; земеделието; туризма; околната среда и водите; културата; енергетиката; здравеопазването или упълномощени от тях лица; 2. изпълнителните директори на Изпълнителна агенция \"Морска администрация\" и Изпълнителна агенция \"Рибарство и аквакултури\", директорът на Басейнова дирекция \"Черноморски район\", генералният директор на Държавно предприятие \"Пристанищна инфраструктура\" или упълномощени от тях лица; 3. (изм. - ДВ, бр. 1 от 2023 г.) изпълнителният директор на специализираното търговско дружество по чл. 14, ал. 3 от Закона за регионалното развитие или упълномощено от него лице; 4. директорът на Института по океанология \"Фритьоф Нансен\" към Българската академия на науките или упълномощено от него лице; 5. директорът на Центъра за подводна археология, гр. Созопол, или упълномощено от него лице; 6. началникът на Хидрографската служба към Военноморските сили на Република България или упълномощено от него лице; 7. трима упълномощени представители на Асоциацията на българските черноморски общини - по един представител на община от областите Добрич, Варна и Бургас.\n\nЧл. 10. (1) Съветът се състои от председател и членове.\n\n(2) Председател на съвета е министърът на регионалното развитие и благоустройството или оправомощен от него заместник-министър съгласно чл. 51б, ал. 5 от ЗМПВВППРБ .\n\n(3) Членове на съвета са:\n\n1. (изм. - ДВ, бр. 1 от 2023 г.) по един заместник-министър на: транспорта и съобщенията; външните работи; вътрешните работи; отбраната; икономиката и индустрията; иновациите и растежа; земеделието; туризма; околната среда и водите; културата; енергетиката; здравеопазването или упълномощени от тях лица;\n\n2. изпълнителните директори на Изпълнителна агенция \"Морска администрация\" и Изпълнителна агенция \"Рибарство и аквакултури\", директорът на Басейнова дирекция \"Черноморски район\", генералният директор на Държавно предприятие \"Пристанищна инфраструктура\" или упълномощени от тях лица;\n\n3. (изм. - ДВ, бр. 1 от 2023 г.) изпълнителният директор на специализираното търговско дружество по чл. 14, ал. 3 от Закона за регионалното развитие или упълномощено от него лице;\n\n4. директорът на Института по океанология \"Фритьоф Нансен\" към Българската академия на науките или упълномощено от него лице;\n\n5. директорът на Центъра за подводна археология, гр. Созопол, или упълномощено от него лице;\n\n6. началникът на Хидрографската служба към Военноморските сили на Република България или упълномощено от него лице;\n\n7. трима упълномощени представители на Асоциацията на българските черноморски общини - по един представител на община от областите Добрич, Варна и Бургас.\n\nЧл. 11. Поименният състав на членовете на съвета се определя със заповед на министъра на регионалното развитие и благоустройството.\n\nЧл. 11. Поименният състав на членовете на съвета се определя със заповед на министъра на регионалното развитие и благоустройството.\n\nЧл. 12. (1) По предложение на председателя съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от компетентността на съвета. (2) Поименният състав на работните групи се утвърждава от председателя на съвета, като в състава могат да бъдат включвани експерти от местната власт и представители на заинтересованите страни, които могат да допринесат за решаването на въпросите по ал. 1.\n\nЧл. 12. (1) По предложение на председателя съветът може да взема решения за създаване на работни групи за решаване на отделни въпроси от компетентността на съвета.\n\n(2) Поименният състав на работните групи се утвърждава от председателя на съвета, като в състава могат да бъдат включвани експерти от местната власт и представители на заинтересованите страни, които могат да допринесат за решаването на въпросите по ал. 1.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 13. Председателят на съвета: 1. ръководи работата на съвета; 2. свиква заседанията на съвета, предлага дневния ред и подписва протоколите от проведените заседания.\n\nЧл. 13. Председателят на съвета:\n\n1. ръководи работата на съвета;\n\n2. свиква заседанията на съвета, предлага дневния ред и подписва протоколите от проведените заседания.\n\nЧл. 14. Съветът приема правила за провеждане на заседанията.\n\nЧл. 14. Съветът приема правила за провеждане на заседанията.\n\nЧл. 15. (1) Секретариат на съвета е Главна дирекция \"Стратегическо планиране и програми за регионално развитие\" в Министерството на регионалното развитие и благоустройството. (2) Секретариатът: 1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение; 2. организира подготовката и провеждането на заседанията на съвета; 3. изготвя протоколите от заседанията на съвета; 4. води отчетност за становищата и решенията на съвета; 5. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересованите страни; 6. подпомага председателя на съвета в неговата работа; 7. съхранява документацията на съвета; 8. организира работата на работните групи, създадени от съвета; 9. изпълнява и други задачи, свързани с морското пространствено планиране, възложени от председателя на съвета.\n\nЧл. 15. (1) Секретариат на съвета е Главна дирекция \"Стратегическо планиране и програми за регионално развитие\" в Министерството на регионалното развитие и благоустройството.\n\n(2) Секретариатът:\n\n1. осигурява дейността на съвета в информационно, аналитично, административно и техническо отношение;\n\n2. организира подготовката и провеждането на заседанията на съвета;\n\n3. изготвя протоколите от заседанията на съвета;\n\n4. води отчетност за становищата и решенията на съвета;\n\n5. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересованите страни;\n\n6. подпомага председателя на съвета в неговата работа;\n\n7. съхранява документацията на съвета;\n\n8. организира работата на работните групи, създадени от съвета;\n\n9. изпълнява и други задачи, свързани с морското пространствено планиране, възложени от председателя на съвета.\n\nГлава пета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД\n\nГлава пета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД\n\nЧл. 16. (1) Заседанията на съвета се свикват по инициатива на председателя. (2) Председателят на съвета по своя инициатива или по предложение на някой от членовете на съвета може да покани на отделни заседания да присъстват с право на съвещателен глас представители на бизнеса, академични и други институции и неправителствени организации, пряко ангажирани с морските дейности. (3) За участие в работата на съвета председателят, членовете на съвета, както и членовете на Секретариата не получават възнаграждение.\n\nЧл. 16. (1) Заседанията на съвета се свикват по инициатива на председателя.\n\n(2) Председателят на съвета по своя инициатива или по предложение на някой от членовете на съвета може да покани на отделни заседания да присъстват с право на съвещателен глас представители на бизнеса, академични и други институции и неправителствени организации, пряко ангажирани с морските дейности.\n\n(3) За участие в работата на съвета председателят, членовете на съвета, както и членовете на Секретариата не получават възнаграждение.\n\nЧл. 17. (Изм. - ДВ, бр. 1 от 2023 г.) (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се изпращат от Секретариата на членовете на съвета не по-късно от 5 работни дни преди заседанието. (2) Всеки член на съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 2 работни дни преди заседанието. В този случай предложението се изпраща до председателя, Секретариата и до всички членове на съвета. (3) Съветът приема дневния ред в началото на всяко заседание. (4) Заседанията на съвета се провеждат присъствено - в сградата на Министерството на регионалното развитие и благоустройството на ул. Св. св. Кирил и Методий № 17 - 19, София, дистанционно - чрез провеждане на видеоконферентна среща, или в хибриден формат - в комбинация от присъствено и дистанционно провеждане. (5) Съветът може да взема решения и чрез писмена процедура при необходимост от вземане на решения при наличие на поне едно от следните обстоятелства: за решаване на неотложни въпроси и/или при наличие на ограничения за провеждане на присъствени събития, вкл. поради извънредни епидемиологични обстоятелства и/или невъзможност на председателя или упълномощено от него длъжностно лице да участват в заседание (присъствено или виртуално) за конкретния период от време, когато се налага приемане на съответното решение от съвета. Тези обстоятелства следва да бъдат обосновани от Секретариата при инициирането на всяка неприсъствена процедура. (6) При провеждане на писмена процедура за вземане на решение председателят или упълномощено от него длъжностно лице изпраща чрез официална кореспонденция и/или по електронен път чрез Секретариата до членовете на съвета необходимите материали във връзка с решението. Всеки член трябва да представи писмено становище (чрез официална кореспонденция и/или по електронен път) в рамките на 7 работни дни от датата на изпращане на материалите, ако в кореспонденцията не е посочен друг срок. След обобщаване на всички становища председателят/длъжностното лице изпраща на всички членове обобщените становища за разглеждане и вземане на информирано решение по предложения проект. В срок 3 работни дни от датата на изпращане на обобщените становища членовете на съвета изпращат своите окончателни становища по предложения проект. При липса на писмен отговор от страна на член на съвета се приема, че той съгласува проекта на решение без бележки. (7) Проектът на решение по ал. 5 се счита за приет, когато е съгласуван от повече от половината от състава на съвета. (8) При писмена процедура резултатът се отчита от Секретариата и се съобщава на членовете на съвета.\n\nЧл. 17. (Изм. - ДВ, бр. 1 от 2023 г.) (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се изпращат от Секретариата на членовете на съвета не по-късно от 5 работни дни преди заседанието.\n\n(2) Всеки член на съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 2 работни дни преди заседанието. В този случай предложението се изпраща до председателя, Секретариата и до всички членове на съвета.\n\n(3) Съветът приема дневния ред в началото на всяко заседание.\n\n(4) Заседанията на съвета се провеждат присъствено - в сградата на Министерството на регионалното развитие и благоустройството на ул. Св. св. Кирил и Методий № 17 - 19, София, дистанционно - чрез провеждане на видеоконферентна среща, или в хибриден формат - в комбинация от присъствено и дистанционно провеждане.\n\n(5) Съветът може да взема решения и чрез писмена процедура при необходимост от вземане на решения при наличие на поне едно от следните обстоятелства: за решаване на неотложни въпроси и/или при наличие на ограничения за провеждане на присъствени събития, вкл. поради извънредни епидемиологични обстоятелства и/или невъзможност на председателя или упълномощено от него длъжностно лице да участват в заседание (присъствено или виртуално) за конкретния период от време, когато се налага приемане на съответното решение от съвета. Тези обстоятелства следва да бъдат обосновани от Секретариата при инициирането на всяка неприсъствена процедура.\n\n(6) При провеждане на писмена процедура за вземане на решение председателят или упълномощено от него длъжностно лице изпраща чрез официална кореспонденция и/или по електронен път чрез Секретариата до членовете на съвета необходимите материали във връзка с решението. Всеки член трябва да представи писмено становище (чрез официална кореспонденция и/или по електронен път) в рамките на 7 работни дни от датата на изпращане на материалите, ако в кореспонденцията не е посочен друг срок. След обобщаване на всички становища председателят/длъжностното лице изпраща на всички членове обобщените становища за разглеждане и вземане на информирано решение по предложения проект. В срок 3 работни дни от датата на изпращане на обобщените становища членовете на съвета изпращат своите окончателни становища по предложения проект. При липса на писмен отговор от страна на член на съвета се приема, че той съгласува проекта на решение без бележки.\n\n(7) Проектът на решение по ал. 5 се счита за приет, когато е съгласуван от повече от половината от състава на съвета.\n\n(8) При писмена процедура резултатът се отчита от Секретариата и се съобщава на членовете на съвета.\n\nЧл. 18. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му. (2) (Изм. - ДВ, бр. 1 от 2023 г.) След всяко заседание, както и след всяка писмена процедура на съвета, се съставя протокол, който се съгласува предварително от членовете на съвета по електронен път преди подписването му от председателя. Към протокола се прилагат документите, разгледани на заседанието, или предоставените от Секретариата материали при провеждане на писмена процедура. (3) В началото на всяко следващо заседание се докладва за изпълнението на решенията от предходното.\n\nЧл. 18. (1) Заседанията на съвета са редовни, ако присъстват повече от половината от членовете му.\n\n(2) (Изм. - ДВ, бр. 1 от 2023 г.) След всяко заседание, както и след всяка писмена процедура на съвета, се съставя протокол, който се съгласува предварително от членовете на съвета по електронен път преди подписването му от председателя. Към протокола се прилагат документите, разгледани на заседанието, или предоставените от Секретариата материали при провеждане на писмена процедура.\n\n(3) В началото на всяко следващо заседание се докладва за изпълнението на решенията от предходното.\n\nЧл. 19. (Доп. - ДВ, бр. 1 от 2023 г.) Решенията на заседанията на съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на съвета.\n\nЧл. 19. (Доп. - ДВ, бр. 1 от 2023 г.) Решенията на заседанията на съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на съвета.\n\nЧл. 20. Членовете на съвета: 1. (изм. - ДВ, бр. 1 от 2023 г.) участват лично (присъствено или дистанционно) в заседанията на съвета или чрез изрично упълномощен от тях представител с право на глас; изпращат становища при писмена процедура; 2. могат да правят предложения за дневния ред на заседанията на съвета; 3. представят становището на представляваните от тях институции по обсъжданите на заседанието въпроси; 4. внасят за обсъждане в съвета въпроси, свързани с работата на представляваните от тях институции или дружества, които могат да окажат влияние върху прилагането на политики и вземането на решения за морското пространствено планиране в страната; 5. информират служителите в институцията, която представляват, за взетите решения на съвета, които са свързани с тяхната дейност и функции; 6. имат право на достъп до съхраняваните от Секретариата протоколи и материали към тях.\n\nЧл. 20. Членовете на съвета:\n\n1. (изм. - ДВ, бр. 1 от 2023 г.) участват лично (присъствено или дистанционно) в заседанията на съвета или чрез изрично упълномощен от тях представител с право на глас; изпращат становища при писмена процедура;\n\n2. могат да правят предложения за дневния ред на заседанията на съвета;\n\n3. представят становището на представляваните от тях институции по обсъжданите на заседанието въпроси;\n\n4. внасят за обсъждане в съвета въпроси, свързани с работата на представляваните от тях институции или дружества, които могат да окажат влияние върху прилагането на политики и вземането на решения за морското пространствено планиране в страната;\n\n5. информират служителите в институцията, която представляват, за взетите решения на съвета, които са свързани с тяхната дейност и функции;\n\n6. имат право на достъп до съхраняваните от Секретариата протоколи и материали към тях.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава от министъра на регионалното развитие и благоустройството на основание чл. 51б, ал. 3 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България .\n\n§ 1. Правилникът се издава от министъра на регионалното развитие и благоустройството на основание чл. 51б, ал. 3 от Закона за морските пространства, вътрешните водни пътища и пристанищата на Република България .\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}