{
  "ldoc_id": "2137252028",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137252028",
  "list_title": "Устройствен правилник на горските семеконтролни станции",
  "law_title": "Устройствен правилник на горските семеконтролни станции",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ В сила от 11.07.2025 г. Издаден от изпълнителния директор на Изпълнителната агенция по горите Обн. ДВ. бр. 56 от 11 Юли 2025г. Глава  първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на Горските семеконтролни станции (ГСС). Чл. 2. (1) Горската семеконтролна станция е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ). (2) Горска семеконтролна станция се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (3) Седалището и териториалният обхват на съответната горска семеконтролна станция се определят със заповедта по ал. 2. (4) Методическото ръководство на дейността на ГСС се осъществява от ИАГ. Чл. 3. (1) Горската семеконтролна станция: 1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на дървесни и храстови видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност; 2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица; 3. изпитва и определя произхода и качеството на семената съгласно чл. 96, ал. 1 от Закона за горите (ЗГ) , както и осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на ГРМ в териториалния и обхват на дейност. (2) При осъществяване на своята дейност администрацията на ГСС се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност. Чл. 4. Горската семеконтролна станция има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава  втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Основните функции и задачи на ГСС са: 1. изпитване и определяне произхода и качеството на семената за посев в горските разсадници и за залесяване; 2. извършване на масова и индивидуална селекция в горите; 3. оценка, маркиране и паспортизиране на плюсови и кандидателитни дървета; 4. одобряване (отмяна) и регистрация на базови източници на ГРМ от горски дървесни и храстови видове; 5. координация и контрол на дейностите по създаването и поддържането на базови източници от категориите \"изпитан\" и \"окачествен\" за производство на ГРМ; 6. оценка на състоянието и използването на одобрените и регистрирани базови източници на ГРМ; 7. контрол по стопанисването на одобрените и регистрирани базови източници на ГРМ; 8. водене на регистър на горската семепроизводствена база и поддържане на архив и база данни за нея; 9. извършване на фенологични наблюдения за установяване степента на цъфтежа и плодоносенето на горските дървесни и храстови видове и изготвяне на оценки и прогнози за очакваната реколта; 10. извършване на предварителен анализ за установяване годността на семенната реколта; 11. събиране, добив, търговия, внос и износ на ГРМ от видове и за цели, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ ; 12. участие в цялостния процес по интродукция и реинтродукция на дървесни видове в горите и изготвяне на оценки за техния растеж; 13. извършване на дейности, наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд; 14. създаване и поддържане на семенни колекции (генна банка) от ценни местни дървесни видове и произходи по списък, утвърден от изпълнителния директор на ИАГ; 15. дългосрочно съхранение на семена от горски дървесни и храстови видове; 16. извършване на контрол по прилагане на законодателството в областта на производството, търговията, вноса и износа на ГРМ; 17. участие при планиране на дейностите в горската семепроизводствена база и приемане на областните и горскостопанските планове и програми; 18. планиране, организиране и провеждане на курсове за обучение на служители в системата на горите, собственици на поземлени имоти в горски територии, служители на общинските администрации и изготвяне на обучителни материали; 19. кандидатстване с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални, европейски и други международни финансиращи институции след съгласуване с ИАГ; 20. извършване на услуги и дейности за трети лица след съгласуване с ИАГ, включително извършване на почвени анализи на горски разсадници и други горски територии; 21. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 22. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в териториалния обхват на дейност на ГСС; 23. участие при извършване на комплексни проверки от съответните РДГ в териториалния обхват на дейност на ГСС; 24. осъществяване на кореспонденция и контакт с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазването и възпроизводството на горските генетични ресурси; 25. санкциониране на нарушители в предвидените от закона случаи; 26. изпълнение и на други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава  трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ Чл. 6. (1) Горската семеконтролна станция се ръководи и представлява от директор, който осъществява своите правомощия в териториалния обхват на дейност на станцията. (2) Директорът на ГСС се назначава от изпълнителния директор на ИАГ, останалите служители - от директора на ГСС. (3) Директорът на ГСС се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (4) Директор на ГСС може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (5) Правомощията на директора на ГСС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. (6) Директорът осъществява правомощията си пряко и чрез администрацията на ГСС. Чл. 7. (1) При осъществяване на правомощията си директорът на ГСС се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на ГСС. (2) Заместник-директор може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на ГСС след съгласуване с изпълнителния директор на ИАГ. (4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на ГСС. Чл. 8. (1) Директорът на ГСС: 1. предлага на изпълнителния директор на ИАГ мерки по провеждане държавната политика в областта на горските репродуктивни материали, горската селекция, интродукцията и реинтродукцията на дървесни и храстови видове в териториалния обхват на дейност на станцията; 2. представлява Горската семеконтролна станция; 3. организира, ръководи, контролира и отговаря за цялостната дейност на станцията; 4. издава вътрешни за станцията правила и правилници, разработени в съответствие с действащото законодателство; 5. управлява и контролира изразходването на бюджетните средства във финансовия план на станцията и проекти с външно финансиране, по които ГСС е страна; 6. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в станцията; 7. утвърждава длъжностните характеристики на служителите в станцията; 8. разрешава отпуските и командирова в страната служителите на станцията; 9. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ГСС; 10. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ; 11. осъществява сътрудничество и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.; 12. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 13. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 14. участва в експертни и специализирани съвети и форуми; 15. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ГСС за съответната година; 16. води регистър на горската семепроизводствена база и досиета на одобрените и регистрирани базови източници на ГРМ за териториалния обхват на дейност на ГСС; 17. издава основни сертификати за идентификация на горски репродуктивни материали и документи за окачествяване на семена в предвидените в нормативните документи случаи; 18. участва в разработване на учебни програми в областта на горските репродуктивни материали и окачествяване на семена и провежда обучения; 19. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на станцията и за състоянието и използваемостта на горската семепроизводствена база през предходната година; 20. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ГСС; 21. управлява имуществото и активите на ГСС; 22. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ГСС; 23. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ГСС; 24. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 25. сключва колективен трудов договор със синдикалните организации на служителите в станцията; 26. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 27. издава общи и индивидуални административни актове в рамките на своите правомощия; 28. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на станцията; 29. сключва и други договори, свързани с осъществяване на дейността на станцията, след съгласуване с изпълнителния директор на ИАГ; 30. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в района на дейност на ГСС; 31. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 32. изпълнява и други функции, свързани с дейността на ГСС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ГСС функциите му се изпълняват от заместник-директора или от длъжностно лице, определено със заповед. (3) Директорът на ГСС може да делегира с писмена заповед на заместник-директора и други служители от станцията свои правомощия. Глава  четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ Чл. 9. Структурата и числеността на ГСС се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ГСС. Чл. 10. Задълженията и отговорностите на служителите в ГСС се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Документите, изпратени до ГСС, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. (3) Жалбите, сигналите и предложенията, постъпили в ГСС, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 12. (1) В горската семеконтролна станция се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 13. (1) В горската семеконтролна станция се води на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документ, на основанието на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Чл. 14. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на горската семеконтролна станция. Глава  пета. ФИНАНСИРАНЕ Чл. 15. (1) Горската семеконтролна станция е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ГСС е в рамките на бюджета на ИАГ и е утвърден от изпълнителния директор. (2) Горската семеконтролна станция може да се финансира и от: 1. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 2. дарения. Чл. 16. Горската семеконтролна станция формира приходи от: 1. извършване на административни услуги; 2. търговия с ГРМ, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ , както и износ на ГРМ; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Преходни и Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ГСС. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". § 4. Този правилник отменя: 1. Устройствения правилник на Горска семеконтролна станция гр. Пловдив (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.). 2. Устройствения правилник на Горска семеконтролна станция гр. София (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ В сила от 11.07.2025 г. Издаден от изпълнителния директор на Изпълнителната агенция по горите Обн. ДВ. бр. 56 от 11 Юли 2025г. Глава  първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на Горските семеконтролни станции (ГСС). Чл. 2. (1) Горската семеконтролна станция е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ). (2) Горска семеконтролна станция се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (3) Седалището и териториалният обхват на съответната горска семеконтролна станция се определят със заповедта по ал. 2. (4) Методическото ръководство на дейността на ГСС се осъществява от ИАГ. Чл. 3. (1) Горската семеконтролна станция: 1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на дървесни и храстови видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност; 2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица; 3. изпитва и определя произхода и качеството на семената съгласно чл. 96, ал. 1 от Закона за горите (ЗГ) , както и осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на ГРМ в териториалния и обхват на дейност. (2) При осъществяване на своята дейност администрацията на ГСС се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност. Чл. 4. Горската семеконтролна станция има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава  втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Основните функции и задачи на ГСС са: 1. изпитване и определяне произхода и качеството на семената за посев в горските разсадници и за залесяване; 2. извършване на масова и индивидуална селекция в горите; 3. оценка, маркиране и паспортизиране на плюсови и кандидателитни дървета; 4. одобряване (отмяна) и регистрация на базови източници на ГРМ от горски дървесни и храстови видове; 5. координация и контрол на дейностите по създаването и поддържането на базови източници от категориите \"изпитан\" и \"окачествен\" за производство на ГРМ; 6. оценка на състоянието и използването на одобрените и регистрирани базови източници на ГРМ; 7. контрол по стопанисването на одобрените и регистрирани базови източници на ГРМ; 8. водене на регистър на горската семепроизводствена база и поддържане на архив и база данни за нея; 9. извършване на фенологични наблюдения за установяване степента на цъфтежа и плодоносенето на горските дървесни и храстови видове и изготвяне на оценки и прогнози за очакваната реколта; 10. извършване на предварителен анализ за установяване годността на семенната реколта; 11. събиране, добив, търговия, внос и износ на ГРМ от видове и за цели, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ ; 12. участие в цялостния процес по интродукция и реинтродукция на дървесни видове в горите и изготвяне на оценки за техния растеж; 13. извършване на дейности, наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд; 14. създаване и поддържане на семенни колекции (генна банка) от ценни местни дървесни видове и произходи по списък, утвърден от изпълнителния директор на ИАГ; 15. дългосрочно съхранение на семена от горски дървесни и храстови видове; 16. извършване на контрол по прилагане на законодателството в областта на производството, търговията, вноса и износа на ГРМ; 17. участие при планиране на дейностите в горската семепроизводствена база и приемане на областните и горскостопанските планове и програми; 18. планиране, организиране и провеждане на курсове за обучение на служители в системата на горите, собственици на поземлени имоти в горски територии, служители на общинските администрации и изготвяне на обучителни материали; 19. кандидатстване с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални, европейски и други международни финансиращи институции след съгласуване с ИАГ; 20. извършване на услуги и дейности за трети лица след съгласуване с ИАГ, включително извършване на почвени анализи на горски разсадници и други горски територии; 21. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 22. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в териториалния обхват на дейност на ГСС; 23. участие при извършване на комплексни проверки от съответните РДГ в териториалния обхват на дейност на ГСС; 24. осъществяване на кореспонденция и контакт с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазването и възпроизводството на горските генетични ресурси; 25. санкциониране на нарушители в предвидените от закона случаи; 26. изпълнение и на други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава  трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ Чл. 6. (1) Горската семеконтролна станция се ръководи и представлява от директор, който осъществява своите правомощия в териториалния обхват на дейност на станцията. (2) Директорът на ГСС се назначава от изпълнителния директор на ИАГ, останалите служители - от директора на ГСС. (3) Директорът на ГСС се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (4) Директор на ГСС може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (5) Правомощията на директора на ГСС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. (6) Директорът осъществява правомощията си пряко и чрез администрацията на ГСС. Чл. 7. (1) При осъществяване на правомощията си директорът на ГСС се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на ГСС. (2) Заместник-директор може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на ГСС след съгласуване с изпълнителния директор на ИАГ. (4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на ГСС. Чл. 8. (1) Директорът на ГСС: 1. предлага на изпълнителния директор на ИАГ мерки по провеждане държавната политика в областта на горските репродуктивни материали, горската селекция, интродукцията и реинтродукцията на дървесни и храстови видове в териториалния обхват на дейност на станцията; 2. представлява Горската семеконтролна станция; 3. организира, ръководи, контролира и отговаря за цялостната дейност на станцията; 4. издава вътрешни за станцията правила и правилници, разработени в съответствие с действащото законодателство; 5. управлява и контролира изразходването на бюджетните средства във финансовия план на станцията и проекти с външно финансиране, по които ГСС е страна; 6. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в станцията; 7. утвърждава длъжностните характеристики на служителите в станцията; 8. разрешава отпуските и командирова в страната служителите на станцията; 9. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ГСС; 10. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ; 11. осъществява сътрудничество и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.; 12. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 13. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 14. участва в експертни и специализирани съвети и форуми; 15. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ГСС за съответната година; 16. води регистър на горската семепроизводствена база и досиета на одобрените и регистрирани базови източници на ГРМ за териториалния обхват на дейност на ГСС; 17. издава основни сертификати за идентификация на горски репродуктивни материали и документи за окачествяване на семена в предвидените в нормативните документи случаи; 18. участва в разработване на учебни програми в областта на горските репродуктивни материали и окачествяване на семена и провежда обучения; 19. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на станцията и за състоянието и използваемостта на горската семепроизводствена база през предходната година; 20. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ГСС; 21. управлява имуществото и активите на ГСС; 22. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ГСС; 23. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ГСС; 24. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 25. сключва колективен трудов договор със синдикалните организации на служителите в станцията; 26. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 27. издава общи и индивидуални административни актове в рамките на своите правомощия; 28. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на станцията; 29. сключва и други договори, свързани с осъществяване на дейността на станцията, след съгласуване с изпълнителния директор на ИАГ; 30. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в района на дейност на ГСС; 31. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 32. изпълнява и други функции, свързани с дейността на ГСС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ГСС функциите му се изпълняват от заместник-директора или от длъжностно лице, определено със заповед. (3) Директорът на ГСС може да делегира с писмена заповед на заместник-директора и други служители от станцията свои правомощия. Глава  четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ Чл. 9. Структурата и числеността на ГСС се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ГСС. Чл. 10. Задълженията и отговорностите на служителите в ГСС се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Документите, изпратени до ГСС, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. (3) Жалбите, сигналите и предложенията, постъпили в ГСС, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 12. (1) В горската семеконтролна станция се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 13. (1) В горската семеконтролна станция се води на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документ, на основанието на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Чл. 14. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на горската семеконтролна станция. Глава  пета. ФИНАНСИРАНЕ Чл. 15. (1) Горската семеконтролна станция е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ГСС е в рамките на бюджета на ИАГ и е утвърден от изпълнителния директор. (2) Горската семеконтролна станция може да се финансира и от: 1. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 2. дарения. Чл. 16. Горската семеконтролна станция формира приходи от: 1. извършване на административни услуги; 2. търговия с ГРМ, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ , както и износ на ГРМ; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Преходни и Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ГСС. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". § 4. Този правилник отменя: 1. Устройствения правилник на Горска семеконтролна станция гр. Пловдив (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.). 2. Устройствения правилник на Горска семеконтролна станция гр. София (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.).\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ В сила от 11.07.2025 г. Издаден от изпълнителния директор на Изпълнителната агенция по горите Обн. ДВ. бр. 56 от 11 Юли 2025г. Глава  първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на Горските семеконтролни станции (ГСС). Чл. 2. (1) Горската семеконтролна станция е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ). (2) Горска семеконтролна станция се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (3) Седалището и териториалният обхват на съответната горска семеконтролна станция се определят със заповедта по ал. 2. (4) Методическото ръководство на дейността на ГСС се осъществява от ИАГ. Чл. 3. (1) Горската семеконтролна станция: 1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на дървесни и храстови видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност; 2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица; 3. изпитва и определя произхода и качеството на семената съгласно чл. 96, ал. 1 от Закона за горите (ЗГ) , както и осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на ГРМ в териториалния и обхват на дейност. (2) При осъществяване на своята дейност администрацията на ГСС се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност. Чл. 4. Горската семеконтролна станция има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава  втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Основните функции и задачи на ГСС са: 1. изпитване и определяне произхода и качеството на семената за посев в горските разсадници и за залесяване; 2. извършване на масова и индивидуална селекция в горите; 3. оценка, маркиране и паспортизиране на плюсови и кандидателитни дървета; 4. одобряване (отмяна) и регистрация на базови източници на ГРМ от горски дървесни и храстови видове; 5. координация и контрол на дейностите по създаването и поддържането на базови източници от категориите \"изпитан\" и \"окачествен\" за производство на ГРМ; 6. оценка на състоянието и използването на одобрените и регистрирани базови източници на ГРМ; 7. контрол по стопанисването на одобрените и регистрирани базови източници на ГРМ; 8. водене на регистър на горската семепроизводствена база и поддържане на архив и база данни за нея; 9. извършване на фенологични наблюдения за установяване степента на цъфтежа и плодоносенето на горските дървесни и храстови видове и изготвяне на оценки и прогнози за очакваната реколта; 10. извършване на предварителен анализ за установяване годността на семенната реколта; 11. събиране, добив, търговия, внос и износ на ГРМ от видове и за цели, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ ; 12. участие в цялостния процес по интродукция и реинтродукция на дървесни видове в горите и изготвяне на оценки за техния растеж; 13. извършване на дейности, наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд; 14. създаване и поддържане на семенни колекции (генна банка) от ценни местни дървесни видове и произходи по списък, утвърден от изпълнителния директор на ИАГ; 15. дългосрочно съхранение на семена от горски дървесни и храстови видове; 16. извършване на контрол по прилагане на законодателството в областта на производството, търговията, вноса и износа на ГРМ; 17. участие при планиране на дейностите в горската семепроизводствена база и приемане на областните и горскостопанските планове и програми; 18. планиране, организиране и провеждане на курсове за обучение на служители в системата на горите, собственици на поземлени имоти в горски територии, служители на общинските администрации и изготвяне на обучителни материали; 19. кандидатстване с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални, европейски и други международни финансиращи институции след съгласуване с ИАГ; 20. извършване на услуги и дейности за трети лица след съгласуване с ИАГ, включително извършване на почвени анализи на горски разсадници и други горски територии; 21. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 22. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в териториалния обхват на дейност на ГСС; 23. участие при извършване на комплексни проверки от съответните РДГ в териториалния обхват на дейност на ГСС; 24. осъществяване на кореспонденция и контакт с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазването и възпроизводството на горските генетични ресурси; 25. санкциониране на нарушители в предвидените от закона случаи; 26. изпълнение и на други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава  трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ Чл. 6. (1) Горската семеконтролна станция се ръководи и представлява от директор, който осъществява своите правомощия в териториалния обхват на дейност на станцията. (2) Директорът на ГСС се назначава от изпълнителния директор на ИАГ, останалите служители - от директора на ГСС. (3) Директорът на ГСС се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (4) Директор на ГСС може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (5) Правомощията на директора на ГСС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. (6) Директорът осъществява правомощията си пряко и чрез администрацията на ГСС. Чл. 7. (1) При осъществяване на правомощията си директорът на ГСС се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на ГСС. (2) Заместник-директор може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на ГСС след съгласуване с изпълнителния директор на ИАГ. (4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на ГСС. Чл. 8. (1) Директорът на ГСС: 1. предлага на изпълнителния директор на ИАГ мерки по провеждане държавната политика в областта на горските репродуктивни материали, горската селекция, интродукцията и реинтродукцията на дървесни и храстови видове в териториалния обхват на дейност на станцията; 2. представлява Горската семеконтролна станция; 3. организира, ръководи, контролира и отговаря за цялостната дейност на станцията; 4. издава вътрешни за станцията правила и правилници, разработени в съответствие с действащото законодателство; 5. управлява и контролира изразходването на бюджетните средства във финансовия план на станцията и проекти с външно финансиране, по които ГСС е страна; 6. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в станцията; 7. утвърждава длъжностните характеристики на служителите в станцията; 8. разрешава отпуските и командирова в страната служителите на станцията; 9. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ГСС; 10. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ; 11. осъществява сътрудничество и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.; 12. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 13. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 14. участва в експертни и специализирани съвети и форуми; 15. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ГСС за съответната година; 16. води регистър на горската семепроизводствена база и досиета на одобрените и регистрирани базови източници на ГРМ за териториалния обхват на дейност на ГСС; 17. издава основни сертификати за идентификация на горски репродуктивни материали и документи за окачествяване на семена в предвидените в нормативните документи случаи; 18. участва в разработване на учебни програми в областта на горските репродуктивни материали и окачествяване на семена и провежда обучения; 19. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на станцията и за състоянието и използваемостта на горската семепроизводствена база през предходната година; 20. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ГСС; 21. управлява имуществото и активите на ГСС; 22. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ГСС; 23. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ГСС; 24. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 25. сключва колективен трудов договор със синдикалните организации на служителите в станцията; 26. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 27. издава общи и индивидуални административни актове в рамките на своите правомощия; 28. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на станцията; 29. сключва и други договори, свързани с осъществяване на дейността на станцията, след съгласуване с изпълнителния директор на ИАГ; 30. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в района на дейност на ГСС; 31. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 32. изпълнява и други функции, свързани с дейността на ГСС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ГСС функциите му се изпълняват от заместник-директора или от длъжностно лице, определено със заповед. (3) Директорът на ГСС може да делегира с писмена заповед на заместник-директора и други служители от станцията свои правомощия. Глава  четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ Чл. 9. Структурата и числеността на ГСС се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ГСС. Чл. 10. Задълженията и отговорностите на служителите в ГСС се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Документите, изпратени до ГСС, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. (3) Жалбите, сигналите и предложенията, постъпили в ГСС, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 12. (1) В горската семеконтролна станция се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 13. (1) В горската семеконтролна станция се води на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документ, на основанието на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Чл. 14. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на горската семеконтролна станция. Глава  пета. ФИНАНСИРАНЕ Чл. 15. (1) Горската семеконтролна станция е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ГСС е в рамките на бюджета на ИАГ и е утвърден от изпълнителния директор. (2) Горската семеконтролна станция може да се финансира и от: 1. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 2. дарения. Чл. 16. Горската семеконтролна станция формира приходи от: 1. извършване на административни услуги; 2. търговия с ГРМ, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ , както и износ на ГРМ; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Преходни и Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ГСС. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". § 4. Този правилник отменя: 1. Устройствения правилник на Горска семеконтролна станция гр. Пловдив (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.). 2. Устройствения правилник на Горска семеконтролна станция гр. София (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.).\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ В сила от 11.07.2025 г. Издаден от изпълнителния директор на Изпълнителната агенция по горите Обн. ДВ. бр. 56 от 11 Юли 2025г. Глава  първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на Горските семеконтролни станции (ГСС). Чл. 2. (1) Горската семеконтролна станция е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ). (2) Горска семеконтролна станция се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (3) Седалището и териториалният обхват на съответната горска семеконтролна станция се определят със заповедта по ал. 2. (4) Методическото ръководство на дейността на ГСС се осъществява от ИАГ. Чл. 3. (1) Горската семеконтролна станция: 1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на дървесни и храстови видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност; 2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица; 3. изпитва и определя произхода и качеството на семената съгласно чл. 96, ал. 1 от Закона за горите (ЗГ) , както и осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на ГРМ в териториалния и обхват на дейност. (2) При осъществяване на своята дейност администрацията на ГСС се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност. Чл. 4. Горската семеконтролна станция има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава  втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Основните функции и задачи на ГСС са: 1. изпитване и определяне произхода и качеството на семената за посев в горските разсадници и за залесяване; 2. извършване на масова и индивидуална селекция в горите; 3. оценка, маркиране и паспортизиране на плюсови и кандидателитни дървета; 4. одобряване (отмяна) и регистрация на базови източници на ГРМ от горски дървесни и храстови видове; 5. координация и контрол на дейностите по създаването и поддържането на базови източници от категориите \"изпитан\" и \"окачествен\" за производство на ГРМ; 6. оценка на състоянието и използването на одобрените и регистрирани базови източници на ГРМ; 7. контрол по стопанисването на одобрените и регистрирани базови източници на ГРМ; 8. водене на регистър на горската семепроизводствена база и поддържане на архив и база данни за нея; 9. извършване на фенологични наблюдения за установяване степента на цъфтежа и плодоносенето на горските дървесни и храстови видове и изготвяне на оценки и прогнози за очакваната реколта; 10. извършване на предварителен анализ за установяване годността на семенната реколта; 11. събиране, добив, търговия, внос и износ на ГРМ от видове и за цели, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ ; 12. участие в цялостния процес по интродукция и реинтродукция на дървесни видове в горите и изготвяне на оценки за техния растеж; 13. извършване на дейности, наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд; 14. създаване и поддържане на семенни колекции (генна банка) от ценни местни дървесни видове и произходи по списък, утвърден от изпълнителния директор на ИАГ; 15. дългосрочно съхранение на семена от горски дървесни и храстови видове; 16. извършване на контрол по прилагане на законодателството в областта на производството, търговията, вноса и износа на ГРМ; 17. участие при планиране на дейностите в горската семепроизводствена база и приемане на областните и горскостопанските планове и програми; 18. планиране, организиране и провеждане на курсове за обучение на служители в системата на горите, собственици на поземлени имоти в горски територии, служители на общинските администрации и изготвяне на обучителни материали; 19. кандидатстване с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални, европейски и други международни финансиращи институции след съгласуване с ИАГ; 20. извършване на услуги и дейности за трети лица след съгласуване с ИАГ, включително извършване на почвени анализи на горски разсадници и други горски територии; 21. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 22. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в териториалния обхват на дейност на ГСС; 23. участие при извършване на комплексни проверки от съответните РДГ в териториалния обхват на дейност на ГСС; 24. осъществяване на кореспонденция и контакт с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазването и възпроизводството на горските генетични ресурси; 25. санкциониране на нарушители в предвидените от закона случаи; 26. изпълнение и на други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава  трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ Чл. 6. (1) Горската семеконтролна станция се ръководи и представлява от директор, който осъществява своите правомощия в териториалния обхват на дейност на станцията. (2) Директорът на ГСС се назначава от изпълнителния директор на ИАГ, останалите служители - от директора на ГСС. (3) Директорът на ГСС се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (4) Директор на ГСС може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (5) Правомощията на директора на ГСС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. (6) Директорът осъществява правомощията си пряко и чрез администрацията на ГСС. Чл. 7. (1) При осъществяване на правомощията си директорът на ГСС се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на ГСС. (2) Заместник-директор може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на ГСС след съгласуване с изпълнителния директор на ИАГ. (4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на ГСС. Чл. 8. (1) Директорът на ГСС: 1. предлага на изпълнителния директор на ИАГ мерки по провеждане държавната политика в областта на горските репродуктивни материали, горската селекция, интродукцията и реинтродукцията на дървесни и храстови видове в териториалния обхват на дейност на станцията; 2. представлява Горската семеконтролна станция; 3. организира, ръководи, контролира и отговаря за цялостната дейност на станцията; 4. издава вътрешни за станцията правила и правилници, разработени в съответствие с действащото законодателство; 5. управлява и контролира изразходването на бюджетните средства във финансовия план на станцията и проекти с външно финансиране, по които ГСС е страна; 6. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в станцията; 7. утвърждава длъжностните характеристики на служителите в станцията; 8. разрешава отпуските и командирова в страната служителите на станцията; 9. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ГСС; 10. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ; 11. осъществява сътрудничество и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.; 12. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 13. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 14. участва в експертни и специализирани съвети и форуми; 15. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ГСС за съответната година; 16. води регистър на горската семепроизводствена база и досиета на одобрените и регистрирани базови източници на ГРМ за териториалния обхват на дейност на ГСС; 17. издава основни сертификати за идентификация на горски репродуктивни материали и документи за окачествяване на семена в предвидените в нормативните документи случаи; 18. участва в разработване на учебни програми в областта на горските репродуктивни материали и окачествяване на семена и провежда обучения; 19. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на станцията и за състоянието и използваемостта на горската семепроизводствена база през предходната година; 20. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ГСС; 21. управлява имуществото и активите на ГСС; 22. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ГСС; 23. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ГСС; 24. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 25. сключва колективен трудов договор със синдикалните организации на служителите в станцията; 26. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 27. издава общи и индивидуални административни актове в рамките на своите правомощия; 28. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на станцията; 29. сключва и други договори, свързани с осъществяване на дейността на станцията, след съгласуване с изпълнителния директор на ИАГ; 30. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в района на дейност на ГСС; 31. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 32. изпълнява и други функции, свързани с дейността на ГСС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ГСС функциите му се изпълняват от заместник-директора или от длъжностно лице, определено със заповед. (3) Директорът на ГСС може да делегира с писмена заповед на заместник-директора и други служители от станцията свои правомощия. Глава  четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ Чл. 9. Структурата и числеността на ГСС се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ГСС. Чл. 10. Задълженията и отговорностите на служителите в ГСС се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Документите, изпратени до ГСС, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. (3) Жалбите, сигналите и предложенията, постъпили в ГСС, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 12. (1) В горската семеконтролна станция се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 13. (1) В горската семеконтролна станция се води на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документ, на основанието на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Чл. 14. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на горската семеконтролна станция. Глава  пета. ФИНАНСИРАНЕ Чл. 15. (1) Горската семеконтролна станция е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ГСС е в рамките на бюджета на ИАГ и е утвърден от изпълнителния директор. (2) Горската семеконтролна станция може да се финансира и от: 1. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 2. дарения. Чл. 16. Горската семеконтролна станция формира приходи от: 1. извършване на административни услуги; 2. търговия с ГРМ, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ , както и износ на ГРМ; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Преходни и Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ГСС. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". § 4. Този правилник отменя: 1. Устройствения правилник на Горска семеконтролна станция гр. Пловдив (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.). 2. Устройствения правилник на Горска семеконтролна станция гр. София (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.).\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ В сила от 11.07.2025 г. Издаден от изпълнителния директор на Изпълнителната агенция по горите Обн. ДВ. бр. 56 от 11 Юли 2025г. Глава  първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на Горските семеконтролни станции (ГСС). Чл. 2. (1) Горската семеконтролна станция е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ). (2) Горска семеконтролна станция се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (3) Седалището и териториалният обхват на съответната горска семеконтролна станция се определят със заповедта по ал. 2. (4) Методическото ръководство на дейността на ГСС се осъществява от ИАГ. Чл. 3. (1) Горската семеконтролна станция: 1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на дървесни и храстови видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност; 2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица; 3. изпитва и определя произхода и качеството на семената съгласно чл. 96, ал. 1 от Закона за горите (ЗГ) , както и осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на ГРМ в териториалния и обхват на дейност. (2) При осъществяване на своята дейност администрацията на ГСС се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност. Чл. 4. Горската семеконтролна станция има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество. Глава  втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Основните функции и задачи на ГСС са: 1. изпитване и определяне произхода и качеството на семената за посев в горските разсадници и за залесяване; 2. извършване на масова и индивидуална селекция в горите; 3. оценка, маркиране и паспортизиране на плюсови и кандидателитни дървета; 4. одобряване (отмяна) и регистрация на базови източници на ГРМ от горски дървесни и храстови видове; 5. координация и контрол на дейностите по създаването и поддържането на базови източници от категориите \"изпитан\" и \"окачествен\" за производство на ГРМ; 6. оценка на състоянието и използването на одобрените и регистрирани базови източници на ГРМ; 7. контрол по стопанисването на одобрените и регистрирани базови източници на ГРМ; 8. водене на регистър на горската семепроизводствена база и поддържане на архив и база данни за нея; 9. извършване на фенологични наблюдения за установяване степента на цъфтежа и плодоносенето на горските дървесни и храстови видове и изготвяне на оценки и прогнози за очакваната реколта; 10. извършване на предварителен анализ за установяване годността на семенната реколта; 11. събиране, добив, търговия, внос и износ на ГРМ от видове и за цели, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ ; 12. участие в цялостния процес по интродукция и реинтродукция на дървесни видове в горите и изготвяне на оценки за техния растеж; 13. извършване на дейности, наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд; 14. създаване и поддържане на семенни колекции (генна банка) от ценни местни дървесни видове и произходи по списък, утвърден от изпълнителния директор на ИАГ; 15. дългосрочно съхранение на семена от горски дървесни и храстови видове; 16. извършване на контрол по прилагане на законодателството в областта на производството, търговията, вноса и износа на ГРМ; 17. участие при планиране на дейностите в горската семепроизводствена база и приемане на областните и горскостопанските планове и програми; 18. планиране, организиране и провеждане на курсове за обучение на служители в системата на горите, собственици на поземлени имоти в горски територии, служители на общинските администрации и изготвяне на обучителни материали; 19. кандидатстване с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални, европейски и други международни финансиращи институции след съгласуване с ИАГ; 20. извършване на услуги и дейности за трети лица след съгласуване с ИАГ, включително извършване на почвени анализи на горски разсадници и други горски територии; 21. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 22. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в териториалния обхват на дейност на ГСС; 23. участие при извършване на комплексни проверки от съответните РДГ в териториалния обхват на дейност на ГСС; 24. осъществяване на кореспонденция и контакт с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазването и възпроизводството на горските генетични ресурси; 25. санкциониране на нарушители в предвидените от закона случаи; 26. изпълнение и на други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава  трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ Чл. 6. (1) Горската семеконтролна станция се ръководи и представлява от директор, който осъществява своите правомощия в териториалния обхват на дейност на станцията. (2) Директорът на ГСС се назначава от изпълнителния директор на ИАГ, останалите служители - от директора на ГСС. (3) Директорът на ГСС се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (4) Директор на ГСС може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (5) Правомощията на директора на ГСС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. (6) Директорът осъществява правомощията си пряко и чрез администрацията на ГСС. Чл. 7. (1) При осъществяване на правомощията си директорът на ГСС се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на ГСС. (2) Заместник-директор може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на ГСС след съгласуване с изпълнителния директор на ИАГ. (4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на ГСС. Чл. 8. (1) Директорът на ГСС: 1. предлага на изпълнителния директор на ИАГ мерки по провеждане държавната политика в областта на горските репродуктивни материали, горската селекция, интродукцията и реинтродукцията на дървесни и храстови видове в териториалния обхват на дейност на станцията; 2. представлява Горската семеконтролна станция; 3. организира, ръководи, контролира и отговаря за цялостната дейност на станцията; 4. издава вътрешни за станцията правила и правилници, разработени в съответствие с действащото законодателство; 5. управлява и контролира изразходването на бюджетните средства във финансовия план на станцията и проекти с външно финансиране, по които ГСС е страна; 6. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в станцията; 7. утвърждава длъжностните характеристики на служителите в станцията; 8. разрешава отпуските и командирова в страната служителите на станцията; 9. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ГСС; 10. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ; 11. осъществява сътрудничество и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.; 12. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 13. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 14. участва в експертни и специализирани съвети и форуми; 15. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ГСС за съответната година; 16. води регистър на горската семепроизводствена база и досиета на одобрените и регистрирани базови източници на ГРМ за териториалния обхват на дейност на ГСС; 17. издава основни сертификати за идентификация на горски репродуктивни материали и документи за окачествяване на семена в предвидените в нормативните документи случаи; 18. участва в разработване на учебни програми в областта на горските репродуктивни материали и окачествяване на семена и провежда обучения; 19. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на станцията и за състоянието и използваемостта на горската семепроизводствена база през предходната година; 20. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ГСС; 21. управлява имуществото и активите на ГСС; 22. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ГСС; 23. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ГСС; 24. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 25. сключва колективен трудов договор със синдикалните организации на служителите в станцията; 26. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 27. издава общи и индивидуални административни актове в рамките на своите правомощия; 28. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на станцията; 29. сключва и други договори, свързани с осъществяване на дейността на станцията, след съгласуване с изпълнителния директор на ИАГ; 30. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в района на дейност на ГСС; 31. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 32. изпълнява и други функции, свързани с дейността на ГСС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ГСС функциите му се изпълняват от заместник-директора или от длъжностно лице, определено със заповед. (3) Директорът на ГСС може да делегира с писмена заповед на заместник-директора и други служители от станцията свои правомощия. Глава  четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ Чл. 9. Структурата и числеността на ГСС се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ГСС. Чл. 10. Задълженията и отговорностите на служителите в ГСС се определят с длъжностни характеристики, утвърдени от директора на станцията. Чл. 11. (1) Документите, изпратени до ГСС, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. (3) Жалбите, сигналите и предложенията, постъпили в ГСС, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 12. (1) В горската семеконтролна станция се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 13. (1) В горската семеконтролна станция се води на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документ, на основанието на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Чл. 14. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на горската семеконтролна станция. Глава  пета. ФИНАНСИРАНЕ Чл. 15. (1) Горската семеконтролна станция е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ГСС е в рамките на бюджета на ИАГ и е утвърден от изпълнителния директор. (2) Горската семеконтролна станция може да се финансира и от: 1. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 2. дарения. Чл. 16. Горската семеконтролна станция формира приходи от: 1. извършване на административни услуги; 2. търговия с ГРМ, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ , както и износ на ГРМ; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията. Преходни и Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ГСС. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". § 4. Този правилник отменя: 1. Устройствения правилник на Горска семеконтролна станция гр. Пловдив (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.). 2. Устройствения правилник на Горска семеконтролна станция гр. София (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.).\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ\n\nВ сила от 11.07.2025 г.\n\nИздаден от изпълнителния директор на Изпълнителната агенция по горите\n\nОбн. ДВ. бр. 56 от 11 Юли 2025г.\n\nОбн. ДВ. бр. 56 от 11 Юли 2025г.\n\nГлава  първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава  първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на Горските семеконтролни станции (ГСС).\n\nЧл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на Горските семеконтролни станции (ГСС).\n\nЧл. 2. (1) Горската семеконтролна станция е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ). (2) Горска семеконтролна станция се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (3) Седалището и териториалният обхват на съответната горска семеконтролна станция се определят със заповедта по ал. 2. (4) Методическото ръководство на дейността на ГСС се осъществява от ИАГ.\n\nЧл. 2. (1) Горската семеконтролна станция е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ).\n\n(2) Горска семеконтролна станция се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните.\n\n(3) Седалището и териториалният обхват на съответната горска семеконтролна станция се определят със заповедта по ал. 2.\n\n(4) Методическото ръководство на дейността на ГСС се осъществява от ИАГ.\n\nЧл. 3. (1) Горската семеконтролна станция: 1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на дървесни и храстови видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност; 2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица; 3. изпитва и определя произхода и качеството на семената съгласно чл. 96, ал. 1 от Закона за горите (ЗГ) , както и осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на ГРМ в териториалния и обхват на дейност. (2) При осъществяване на своята дейност администрацията на ГСС се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност.\n\nЧл. 3. (1) Горската семеконтролна станция:\n\n1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на дървесни и храстови видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност;\n\n2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица;\n\n3. изпитва и определя произхода и качеството на семената съгласно чл. 96, ал. 1 от Закона за горите (ЗГ) , както и осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на ГРМ в териториалния и обхват на дейност.\n\n(2) При осъществяване на своята дейност администрацията на ГСС се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност.\n\nЧл. 4. Горската семеконтролна станция има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество.\n\nЧл. 4. Горската семеконтролна станция има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго нейно имущество.\n\nГлава  втора. ФУНКЦИИ И ЗАДАЧИ\n\nГлава  втора. ФУНКЦИИ И ЗАДАЧИ\n\nЧл. 5. Основните функции и задачи на ГСС са: 1. изпитване и определяне произхода и качеството на семената за посев в горските разсадници и за залесяване; 2. извършване на масова и индивидуална селекция в горите; 3. оценка, маркиране и паспортизиране на плюсови и кандидателитни дървета; 4. одобряване (отмяна) и регистрация на базови източници на ГРМ от горски дървесни и храстови видове; 5. координация и контрол на дейностите по създаването и поддържането на базови източници от категориите \"изпитан\" и \"окачествен\" за производство на ГРМ; 6. оценка на състоянието и използването на одобрените и регистрирани базови източници на ГРМ; 7. контрол по стопанисването на одобрените и регистрирани базови източници на ГРМ; 8. водене на регистър на горската семепроизводствена база и поддържане на архив и база данни за нея; 9. извършване на фенологични наблюдения за установяване степента на цъфтежа и плодоносенето на горските дървесни и храстови видове и изготвяне на оценки и прогнози за очакваната реколта; 10. извършване на предварителен анализ за установяване годността на семенната реколта; 11. събиране, добив, търговия, внос и износ на ГРМ от видове и за цели, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ ; 12. участие в цялостния процес по интродукция и реинтродукция на дървесни видове в горите и изготвяне на оценки за техния растеж; 13. извършване на дейности, наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд; 14. създаване и поддържане на семенни колекции (генна банка) от ценни местни дървесни видове и произходи по списък, утвърден от изпълнителния директор на ИАГ; 15. дългосрочно съхранение на семена от горски дървесни и храстови видове; 16. извършване на контрол по прилагане на законодателството в областта на производството, търговията, вноса и износа на ГРМ; 17. участие при планиране на дейностите в горската семепроизводствена база и приемане на областните и горскостопанските планове и програми; 18. планиране, организиране и провеждане на курсове за обучение на служители в системата на горите, собственици на поземлени имоти в горски територии, служители на общинските администрации и изготвяне на обучителни материали; 19. кандидатстване с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални, европейски и други международни финансиращи институции след съгласуване с ИАГ; 20. извършване на услуги и дейности за трети лица след съгласуване с ИАГ, включително извършване на почвени анализи на горски разсадници и други горски територии; 21. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 22. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в териториалния обхват на дейност на ГСС; 23. участие при извършване на комплексни проверки от съответните РДГ в териториалния обхват на дейност на ГСС; 24. осъществяване на кореспонденция и контакт с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазването и възпроизводството на горските генетични ресурси; 25. санкциониране на нарушители в предвидените от закона случаи; 26. изпълнение и на други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ.\n\nЧл. 5. Основните функции и задачи на ГСС са:\n\n1. изпитване и определяне произхода и качеството на семената за посев в горските разсадници и за залесяване;\n\n2. извършване на масова и индивидуална селекция в горите;\n\n3. оценка, маркиране и паспортизиране на плюсови и кандидателитни дървета;\n\n4. одобряване (отмяна) и регистрация на базови източници на ГРМ от горски дървесни и храстови видове;\n\n5. координация и контрол на дейностите по създаването и поддържането на базови източници от категориите \"изпитан\" и \"окачествен\" за производство на ГРМ;\n\n6. оценка на състоянието и използването на одобрените и регистрирани базови източници на ГРМ;\n\n7. контрол по стопанисването на одобрените и регистрирани базови източници на ГРМ;\n\n8. водене на регистър на горската семепроизводствена база и поддържане на архив и база данни за нея;\n\n9. извършване на фенологични наблюдения за установяване степента на цъфтежа и плодоносенето на горските дървесни и храстови видове и изготвяне на оценки и прогнози за очакваната реколта;\n\n10. извършване на предварителен анализ за установяване годността на семенната реколта;\n\n11. събиране, добив, търговия, внос и износ на ГРМ от видове и за цели, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ ;\n\n12. участие в цялостния процес по интродукция и реинтродукция на дървесни видове в горите и изготвяне на оценки за техния растеж;\n\n13. извършване на дейности, наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд;\n\n14. създаване и поддържане на семенни колекции (генна банка) от ценни местни дървесни видове и произходи по списък, утвърден от изпълнителния директор на ИАГ;\n\n15. дългосрочно съхранение на семена от горски дървесни и храстови видове;\n\n16. извършване на контрол по прилагане на законодателството в областта на производството, търговията, вноса и износа на ГРМ;\n\n17. участие при планиране на дейностите в горската семепроизводствена база и приемане на областните и горскостопанските планове и програми;\n\n18. планиране, организиране и провеждане на курсове за обучение на служители в системата на горите, собственици на поземлени имоти в горски територии, служители на общинските администрации и изготвяне на обучителни материали;\n\n19. кандидатстване с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални, европейски и други международни финансиращи институции след съгласуване с ИАГ;\n\n20. извършване на услуги и дейности за трети лица след съгласуване с ИАГ, включително извършване на почвени анализи на горски разсадници и други горски територии;\n\n21. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ;\n\n22. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в териториалния обхват на дейност на ГСС;\n\n23. участие при извършване на комплексни проверки от съответните РДГ в териториалния обхват на дейност на ГСС;\n\n24. осъществяване на кореспонденция и контакт с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазването и възпроизводството на горските генетични ресурси;\n\n25. санкциониране на нарушители в предвидените от закона случаи;\n\n26. изпълнение и на други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ.\n\nГлава  трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ\n\nГлава  трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ\n\nЧл. 6. (1) Горската семеконтролна станция се ръководи и представлява от директор, който осъществява своите правомощия в териториалния обхват на дейност на станцията. (2) Директорът на ГСС се назначава от изпълнителния директор на ИАГ, останалите служители - от директора на ГСС. (3) Директорът на ГСС се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (4) Директор на ГСС може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (5) Правомощията на директора на ГСС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. (6) Директорът осъществява правомощията си пряко и чрез администрацията на ГСС.\n\nЧл. 6. (1) Горската семеконтролна станция се ръководи и представлява от директор, който осъществява своите правомощия в териториалния обхват на дейност на станцията.\n\n(2) Директорът на ГСС се назначава от изпълнителния директор на ИАГ, останалите служители - от директора на ГСС.\n\n(3) Директорът на ГСС се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ.\n\n(4) Директор на ГСС може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование.\n\n(5) Правомощията на директора на ГСС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ.\n\n(6) Директорът осъществява правомощията си пряко и чрез администрацията на ГСС.\n\nЧл. 7. (1) При осъществяване на правомощията си директорът на ГСС се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на ГСС. (2) Заместник-директор може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на ГСС след съгласуване с изпълнителния директор на ИАГ. (4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на ГСС.\n\nЧл. 7. (1) При осъществяване на правомощията си директорът на ГСС се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на ГСС.\n\n(2) Заместник-директор може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите , с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование.\n\n(3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на ГСС след съгласуване с изпълнителния директор на ИАГ.\n\n(4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на ГСС.\n\nЧл. 8. (1) Директорът на ГСС: 1. предлага на изпълнителния директор на ИАГ мерки по провеждане държавната политика в областта на горските репродуктивни материали, горската селекция, интродукцията и реинтродукцията на дървесни и храстови видове в териториалния обхват на дейност на станцията; 2. представлява Горската семеконтролна станция; 3. организира, ръководи, контролира и отговаря за цялостната дейност на станцията; 4. издава вътрешни за станцията правила и правилници, разработени в съответствие с действащото законодателство; 5. управлява и контролира изразходването на бюджетните средства във финансовия план на станцията и проекти с външно финансиране, по които ГСС е страна; 6. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в станцията; 7. утвърждава длъжностните характеристики на служителите в станцията; 8. разрешава отпуските и командирова в страната служителите на станцията; 9. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ГСС; 10. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ; 11. осъществява сътрудничество и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.; 12. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 13. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 14. участва в експертни и специализирани съвети и форуми; 15. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ГСС за съответната година; 16. води регистър на горската семепроизводствена база и досиета на одобрените и регистрирани базови източници на ГРМ за териториалния обхват на дейност на ГСС; 17. издава основни сертификати за идентификация на горски репродуктивни материали и документи за окачествяване на семена в предвидените в нормативните документи случаи; 18. участва в разработване на учебни програми в областта на горските репродуктивни материали и окачествяване на семена и провежда обучения; 19. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на станцията и за състоянието и използваемостта на горската семепроизводствена база през предходната година; 20. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ГСС; 21. управлява имуществото и активите на ГСС; 22. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ГСС; 23. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ГСС; 24. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 25. сключва колективен трудов договор със синдикалните организации на служителите в станцията; 26. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 27. издава общи и индивидуални административни актове в рамките на своите правомощия; 28. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на станцията; 29. сключва и други договори, свързани с осъществяване на дейността на станцията, след съгласуване с изпълнителния директор на ИАГ; 30. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в района на дейност на ГСС; 31. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в станцията; б) инструкция за административното обслужване в станцията; в) инструкция за документооборота в станцията; 32. изпълнява и други функции, свързани с дейността на ГСС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ГСС функциите му се изпълняват от заместник-директора или от длъжностно лице, определено със заповед. (3) Директорът на ГСС може да делегира с писмена заповед на заместник-директора и други служители от станцията свои правомощия.\n\nЧл. 8. (1) Директорът на ГСС:\n\n1. предлага на изпълнителния директор на ИАГ мерки по провеждане държавната политика в областта на горските репродуктивни материали, горската селекция, интродукцията и реинтродукцията на дървесни и храстови видове в териториалния обхват на дейност на станцията;\n\n2. представлява Горската семеконтролна станция;\n\n3. организира, ръководи, контролира и отговаря за цялостната дейност на станцията;\n\n4. издава вътрешни за станцията правила и правилници, разработени в съответствие с действащото законодателство;\n\n5. управлява и контролира изразходването на бюджетните средства във финансовия план на станцията и проекти с външно финансиране, по които ГСС е страна;\n\n6. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в станцията;\n\n7. утвърждава длъжностните характеристики на служителите в станцията;\n\n8. разрешава отпуските и командирова в страната служителите на станцията;\n\n9. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ГСС;\n\n10. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ;\n\n11. осъществява сътрудничество и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.;\n\n12. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството;\n\n13. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган;\n\n14. участва в експертни и специализирани съвети и форуми;\n\n15. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ГСС за съответната година;\n\n16. води регистър на горската семепроизводствена база и досиета на одобрените и регистрирани базови източници на ГРМ за териториалния обхват на дейност на ГСС;\n\n17. издава основни сертификати за идентификация на горски репродуктивни материали и документи за окачествяване на семена в предвидените в нормативните документи случаи;\n\n18. участва в разработване на учебни програми в областта на горските репродуктивни материали и окачествяване на семена и провежда обучения;\n\n19. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на станцията и за състоянието и използваемостта на горската семепроизводствена база през предходната година;\n\n20. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ГСС;\n\n21. управлява имуществото и активите на ГСС;\n\n22. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ГСС;\n\n23. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ГСС;\n\n24. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност;\n\n25. сключва колективен трудов договор със синдикалните организации на служителите в станцията;\n\n26. създава експертни работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси;\n\n27. издава общи и индивидуални административни актове в рамките на своите правомощия;\n\n28. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на станцията;\n\n29. сключва и други договори, свързани с осъществяване на дейността на станцията, след съгласуване с изпълнителния директор на ИАГ;\n\n30. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в района на дейност на ГСС;\n\n31. утвърждава и контролира система за финансово управление и контрол, в това число:\n\nа) инструкция за охраната и пропускателния режим в станцията;\n\nб) инструкция за административното обслужване в станцията;\n\nв) инструкция за документооборота в станцията;\n\n32. изпълнява и други функции, свързани с дейността на ГСС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ.\n\n(2) При отсъствие на директора на ГСС функциите му се изпълняват от заместник-директора или от длъжностно лице, определено със заповед.\n\n(3) Директорът на ГСС може да делегира с писмена заповед на заместник-директора и други служители от станцията свои правомощия.\n\nГлава  четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ\n\nГлава  четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ГОРСКИТЕ СЕМЕКОНТРОЛНИ СТАНЦИИ\n\nЧл. 9. Структурата и числеността на ГСС се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ГСС.\n\nЧл. 9. Структурата и числеността на ГСС се определят в длъжностното разписание на станцията, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ГСС.\n\nЧл. 10. Задълженията и отговорностите на служителите в ГСС се определят с длъжностни характеристики, утвърдени от директора на станцията.\n\nЧл. 10. Задълженията и отговорностите на служителите в ГСС се определят с длъжностни характеристики, утвърдени от директора на станцията.\n\nЧл. 11. (1) Документите, изпратени до ГСС, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. (3) Жалбите, сигналите и предложенията, постъпили в ГСС, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им.\n\nЧл. 11. (1) Документите, изпратени до ГСС, се завеждат в деловоден регистър, като се отбелязва датата на получаването.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка.\n\n(3) Жалбите, сигналите и предложенията, постъпили в ГСС, се завеждат в регистър.\n\n(4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им.\n\nЧл. 12. (1) В горската семеконтролна станция се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 12. (1) В горската семеконтролна станция се води регистър на договорите на хартиен носител.\n\n(2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера.\n\n(3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 13. (1) В горската семеконтролна станция се води на хартиен носител регистър за извършените проверки на дейността на станцията. (2) Като приложения към регистъра се съхраняват: 1. документ, на основанието на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка.\n\nЧл. 13. (1) В горската семеконтролна станция се води на хартиен носител регистър за извършените проверки на дейността на станцията.\n\n(2) Като приложения към регистъра се съхраняват:\n\n1. документ, на основанието на който е извършена проверката;\n\n2. документ, в който са отразени резултатите от извършената проверка.\n\nЧл. 14. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на горската семеконтролна станция.\n\nЧл. 14. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч.\n\n(2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на горската семеконтролна станция.\n\nГлава  пета. ФИНАНСИРАНЕ\n\nГлава  пета. ФИНАНСИРАНЕ\n\nЧл. 15. (1) Горската семеконтролна станция е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ГСС е в рамките на бюджета на ИАГ и е утвърден от изпълнителния директор. (2) Горската семеконтролна станция може да се финансира и от: 1. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 2. дарения.\n\nЧл. 15. (1) Горската семеконтролна станция е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ГСС е в рамките на бюджета на ИАГ и е утвърден от изпълнителния директор.\n\n(2) Горската семеконтролна станция може да се финансира и от:\n\n1. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти;\n\n2. дарения.\n\nЧл. 16. Горската семеконтролна станция формира приходи от: 1. извършване на административни услуги; 2. търговия с ГРМ, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ , както и износ на ГРМ; 3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията.\n\nЧл. 16. Горската семеконтролна станция формира приходи от:\n\n1. извършване на административни услуги;\n\n2. търговия с ГРМ, за които не се прилагат изискванията на наредбата по чл. 95, ал. 2, т. 2 от ЗГ , както и износ на ГРМ;\n\n3. други дейности, разрешени от закона, свързани с функциите и задачите на станцията.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите .\n\n§ 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите .\n\n§ 2. Изпълнението на правилника се възлага на директора на ГСС.\n\n§ 2. Изпълнението на правилника се възлага на директора на ГСС.\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 4. Този правилник отменя: 1. Устройствения правилник на Горска семеконтролна станция гр. Пловдив (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.). 2. Устройствения правилник на Горска семеконтролна станция гр. София (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.).\n\n§ 4. Този правилник отменя:\n\n1. Устройствения правилник на Горска семеконтролна станция гр. Пловдив (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.).\n\n2. Устройствения правилник на Горска семеконтролна станция гр. София (обн., ДВ, бр. 42 от 2012 г.; изм., бр. 28 от 2013 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}