{
  "ldoc_id": "2137223001",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137223001",
  "list_title": "Устройствен правилник на изпълнителна агенция \"инфраструктура на електронното управление\"",
  "law_title": "Устройствен правилник на изпълнителна агенция \"инфраструктура на електронното управление\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ИНФРАСТРУКТУРА НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\" В сила от 20.05.2022 г. Приет с ПМС № 89 от 19.05.2022 г. Обн. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 31 от 11 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала, броят и териториалният обхват на звената на Изпълнителна агенция \"Инфраструктура на електронно управление\", наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на електронното управление за изпълнение на държавната политика в областта на електронното управление и на държавната политика в областта на мрежовата и информационната сигурност. (2) Агенцията е юридическо лице със седалище гр. София и с адрес на управление гр. София, ул. \"Ген. Йосиф В. Гурко\" № 6. (3) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на електронното управление (МЕУ). (4) Агенцията изпълнява самостоятелно или съвместно с други органи или организации проекти и програми в областта на електронното управление и мрежовата и информационната сигурност. Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на електронното управление съгласувано с министър-председателя. (2) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор. (3) Трудовите правоотношения със заместник изпълнителния директор се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на електронното управление. (4) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор, а в случай на необходимост - от друг, определен с писмена заповед, служител на ръководна длъжност от Агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Изпълнителният директор на Агенцията: 1. подпомага министъра на електронното управление в областта на планирането и развитието на споделените ресурси на електронното управление по смисъла на Закона за електронното управление (ЗЕУ) , оперативното наблюдение и поддръжка на системи, като: а) организира дейности по развитие и поддръжка на информационни системи и регистри; б) съблюдава нивото на качеството и организира прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми за централните компоненти на електронното управление, свързани с предоставянето на услуги; в) организира реализацията на служебен обмен на данни между регистри в държавната администрация, както и дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането му; г) организира поддръжката и развитието на Единния портал за достъп до електронни услуги и хранилището за електронни формуляри за заявяване на електронни административни услуги; д) осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление; е) осигурява планирането, изграждането, експлоатацията, поддръжката и администрирането в режим 24/7/365 на споделените информационни ресурси по ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни, Държавен хибриден частен облак (ДХЧО); ж) изпълнява дейности, свързани с използване на споделените информационни ресурси, и осигурява предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война; з) осигурява наблюдението на комуникационно-информационните системи в системата на МЕУ; 2. подпомага министъра на електронното управление в областта на изграждането, поддръжката и експлоатацията на съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на ЕЕСМ на държавната администрация, и за нуждите на националната сигурност; 3. подпомага министъра на електронното управление в областта на мрежовата и информационната сигурност и киберсигурността, като: а) организира изпълнението на функциите на звено за контакт по въпроси, свързани с мрежовата и информационната сигурност, на национално ниво и по оперативни въпроси на международно ниво; б) организира изпълнението на функцията на Национален екип за реагиране при инциденти в компютърната сигурност (нЕРИКС; nCSIRT); в) организира изпълнението на функциите на Секторен екип за реагиране при инциденти в компютърната сигурност за административните органи и субектите по чл. 4, ал. 1, т. 3 и 4 от ЗКС ; г) координира и управлява инциденти, уязвимости и данни, събрани при анализ на инциденти, свързани с кибератаки; д) участва в процесите на планиране, подготовка и провеждане на международни и национални учения в областта на мрежовата и информационната сигурност; е) организира дейностите по наблюдението и анализа на националното киберпространство; ж) организира изпълнението на функцията на оперативен център за информационна сигурност (Security Operations Center (SOC); 4. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги; 5. подпомага министъра на електронното управление при изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление; 6. подпомага министъра на електронното управление при изпълнение на правомощията съгласно Закона за електронните съобщения и Закона за отбраната и въоръжените сили на Република България по отношение на използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и осигуряване на електронни съобщения при обявяване на военно положение, положение на война или извънредно положение; 7. представлява, ръководи, координира, контролира и носи отговорност за осъществяването на цялостната дейност на Агенцията, както и за връзките и с други административни органи и организации; 8. планира, разпределя и контролира използването на предоставените на Агенцията финансови и материални ресурси; 9. изготвя проекти на програми и проекти за развитие на електронното управление, мрежовата и информационната сигурност и ги предлага за утвърждаване от министъра на електронното управление; 10. издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на Агенцията, в рамките на своята компетентност; 11. представя на министъра на електронното управление за утвърждаване проект на годишен план за действие на Агенцията и проект на бюджет на Агенцията; 12. представя на министъра на електронното управление текущи и годишни отчети за дейността на Агенцията; 13. представя на министъра на електронното управление периодични и годишни отчети за изпълнението на бюджета на Агенцията; 14. дава становища по проекти на нормативни актове, отнасящи се до дейността на Агенцията; 15. сключва договори, свързани с осъществяване на дейността на Агенцията, в рамките на предоставените му правомощия; 16. изпълнява функциите на орган по назначаването по Закона за държавния служител и по Кодекса на труда по отношение на служителите в Агенцията; 17. утвърждава длъжностното разписание в Агенцията; 18. сформира екипи, работни групи и комисии за изпълнение на задачи на Агенцията; 19. изпълнява и други функции, възложени му със закон, с друг нормативен акт или със заповед на министъра на електронното управление. (2) Изпълнителният директор осъществява контакти и сътрудничи с държавни органи, национално представителни организации, неправителствени организации, както и с международни организации и институции. (3) Изпълнителният директор определя и организира информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията. (4) Изпълнителният директор определя със заповед функции и делегира правомощия на заместник изпълнителния директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 5. (1) (Изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Структурата на Агенцията включва обща администрация, организирана в една дирекция, и специализирана администрация, организирана в Главна дирекция с териториални звена към нея и една дирекция. (2) Общата численост на персонала на Агенцията е посочена в приложението . (3) Обхватът на териториалните поделения в рамките на Главната дирекция по ал. 1, техните седалища и числеността на персонала в тях се определят от изпълнителния директор на Агенцията. Раздел II. Главен секретар Чл. 6. (1) Административното ръководство на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. подпомага изпълнителния директор при осъществяването на правомощията му; 2. отговаря за изготвяне на ежегодните цели на Агенцията и публикуването им след утвърждаване от изпълнителния директор; 3. организира процеса по оценяване на изпълнението на служителите в Агенцията; 4. утвърждава длъжностните характеристики на служителите в Агенцията; 5. организира разпределението на задачите между административните звена в Агенцията и осъществява общия контрол по изпълнението им; 6. утвърждава вътрешни правила за организацията на административното обслужване в Агенцията; 7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 8. ръководи, контролира и отговаря за работата с документите и за съхраняването им; 9. координира и отговаря за изготвянето на годишния отчет за дейността на Агенцията; 10. отговаря за подготовката и съгласуването по възникването, изменението и прекратяването на служебните правоотношения, както и за сключването, изменението и прекратяването на трудовите правоотношения; 11. отговаря за изготвянето и контролира изпълнението на заповедите на изпълнителния директор; 12. координира оперативното взаимодействие с администрацията на МЕУ и с другите органи на изпълнителната власт и с юридически лица; 13. представлява Агенцията в случаите, когато е изрично упълномощен от изпълнителния директор; 14. изпълнява и други задачи, възложени с писмена заповед от изпълнителния директор. Раздел III. Звено по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни Чл. 7. (1) Ръководителят на звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му. (2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за неговото изпълнение; 4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация; 6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица; 7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация; 8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация; 9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения; 10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 11. следи за правилното определяне нивото на класификация на информацията в Агенцията; 12. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация. Чл. 8. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на мрежовата и информационната сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на Агенцията; 2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност; 3. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност; 4. периодично (най-малко веднъж на тримесечие) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор; 5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите; 6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 10. следи за актуализиране на използвания софтуер и фърмуер; 11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност. (2) В изпълнение на функциите по ал. 1 звеното работи съвместно с Главна дирекция \"Експлоатация\", дирекция \"Оперативно наблюдение и поддръжка на системи\" и дирекция \"Киберсигурност\". Чл. 9. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (OJ, L 119, 4.5.2016). (2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в Агенцията; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в Агенцията в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни. Раздел IV. Финансов контрольор Чл. 10. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор. (2) Финансовият контрольор извършва необходимите проверки и осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на Агенцията съгласно Закона за финансовото управление и контрол в публичния сектор . (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел V. Обща администрация Чл. 11. Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\". Чл. 12. (1) (Предишен текст на чл. 12  - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дирекция \"Административно-правно и финансово обслужване\": 1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в Агенцията; 2. изготвя и актуализира длъжностното и поименното разписание на Агенцията; 3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите; 4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в Агенцията; 5. оказва правна помощ на изпълнителния директор и на административните звена на Агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси; 6. осъществява процесуалното представителство пред съдилищата и други институции; 7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на Агенцията, както и дава становища по проекти на нормативни актове; 8. изготвя и/или съгласува проекти на договори, заповеди и други актове и документи, които са свързани с дейността на Агенцията; 9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки; 10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ; 11. планира, разпределя и администрира предоставените бюджетни средства на Агенцията; 12. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи; 13. разработва проект на годишен отчет и бюджетна прогноза на Агенцията; 14. изготвя общия годишен финансов отчет на Агенцията; 15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет; 16. отговаря за управлението на собствеността на Агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на Агенцията; 17. осъществява материално-техническото обслужване на дейността на Агенцията; 18. извършва транспортното обслужване на Агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво; 19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби; 20. организира и осъществява деловодната и архивната дейност в Агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд. (2)  (Нова - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дейностите по ал. 1, свързани с текущо счетоводно отчитане, управление цикъла на обществените поръчки, административно обслужване и управление на човешките ресурси, се осъществяват от МЕУ като споделени услуги. Редът и начинът на изпълнение на дейностите като споделени услуги се определят със заповед на министъра на електронното управление. Раздел VI. Специализирана администрация Чл. 13. Специализираната администрация е организирана във: 1. дирекция \"Оперативно наблюдение и поддръжка на системи\"; 2. Главна дирекция \"Експлоатация\". 3. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Чл. 14. Административните звена на Агенцията съобразно функционалната си компетентност участват в изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление. Чл. 15. (Предишен текст на чл. 15 - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., предишна ал. 1 - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Дирекция \"Оперативно наблюдение и поддръжка на системи\" подпомага изпълнителния директор на Агенцията, като изпълнява следните функции: 1. участва в дейностите по интеграция на ресурсите на електронното управление с информационните системи на лицата по чл. 1, ал. 1 от ЗЕУ ; 2. осигурява интеграцията на ресурсите на електронното управление с тези на държавите - членки на Европейския съюз; 3. развива и поддържа информационните системи и регистри по Закона за електронното управление ; 4. изпълнява дейностите по прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми, свързани с централизирано предоставяне на електронни административни услуги и/или електронни услуги във връзка с тях; 5. изпълнява дейностите по реализация на служебен обмен на данни между регистри в държавната администрация; 6. изпълнява дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането им; 7. поддържа и подпомага развитието на публично национално хранилище и система за контрол на версиите на изходния програмен код и техническата документация на разработчиците на информационни системи в администрациите; 8. поддържа и подпомага развитието на Единния портал за достъп до електронни услуги и хранилище за електронни формуляри за заявяване на електронни административни услуги в съответствие с единния модел за заявяване, заплащане и предоставяне на електронни административни услуги; 9. съблюдава нивото на качеството на обслужване на свързаните с електронното управление централни компоненти на електронното управление, свързани с предоставяне на услуги; 10. осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление; 11. изгражда, поддържа и администрира тестови среди; 12. разработва оперативни процедури за денонощно наблюдение на параметри на информационни системи на Агенцията, свързани с функционалности по отношение предоставянето на електронни административни услуги; 13. реализира дейностите по технологичната реализация на служебен обмен на данни между регистри и предоставянето на вътрешни електронни административни услуги между лицата по чл. 1 от ЗЕУ ; 14. изгражда, проектира, експлоатира, поддържа и администрира в режим 24/7/365 споделените информационни ресурси на електронното управление по смисъла на ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни (ЦД) и Държавен хибриден частен облак (ДХЧО); 15. осигуряване на работоспособността и наличността на електронните услуги, предоставяни от споделените ресурси; 16. изгражда и поддържа среди за разработване и експлоатация на информационни системи; 17. участва в подготовката и провеждането на учения за използване на споделената КИИ при извънредно положение, военно положение или положение на война; 18. осигурява комуникационни услуги за целите на оповестяване и осигуряване на предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война; 19. осигурява защитата на КИИ от злонамерени и нерегламентирани действия срещу нея и подпомага потребителите на информационни ресурси, ползващи КИИ, за защита на техните ресурси; 20. планира и разпределя софтуерни лицензи, необходими за изграждане и техническа поддръжка на информационната инфраструктура на ДХЧО и за нуждите на МЕУ; 21. организира и провежда обучения на потребители на облачни услуги, предоставяни от ДХЧО; 22. поддържа регистър на инцидентите, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ, и уведомява Секторния екип за реагиране при инциденти с компютърната сигурност; 23. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) )) оказва помощ на място (по заявка на Секторния екип за реагиране при инциденти с компютърната сигурност по чл. 17, т. 4 ) при инциденти, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ; 24. поддържа и развива помощен контактен център за подпомагане потребителите на електронни услуги; 25. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) осигурява спазването на изискванията за мрежова и информационна сигурност в КИИ в системата на МЕУ; 26. разработва инструкции за ползване на комуникационно-информационните системи, изградени за предоставяне на облачни услуги, и осигуряване на тяхната защита от зловредни и нерегламентирани действия; 27. отговаря за техническата поддръжка и администрирането на споделените информационни ресурси на електронното управление, в т. ч. ресурсите, необходими за централизирана доставка на преносна среда за централизиран интернет за структурите на държавната администрация, и предоставя достъп до тях; 28. отговаря за експлоатацията, техническата поддръжка и развитието на ЕЕСМ на държавната администрация и центрове за данни за нуждите на пунктовете за управление във връзка с националната сигурност; 29. пренасочва и/или ескалира заявки от потребители на електронни услуги към съответните компетентни лица и/или институции за оказване на необходимата помощ; 30. осъществява денонощно оперативно наблюдение на комуникационно-информационните системи в системата на МЕУ; 31. регистрира и подпомага разрешаването на киберинциденти с информационни системи и инфраструктура в системата на МЕУ и уведомява своевременно компетентните лица за тях; 32. изготвя ежедневни доклади за наблюдаваните ресурси; 33. извършва месечни и при необходимост извънредни анализи на състоянието на наблюдаваните ресурси; 34. разработва стандартни оперативни процедури за наблюдение на ресурсите; 35. уведомява отговорните лица при прекъсване на услуги и на нормалното функциониране на отделни компоненти и системи за предприемане на съответните действия по предварително одобрени инструкции и списъци; 36. участва в учения и обучения, свързани с функциите на дирекцията; 37. разработва планове за действие и правила за въвеждането и развитието на споделените информационни ресурси на електронното управление; 38. разработва каталог на споделените ресурси и услуги в областта на ИКТ и разработва планове за действие за изпълнение и разширяване на предлагането на услуги в областта на ИКТ и за държавната администрация; 39. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги и споделени информационни ресурси на електронното управление; 40. планира и управлява ресурсите, включително персонала, необходим за предоставяне на споделени ресурси на електронното управление и услуги в областта на ИКТ; 41. извършва оценки за готовност на публичните администрации за преминаване към ДХЧО и разработва съответна стратегия и план за действие; 42. разработва методически указания за предоставяне на достъп до споделени ресурси; 43. разработва и въвежда стандарти и стандартизационни документи, свързани със споделените ресурси за държавните администрации, и методики за контрол на съответствието; 44. изготвя и актуализира правила за използване на споделената КИИ и правила, инструкции, указания, процедури, планове и други документи, свързани с поддържането, експлоатацията и развитието и; 45. определя изискванията и планиране на развитието на свързаността на центровете за данни към ЕЕСМ и интернет; 46.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) организира поддържането на информационната и комуникационната система и свързаност на Агенцията и на МЕУ и на вътрешната система за обмен на информация на Агенцията и на МЕУ; 47.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) оказва техническа помощ на служителите на Агенцията и на МЕУ при експлоатацията на системния и приложния софтуер. 48. (отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) 49. (изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) 50. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) (2) (Нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Чл. 16. (1) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор в областта на изграждането, поддръжката и експлоатацията на Съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на Единната електронна съобщителна мрежа на държавната администрация и за нуждите на националната сигурност: 1. координира използването на ЕЕСМ за нуждите на Интегрираната комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и привеждането и в степен на готовност за комуникационно-информационно осигуряване на въоръжените сили; 2. подпомага дирекция \"Киберсигурност\" в дейностите по повишаване нивото на киберсигурността на държавните органи и институции. (2) Главна дирекция \"Експлоатация\" осъществява дейности в областта на изграждането, поддръжката и експлоатацията на СОСП чрез: 1. Териториална дирекция \"Сердика\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Благоевград, Кюстендил, Софийска, София-град, Перник, Видин, Враца и Монтана; 2. Териториална дирекция \"Мизия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Варна, Велико Търново, Габрово, Добрич, Ловеч, Плевен, Разград, Русе, Шумен, Търговище и Силистра; 3. Териториална дирекция \"Тракия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Бургас, Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол. (3) Териториалните дирекции по ал. 2: 1. експлоатират, модернизират и поддържат в готовност СОСП и инсталираните мощности за военно време за осигуряване на електронни съобщения при бедствия по смисъла на Закона за защита при бедствия и при извънредно положение, военно положение или положение на война по смисъла на Закона за отбраната и въоръжените сили на Република България ; 2. организират поддържането на специални обекти за нуждите на отбраната и инсталираните за нуждите на отбраната мощности за военно време; 3. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по поддържане и експлоатация на ЕЕСМ и активното оборудване в защитени СОСП, включително строително-монтажни и демонтажни работи, както и необходимите профилактични и контролни измервания и настройки на пасивната инфраструктура на мрежата; 4. участват в дейностите по планиране и развитие на инженерно-техническите системи и съоръжения на Агенцията; 5. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по изграждане и поддържане на електронната съобщителна инфраструктура на Агенцията; 6. осъществяват дейности по осигуряване на предвидените електронни съобщения при бедствия и при извънредно положение, военно положение или положение на война съвместно с дирекция \"Оперативно наблюдение и поддръжка на системи\"; 7. участват в разработването и актуализирането на План за използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война; 8. поддържат в актуално състояние експлоатационно-техническата документация на електронната съобщителна инфраструктура, всички съоръжения и системи на СОСП; 9. подпомагат експлоатацията на пунктове за управление на централните и териториалните органи на изпълнителната власт и на органите на местното самоуправление и местната власт, разположени в териториалния обхват на дейност на дирекцията. (4) По отношение на инженерно-техническите системи Главна дирекция \"Експлоатация\": 1. планира, администрира и развива инженерно-техническите системи (ИТС) на Агенцията; 2. организира, координира и участва в строително-монтажни и ремонтно-възстановителни дейности; 3. обезпечава контрола върху дейностите по експлоатация и поддръжка на ИТС на защитените СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 4. разработва планове за развитие, подмяна и ремонт на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 5. планира и организира дейностите по обезпечаване на ИТС в СОСП и възлите на ЕЕСМ с необходимите материални ресурси и дълготрайни активи за осигуряване на експлоатационната им дейност; 6. разработва правила, инструкции и процедури за експлоатацията на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 7. осъществява координация и подпомага методически проекти и дейности, свързани с доставката и ползването на електроенергия; 8. организира воденето и актуализирането на паспортизацията на инженерно-техническите съоръжения в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 9. участва в разработването на план за използване на ИТС при извънредно положение, военно положение или положение на война; 10. отговаря за пожарната безопасност и осигурява функционирането и поддържането на системите за пожароизвестяване и пожарогасене в системата на МЕУ; 11. подпомага изпълнителния директор при осъществяване на дейности в областта на отбранително-мобилизационната подготовка. (5) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор, като: 1. изготвя становища при съгласуване на инвестиционни проекти и задания, свързани с комуникационните възли на ЕЕСМ и СОСП; 2. участва в планирането, проектирането, разработването и експлоатацията на Военновременната автоматизирана система за управление \"Електронно управление\", подсистема на Комплексната автоматизирана система (КАС) за управление при извънредно положение, военно положение или положение на война; 3. участва в разработването и изготвя технически спецификации и инвестиционни проекти, свързани с развитието на СОСП; 4. осъществява логистичното обслужване на Агенцията и териториалните и звена; 5. организира и контролира ремонтната дейност, техническото обслужване и доставката на машини, съоръжения и транспортни средства на Агенцията. 6. подпомага поддържането на имотите в системата на МЕУ, прилежащите площи към него и други помещения. Чл. 17. (Отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 18. Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. Чл. 19. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служители в някои от структурните звена на Агенцията с оглед на спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2. (4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на Агенцията. (5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г. ( * )) § 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г. (Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.) Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.) § 3. Постановлението влиза в сила от 31 август 2022 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 335 ОТ 20 ДЕКЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г. (ОБН. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 5. Дейността по отменените чл. 15, т. 48 и 49 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурена с 6 щатни бройки, преминава от Изпълнителна агенция \"Инфраструктура на електронното управление\" към администрацията на Министерския съвет. Служебните правоотношения на служителите на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. § 6. Компенсирани промени между бюджетите на Министерския съвет и Министерството на електронното управление, произтичащи от промените на числеността на администрацията на Министерския съвет и на Изпълнителна агенция \"Инфраструктура на електронното управление\", да се извършат по реда на Закона за публичните финанси и Закона за държавния бюджет на Република България за 2023 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 26 ОТ 9 АПРИЛ 2025 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 31 ОТ 2025 Г., В СИЛА ОТ 11.04.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 4. (1) Дейностите по отменения чл. 17 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурени със 7 щатни бройки, преминават от Изпълнителна агенция \"Инфраструктура на електронното управление\" към Министерството на електронното управление. (2) Служебните правоотношения на служителите на дирекция \"Киберсигурност\" на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към Министерството на електронното управление, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Изпълнителният директор на Изпълнителна агенция \"Инфраструктура на електронното управление\" извършва съответните промени в длъжностното разписание на агенцията в едномесечен срок от влизането в сила на постановлението . § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Численост на служителите в Изпълнителна агенция \"Инфраструктура на електронното управление\" - 346 щатни бройки (Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. ( * ) , изм.- ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) изпълнителен директор 1 заместник изпълнителен директор 1 звено по сигурността на информацията служител по мрежова и информационна сигурност длъжностно лице по защита на личните данни финансов контрольор главен секретар 5 1 1 1 1 Обща администрация дирекция \"Административно-правно и финансово обслужване\" 15 Специализирана администрация 320 дирекция \"Оперативно наблюдение и поддръжка на системи\" 116 Главна дирекция \"Експлоатация\" 204 (зал. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ИНФРАСТРУКТУРА НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\" В сила от 20.05.2022 г. Приет с ПМС № 89 от 19.05.2022 г. Обн. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 31 от 11 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала, броят и териториалният обхват на звената на Изпълнителна агенция \"Инфраструктура на електронно управление\", наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на електронното управление за изпълнение на държавната политика в областта на електронното управление и на държавната политика в областта на мрежовата и информационната сигурност. (2) Агенцията е юридическо лице със седалище гр. София и с адрес на управление гр. София, ул. \"Ген. Йосиф В. Гурко\" № 6. (3) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на електронното управление (МЕУ). (4) Агенцията изпълнява самостоятелно или съвместно с други органи или организации проекти и програми в областта на електронното управление и мрежовата и информационната сигурност. Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на електронното управление съгласувано с министър-председателя. (2) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор. (3) Трудовите правоотношения със заместник изпълнителния директор се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на електронното управление. (4) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор, а в случай на необходимост - от друг, определен с писмена заповед, служител на ръководна длъжност от Агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Изпълнителният директор на Агенцията: 1. подпомага министъра на електронното управление в областта на планирането и развитието на споделените ресурси на електронното управление по смисъла на Закона за електронното управление (ЗЕУ) , оперативното наблюдение и поддръжка на системи, като: а) организира дейности по развитие и поддръжка на информационни системи и регистри; б) съблюдава нивото на качеството и организира прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми за централните компоненти на електронното управление, свързани с предоставянето на услуги; в) организира реализацията на служебен обмен на данни между регистри в държавната администрация, както и дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането му; г) организира поддръжката и развитието на Единния портал за достъп до електронни услуги и хранилището за електронни формуляри за заявяване на електронни административни услуги; д) осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление; е) осигурява планирането, изграждането, експлоатацията, поддръжката и администрирането в режим 24/7/365 на споделените информационни ресурси по ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни, Държавен хибриден частен облак (ДХЧО); ж) изпълнява дейности, свързани с използване на споделените информационни ресурси, и осигурява предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война; з) осигурява наблюдението на комуникационно-информационните системи в системата на МЕУ; 2. подпомага министъра на електронното управление в областта на изграждането, поддръжката и експлоатацията на съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на ЕЕСМ на държавната администрация, и за нуждите на националната сигурност; 3. подпомага министъра на електронното управление в областта на мрежовата и информационната сигурност и киберсигурността, като: а) организира изпълнението на функциите на звено за контакт по въпроси, свързани с мрежовата и информационната сигурност, на национално ниво и по оперативни въпроси на международно ниво; б) организира изпълнението на функцията на Национален екип за реагиране при инциденти в компютърната сигурност (нЕРИКС; nCSIRT); в) организира изпълнението на функциите на Секторен екип за реагиране при инциденти в компютърната сигурност за административните органи и субектите по чл. 4, ал. 1, т. 3 и 4 от ЗКС ; г) координира и управлява инциденти, уязвимости и данни, събрани при анализ на инциденти, свързани с кибератаки; д) участва в процесите на планиране, подготовка и провеждане на международни и национални учения в областта на мрежовата и информационната сигурност; е) организира дейностите по наблюдението и анализа на националното киберпространство; ж) организира изпълнението на функцията на оперативен център за информационна сигурност (Security Operations Center (SOC); 4. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги; 5. подпомага министъра на електронното управление при изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление; 6. подпомага министъра на електронното управление при изпълнение на правомощията съгласно Закона за електронните съобщения и Закона за отбраната и въоръжените сили на Република България по отношение на използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и осигуряване на електронни съобщения при обявяване на военно положение, положение на война или извънредно положение; 7. представлява, ръководи, координира, контролира и носи отговорност за осъществяването на цялостната дейност на Агенцията, както и за връзките и с други административни органи и организации; 8. планира, разпределя и контролира използването на предоставените на Агенцията финансови и материални ресурси; 9. изготвя проекти на програми и проекти за развитие на електронното управление, мрежовата и информационната сигурност и ги предлага за утвърждаване от министъра на електронното управление; 10. издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на Агенцията, в рамките на своята компетентност; 11. представя на министъра на електронното управление за утвърждаване проект на годишен план за действие на Агенцията и проект на бюджет на Агенцията; 12. представя на министъра на електронното управление текущи и годишни отчети за дейността на Агенцията; 13. представя на министъра на електронното управление периодични и годишни отчети за изпълнението на бюджета на Агенцията; 14. дава становища по проекти на нормативни актове, отнасящи се до дейността на Агенцията; 15. сключва договори, свързани с осъществяване на дейността на Агенцията, в рамките на предоставените му правомощия; 16. изпълнява функциите на орган по назначаването по Закона за държавния служител и по Кодекса на труда по отношение на служителите в Агенцията; 17. утвърждава длъжностното разписание в Агенцията; 18. сформира екипи, работни групи и комисии за изпълнение на задачи на Агенцията; 19. изпълнява и други функции, възложени му със закон, с друг нормативен акт или със заповед на министъра на електронното управление. (2) Изпълнителният директор осъществява контакти и сътрудничи с държавни органи, национално представителни организации, неправителствени организации, както и с международни организации и институции. (3) Изпълнителният директор определя и организира информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията. (4) Изпълнителният директор определя със заповед функции и делегира правомощия на заместник изпълнителния директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 5. (1) (Изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Структурата на Агенцията включва обща администрация, организирана в една дирекция, и специализирана администрация, организирана в Главна дирекция с териториални звена към нея и една дирекция. (2) Общата численост на персонала на Агенцията е посочена в приложението . (3) Обхватът на териториалните поделения в рамките на Главната дирекция по ал. 1, техните седалища и числеността на персонала в тях се определят от изпълнителния директор на Агенцията. Раздел II. Главен секретар Чл. 6. (1) Административното ръководство на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. подпомага изпълнителния директор при осъществяването на правомощията му; 2. отговаря за изготвяне на ежегодните цели на Агенцията и публикуването им след утвърждаване от изпълнителния директор; 3. организира процеса по оценяване на изпълнението на служителите в Агенцията; 4. утвърждава длъжностните характеристики на служителите в Агенцията; 5. организира разпределението на задачите между административните звена в Агенцията и осъществява общия контрол по изпълнението им; 6. утвърждава вътрешни правила за организацията на административното обслужване в Агенцията; 7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 8. ръководи, контролира и отговаря за работата с документите и за съхраняването им; 9. координира и отговаря за изготвянето на годишния отчет за дейността на Агенцията; 10. отговаря за подготовката и съгласуването по възникването, изменението и прекратяването на служебните правоотношения, както и за сключването, изменението и прекратяването на трудовите правоотношения; 11. отговаря за изготвянето и контролира изпълнението на заповедите на изпълнителния директор; 12. координира оперативното взаимодействие с администрацията на МЕУ и с другите органи на изпълнителната власт и с юридически лица; 13. представлява Агенцията в случаите, когато е изрично упълномощен от изпълнителния директор; 14. изпълнява и други задачи, възложени с писмена заповед от изпълнителния директор. Раздел III. Звено по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни Чл. 7. (1) Ръководителят на звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му. (2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за неговото изпълнение; 4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация; 6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица; 7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация; 8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация; 9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения; 10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 11. следи за правилното определяне нивото на класификация на информацията в Агенцията; 12. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация. Чл. 8. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на мрежовата и информационната сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на Агенцията; 2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност; 3. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност; 4. периодично (най-малко веднъж на тримесечие) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор; 5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите; 6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 10. следи за актуализиране на използвания софтуер и фърмуер; 11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност. (2) В изпълнение на функциите по ал. 1 звеното работи съвместно с Главна дирекция \"Експлоатация\", дирекция \"Оперативно наблюдение и поддръжка на системи\" и дирекция \"Киберсигурност\". Чл. 9. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (OJ, L 119, 4.5.2016). (2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в Агенцията; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в Агенцията в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни. Раздел IV. Финансов контрольор Чл. 10. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор. (2) Финансовият контрольор извършва необходимите проверки и осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на Агенцията съгласно Закона за финансовото управление и контрол в публичния сектор . (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел V. Обща администрация Чл. 11. Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\". Чл. 12. (1) (Предишен текст на чл. 12  - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дирекция \"Административно-правно и финансово обслужване\": 1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в Агенцията; 2. изготвя и актуализира длъжностното и поименното разписание на Агенцията; 3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите; 4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в Агенцията; 5. оказва правна помощ на изпълнителния директор и на административните звена на Агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси; 6. осъществява процесуалното представителство пред съдилищата и други институции; 7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на Агенцията, както и дава становища по проекти на нормативни актове; 8. изготвя и/или съгласува проекти на договори, заповеди и други актове и документи, които са свързани с дейността на Агенцията; 9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки; 10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ; 11. планира, разпределя и администрира предоставените бюджетни средства на Агенцията; 12. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи; 13. разработва проект на годишен отчет и бюджетна прогноза на Агенцията; 14. изготвя общия годишен финансов отчет на Агенцията; 15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет; 16. отговаря за управлението на собствеността на Агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на Агенцията; 17. осъществява материално-техническото обслужване на дейността на Агенцията; 18. извършва транспортното обслужване на Агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво; 19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби; 20. организира и осъществява деловодната и архивната дейност в Агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд. (2)  (Нова - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дейностите по ал. 1, свързани с текущо счетоводно отчитане, управление цикъла на обществените поръчки, административно обслужване и управление на човешките ресурси, се осъществяват от МЕУ като споделени услуги. Редът и начинът на изпълнение на дейностите като споделени услуги се определят със заповед на министъра на електронното управление. Раздел VI. Специализирана администрация Чл. 13. Специализираната администрация е организирана във: 1. дирекция \"Оперативно наблюдение и поддръжка на системи\"; 2. Главна дирекция \"Експлоатация\". 3. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Чл. 14. Административните звена на Агенцията съобразно функционалната си компетентност участват в изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление. Чл. 15. (Предишен текст на чл. 15 - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., предишна ал. 1 - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Дирекция \"Оперативно наблюдение и поддръжка на системи\" подпомага изпълнителния директор на Агенцията, като изпълнява следните функции: 1. участва в дейностите по интеграция на ресурсите на електронното управление с информационните системи на лицата по чл. 1, ал. 1 от ЗЕУ ; 2. осигурява интеграцията на ресурсите на електронното управление с тези на държавите - членки на Европейския съюз; 3. развива и поддържа информационните системи и регистри по Закона за електронното управление ; 4. изпълнява дейностите по прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми, свързани с централизирано предоставяне на електронни административни услуги и/или електронни услуги във връзка с тях; 5. изпълнява дейностите по реализация на служебен обмен на данни между регистри в държавната администрация; 6. изпълнява дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането им; 7. поддържа и подпомага развитието на публично национално хранилище и система за контрол на версиите на изходния програмен код и техническата документация на разработчиците на информационни системи в администрациите; 8. поддържа и подпомага развитието на Единния портал за достъп до електронни услуги и хранилище за електронни формуляри за заявяване на електронни административни услуги в съответствие с единния модел за заявяване, заплащане и предоставяне на електронни административни услуги; 9. съблюдава нивото на качеството на обслужване на свързаните с електронното управление централни компоненти на електронното управление, свързани с предоставяне на услуги; 10. осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление; 11. изгражда, поддържа и администрира тестови среди; 12. разработва оперативни процедури за денонощно наблюдение на параметри на информационни системи на Агенцията, свързани с функционалности по отношение предоставянето на електронни административни услуги; 13. реализира дейностите по технологичната реализация на служебен обмен на данни между регистри и предоставянето на вътрешни електронни административни услуги между лицата по чл. 1 от ЗЕУ ; 14. изгражда, проектира, експлоатира, поддържа и администрира в режим 24/7/365 споделените информационни ресурси на електронното управление по смисъла на ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни (ЦД) и Държавен хибриден частен облак (ДХЧО); 15. осигуряване на работоспособността и наличността на електронните услуги, предоставяни от споделените ресурси; 16. изгражда и поддържа среди за разработване и експлоатация на информационни системи; 17. участва в подготовката и провеждането на учения за използване на споделената КИИ при извънредно положение, военно положение или положение на война; 18. осигурява комуникационни услуги за целите на оповестяване и осигуряване на предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война; 19. осигурява защитата на КИИ от злонамерени и нерегламентирани действия срещу нея и подпомага потребителите на информационни ресурси, ползващи КИИ, за защита на техните ресурси; 20. планира и разпределя софтуерни лицензи, необходими за изграждане и техническа поддръжка на информационната инфраструктура на ДХЧО и за нуждите на МЕУ; 21. организира и провежда обучения на потребители на облачни услуги, предоставяни от ДХЧО; 22. поддържа регистър на инцидентите, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ, и уведомява Секторния екип за реагиране при инциденти с компютърната сигурност; 23. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) )) оказва помощ на място (по заявка на Секторния екип за реагиране при инциденти с компютърната сигурност по чл. 17, т. 4 ) при инциденти, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ; 24. поддържа и развива помощен контактен център за подпомагане потребителите на електронни услуги; 25. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) осигурява спазването на изискванията за мрежова и информационна сигурност в КИИ в системата на МЕУ; 26. разработва инструкции за ползване на комуникационно-информационните системи, изградени за предоставяне на облачни услуги, и осигуряване на тяхната защита от зловредни и нерегламентирани действия; 27. отговаря за техническата поддръжка и администрирането на споделените информационни ресурси на електронното управление, в т. ч. ресурсите, необходими за централизирана доставка на преносна среда за централизиран интернет за структурите на държавната администрация, и предоставя достъп до тях; 28. отговаря за експлоатацията, техническата поддръжка и развитието на ЕЕСМ на държавната администрация и центрове за данни за нуждите на пунктовете за управление във връзка с националната сигурност; 29. пренасочва и/или ескалира заявки от потребители на електронни услуги към съответните компетентни лица и/или институции за оказване на необходимата помощ; 30. осъществява денонощно оперативно наблюдение на комуникационно-информационните системи в системата на МЕУ; 31. регистрира и подпомага разрешаването на киберинциденти с информационни системи и инфраструктура в системата на МЕУ и уведомява своевременно компетентните лица за тях; 32. изготвя ежедневни доклади за наблюдаваните ресурси; 33. извършва месечни и при необходимост извънредни анализи на състоянието на наблюдаваните ресурси; 34. разработва стандартни оперативни процедури за наблюдение на ресурсите; 35. уведомява отговорните лица при прекъсване на услуги и на нормалното функциониране на отделни компоненти и системи за предприемане на съответните действия по предварително одобрени инструкции и списъци; 36. участва в учения и обучения, свързани с функциите на дирекцията; 37. разработва планове за действие и правила за въвеждането и развитието на споделените информационни ресурси на електронното управление; 38. разработва каталог на споделените ресурси и услуги в областта на ИКТ и разработва планове за действие за изпълнение и разширяване на предлагането на услуги в областта на ИКТ и за държавната администрация; 39. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги и споделени информационни ресурси на електронното управление; 40. планира и управлява ресурсите, включително персонала, необходим за предоставяне на споделени ресурси на електронното управление и услуги в областта на ИКТ; 41. извършва оценки за готовност на публичните администрации за преминаване към ДХЧО и разработва съответна стратегия и план за действие; 42. разработва методически указания за предоставяне на достъп до споделени ресурси; 43. разработва и въвежда стандарти и стандартизационни документи, свързани със споделените ресурси за държавните администрации, и методики за контрол на съответствието; 44. изготвя и актуализира правила за използване на споделената КИИ и правила, инструкции, указания, процедури, планове и други документи, свързани с поддържането, експлоатацията и развитието и; 45. определя изискванията и планиране на развитието на свързаността на центровете за данни към ЕЕСМ и интернет; 46.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) организира поддържането на информационната и комуникационната система и свързаност на Агенцията и на МЕУ и на вътрешната система за обмен на информация на Агенцията и на МЕУ; 47.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) оказва техническа помощ на служителите на Агенцията и на МЕУ при експлоатацията на системния и приложния софтуер. 48. (отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) 49. (изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) 50. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) (2) (Нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Чл. 16. (1) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор в областта на изграждането, поддръжката и експлоатацията на Съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на Единната електронна съобщителна мрежа на държавната администрация и за нуждите на националната сигурност: 1. координира използването на ЕЕСМ за нуждите на Интегрираната комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и привеждането и в степен на готовност за комуникационно-информационно осигуряване на въоръжените сили; 2. подпомага дирекция \"Киберсигурност\" в дейностите по повишаване нивото на киберсигурността на държавните органи и институции. (2) Главна дирекция \"Експлоатация\" осъществява дейности в областта на изграждането, поддръжката и експлоатацията на СОСП чрез: 1. Териториална дирекция \"Сердика\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Благоевград, Кюстендил, Софийска, София-град, Перник, Видин, Враца и Монтана; 2. Териториална дирекция \"Мизия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Варна, Велико Търново, Габрово, Добрич, Ловеч, Плевен, Разград, Русе, Шумен, Търговище и Силистра; 3. Териториална дирекция \"Тракия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Бургас, Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол. (3) Териториалните дирекции по ал. 2: 1. експлоатират, модернизират и поддържат в готовност СОСП и инсталираните мощности за военно време за осигуряване на електронни съобщения при бедствия по смисъла на Закона за защита при бедствия и при извънредно положение, военно положение или положение на война по смисъла на Закона за отбраната и въоръжените сили на Република България ; 2. организират поддържането на специални обекти за нуждите на отбраната и инсталираните за нуждите на отбраната мощности за военно време; 3. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по поддържане и експлоатация на ЕЕСМ и активното оборудване в защитени СОСП, включително строително-монтажни и демонтажни работи, както и необходимите профилактични и контролни измервания и настройки на пасивната инфраструктура на мрежата; 4. участват в дейностите по планиране и развитие на инженерно-техническите системи и съоръжения на Агенцията; 5. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по изграждане и поддържане на електронната съобщителна инфраструктура на Агенцията; 6. осъществяват дейности по осигуряване на предвидените електронни съобщения при бедствия и при извънредно положение, военно положение или положение на война съвместно с дирекция \"Оперативно наблюдение и поддръжка на системи\"; 7. участват в разработването и актуализирането на План за използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война; 8. поддържат в актуално състояние експлоатационно-техническата документация на електронната съобщителна инфраструктура, всички съоръжения и системи на СОСП; 9. подпомагат експлоатацията на пунктове за управление на централните и териториалните органи на изпълнителната власт и на органите на местното самоуправление и местната власт, разположени в териториалния обхват на дейност на дирекцията. (4) По отношение на инженерно-техническите системи Главна дирекция \"Експлоатация\": 1. планира, администрира и развива инженерно-техническите системи (ИТС) на Агенцията; 2. организира, координира и участва в строително-монтажни и ремонтно-възстановителни дейности; 3. обезпечава контрола върху дейностите по експлоатация и поддръжка на ИТС на защитените СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 4. разработва планове за развитие, подмяна и ремонт на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 5. планира и организира дейностите по обезпечаване на ИТС в СОСП и възлите на ЕЕСМ с необходимите материални ресурси и дълготрайни активи за осигуряване на експлоатационната им дейност; 6. разработва правила, инструкции и процедури за експлоатацията на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 7. осъществява координация и подпомага методически проекти и дейности, свързани с доставката и ползването на електроенергия; 8. организира воденето и актуализирането на паспортизацията на инженерно-техническите съоръжения в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 9. участва в разработването на план за използване на ИТС при извънредно положение, военно положение или положение на война; 10. отговаря за пожарната безопасност и осигурява функционирането и поддържането на системите за пожароизвестяване и пожарогасене в системата на МЕУ; 11. подпомага изпълнителния директор при осъществяване на дейности в областта на отбранително-мобилизационната подготовка. (5) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор, като: 1. изготвя становища при съгласуване на инвестиционни проекти и задания, свързани с комуникационните възли на ЕЕСМ и СОСП; 2. участва в планирането, проектирането, разработването и експлоатацията на Военновременната автоматизирана система за управление \"Електронно управление\", подсистема на Комплексната автоматизирана система (КАС) за управление при извънредно положение, военно положение или положение на война; 3. участва в разработването и изготвя технически спецификации и инвестиционни проекти, свързани с развитието на СОСП; 4. осъществява логистичното обслужване на Агенцията и териториалните и звена; 5. организира и контролира ремонтната дейност, техническото обслужване и доставката на машини, съоръжения и транспортни средства на Агенцията. 6. подпомага поддържането на имотите в системата на МЕУ, прилежащите площи към него и други помещения. Чл. 17. (Отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 18. Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. Чл. 19. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служители в някои от структурните звена на Агенцията с оглед на спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2. (4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на Агенцията. (5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г. ( * )) § 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г. (Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.) Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.) § 3. Постановлението влиза в сила от 31 август 2022 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 335 ОТ 20 ДЕКЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г. (ОБН. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 5. Дейността по отменените чл. 15, т. 48 и 49 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурена с 6 щатни бройки, преминава от Изпълнителна агенция \"Инфраструктура на електронното управление\" към администрацията на Министерския съвет. Служебните правоотношения на служителите на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. § 6. Компенсирани промени между бюджетите на Министерския съвет и Министерството на електронното управление, произтичащи от промените на числеността на администрацията на Министерския съвет и на Изпълнителна агенция \"Инфраструктура на електронното управление\", да се извършат по реда на Закона за публичните финанси и Закона за държавния бюджет на Република България за 2023 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 26 ОТ 9 АПРИЛ 2025 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 31 ОТ 2025 Г., В СИЛА ОТ 11.04.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 4. (1) Дейностите по отменения чл. 17 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурени със 7 щатни бройки, преминават от Изпълнителна агенция \"Инфраструктура на електронното управление\" към Министерството на електронното управление. (2) Служебните правоотношения на служителите на дирекция \"Киберсигурност\" на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към Министерството на електронното управление, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Изпълнителният директор на Изпълнителна агенция \"Инфраструктура на електронното управление\" извършва съответните промени в длъжностното разписание на агенцията в едномесечен срок от влизането в сила на постановлението . § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Численост на служителите в Изпълнителна агенция \"Инфраструктура на електронното управление\" - 346 щатни бройки (Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. ( * ) , изм.- ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) изпълнителен директор 1 заместник изпълнителен директор 1 звено по сигурността на информацията служител по мрежова и информационна сигурност длъжностно лице по защита на личните данни финансов контрольор главен секретар 5 1 1 1 1 Обща администрация дирекция \"Административно-правно и финансово обслужване\" 15 Специализирана администрация 320 дирекция \"Оперативно наблюдение и поддръжка на системи\" 116 Главна дирекция \"Експлоатация\" 204 (зал. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ИНФРАСТРУКТУРА НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\" В сила от 20.05.2022 г. Приет с ПМС № 89 от 19.05.2022 г. Обн. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 31 от 11 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала, броят и териториалният обхват на звената на Изпълнителна агенция \"Инфраструктура на електронно управление\", наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на електронното управление за изпълнение на държавната политика в областта на електронното управление и на държавната политика в областта на мрежовата и информационната сигурност. (2) Агенцията е юридическо лице със седалище гр. София и с адрес на управление гр. София, ул. \"Ген. Йосиф В. Гурко\" № 6. (3) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на електронното управление (МЕУ). (4) Агенцията изпълнява самостоятелно или съвместно с други органи или организации проекти и програми в областта на електронното управление и мрежовата и информационната сигурност. Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на електронното управление съгласувано с министър-председателя. (2) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор. (3) Трудовите правоотношения със заместник изпълнителния директор се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на електронното управление. (4) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор, а в случай на необходимост - от друг, определен с писмена заповед, служител на ръководна длъжност от Агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Изпълнителният директор на Агенцията: 1. подпомага министъра на електронното управление в областта на планирането и развитието на споделените ресурси на електронното управление по смисъла на Закона за електронното управление (ЗЕУ) , оперативното наблюдение и поддръжка на системи, като: а) организира дейности по развитие и поддръжка на информационни системи и регистри; б) съблюдава нивото на качеството и организира прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми за централните компоненти на електронното управление, свързани с предоставянето на услуги; в) организира реализацията на служебен обмен на данни между регистри в държавната администрация, както и дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането му; г) организира поддръжката и развитието на Единния портал за достъп до електронни услуги и хранилището за електронни формуляри за заявяване на електронни административни услуги; д) осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление; е) осигурява планирането, изграждането, експлоатацията, поддръжката и администрирането в режим 24/7/365 на споделените информационни ресурси по ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни, Държавен хибриден частен облак (ДХЧО); ж) изпълнява дейности, свързани с използване на споделените информационни ресурси, и осигурява предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война; з) осигурява наблюдението на комуникационно-информационните системи в системата на МЕУ; 2. подпомага министъра на електронното управление в областта на изграждането, поддръжката и експлоатацията на съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на ЕЕСМ на държавната администрация, и за нуждите на националната сигурност; 3. подпомага министъра на електронното управление в областта на мрежовата и информационната сигурност и киберсигурността, като: а) организира изпълнението на функциите на звено за контакт по въпроси, свързани с мрежовата и информационната сигурност, на национално ниво и по оперативни въпроси на международно ниво; б) организира изпълнението на функцията на Национален екип за реагиране при инциденти в компютърната сигурност (нЕРИКС; nCSIRT); в) организира изпълнението на функциите на Секторен екип за реагиране при инциденти в компютърната сигурност за административните органи и субектите по чл. 4, ал. 1, т. 3 и 4 от ЗКС ; г) координира и управлява инциденти, уязвимости и данни, събрани при анализ на инциденти, свързани с кибератаки; д) участва в процесите на планиране, подготовка и провеждане на международни и национални учения в областта на мрежовата и информационната сигурност; е) организира дейностите по наблюдението и анализа на националното киберпространство; ж) организира изпълнението на функцията на оперативен център за информационна сигурност (Security Operations Center (SOC); 4. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги; 5. подпомага министъра на електронното управление при изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление; 6. подпомага министъра на електронното управление при изпълнение на правомощията съгласно Закона за електронните съобщения и Закона за отбраната и въоръжените сили на Република България по отношение на използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и осигуряване на електронни съобщения при обявяване на военно положение, положение на война или извънредно положение; 7. представлява, ръководи, координира, контролира и носи отговорност за осъществяването на цялостната дейност на Агенцията, както и за връзките и с други административни органи и организации; 8. планира, разпределя и контролира използването на предоставените на Агенцията финансови и материални ресурси; 9. изготвя проекти на програми и проекти за развитие на електронното управление, мрежовата и информационната сигурност и ги предлага за утвърждаване от министъра на електронното управление; 10. издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на Агенцията, в рамките на своята компетентност; 11. представя на министъра на електронното управление за утвърждаване проект на годишен план за действие на Агенцията и проект на бюджет на Агенцията; 12. представя на министъра на електронното управление текущи и годишни отчети за дейността на Агенцията; 13. представя на министъра на електронното управление периодични и годишни отчети за изпълнението на бюджета на Агенцията; 14. дава становища по проекти на нормативни актове, отнасящи се до дейността на Агенцията; 15. сключва договори, свързани с осъществяване на дейността на Агенцията, в рамките на предоставените му правомощия; 16. изпълнява функциите на орган по назначаването по Закона за държавния служител и по Кодекса на труда по отношение на служителите в Агенцията; 17. утвърждава длъжностното разписание в Агенцията; 18. сформира екипи, работни групи и комисии за изпълнение на задачи на Агенцията; 19. изпълнява и други функции, възложени му със закон, с друг нормативен акт или със заповед на министъра на електронното управление. (2) Изпълнителният директор осъществява контакти и сътрудничи с държавни органи, национално представителни организации, неправителствени организации, както и с международни организации и институции. (3) Изпълнителният директор определя и организира информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията. (4) Изпълнителният директор определя със заповед функции и делегира правомощия на заместник изпълнителния директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 5. (1) (Изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Структурата на Агенцията включва обща администрация, организирана в една дирекция, и специализирана администрация, организирана в Главна дирекция с териториални звена към нея и една дирекция. (2) Общата численост на персонала на Агенцията е посочена в приложението . (3) Обхватът на териториалните поделения в рамките на Главната дирекция по ал. 1, техните седалища и числеността на персонала в тях се определят от изпълнителния директор на Агенцията. Раздел II. Главен секретар Чл. 6. (1) Административното ръководство на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. подпомага изпълнителния директор при осъществяването на правомощията му; 2. отговаря за изготвяне на ежегодните цели на Агенцията и публикуването им след утвърждаване от изпълнителния директор; 3. организира процеса по оценяване на изпълнението на служителите в Агенцията; 4. утвърждава длъжностните характеристики на служителите в Агенцията; 5. организира разпределението на задачите между административните звена в Агенцията и осъществява общия контрол по изпълнението им; 6. утвърждава вътрешни правила за организацията на административното обслужване в Агенцията; 7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 8. ръководи, контролира и отговаря за работата с документите и за съхраняването им; 9. координира и отговаря за изготвянето на годишния отчет за дейността на Агенцията; 10. отговаря за подготовката и съгласуването по възникването, изменението и прекратяването на служебните правоотношения, както и за сключването, изменението и прекратяването на трудовите правоотношения; 11. отговаря за изготвянето и контролира изпълнението на заповедите на изпълнителния директор; 12. координира оперативното взаимодействие с администрацията на МЕУ и с другите органи на изпълнителната власт и с юридически лица; 13. представлява Агенцията в случаите, когато е изрично упълномощен от изпълнителния директор; 14. изпълнява и други задачи, възложени с писмена заповед от изпълнителния директор. Раздел III. Звено по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни Чл. 7. (1) Ръководителят на звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му. (2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за неговото изпълнение; 4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация; 6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица; 7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация; 8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация; 9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения; 10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 11. следи за правилното определяне нивото на класификация на информацията в Агенцията; 12. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация. Чл. 8. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на мрежовата и информационната сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на Агенцията; 2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност; 3. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност; 4. периодично (най-малко веднъж на тримесечие) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор; 5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите; 6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 10. следи за актуализиране на използвания софтуер и фърмуер; 11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност. (2) В изпълнение на функциите по ал. 1 звеното работи съвместно с Главна дирекция \"Експлоатация\", дирекция \"Оперативно наблюдение и поддръжка на системи\" и дирекция \"Киберсигурност\". Чл. 9. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (OJ, L 119, 4.5.2016). (2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в Агенцията; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в Агенцията в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни. Раздел IV. Финансов контрольор Чл. 10. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор. (2) Финансовият контрольор извършва необходимите проверки и осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на Агенцията съгласно Закона за финансовото управление и контрол в публичния сектор . (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел V. Обща администрация Чл. 11. Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\". Чл. 12. (1) (Предишен текст на чл. 12  - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дирекция \"Административно-правно и финансово обслужване\": 1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в Агенцията; 2. изготвя и актуализира длъжностното и поименното разписание на Агенцията; 3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите; 4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в Агенцията; 5. оказва правна помощ на изпълнителния директор и на административните звена на Агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси; 6. осъществява процесуалното представителство пред съдилищата и други институции; 7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на Агенцията, както и дава становища по проекти на нормативни актове; 8. изготвя и/или съгласува проекти на договори, заповеди и други актове и документи, които са свързани с дейността на Агенцията; 9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки; 10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ; 11. планира, разпределя и администрира предоставените бюджетни средства на Агенцията; 12. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи; 13. разработва проект на годишен отчет и бюджетна прогноза на Агенцията; 14. изготвя общия годишен финансов отчет на Агенцията; 15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет; 16. отговаря за управлението на собствеността на Агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на Агенцията; 17. осъществява материално-техническото обслужване на дейността на Агенцията; 18. извършва транспортното обслужване на Агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво; 19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби; 20. организира и осъществява деловодната и архивната дейност в Агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд. (2)  (Нова - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дейностите по ал. 1, свързани с текущо счетоводно отчитане, управление цикъла на обществените поръчки, административно обслужване и управление на човешките ресурси, се осъществяват от МЕУ като споделени услуги. Редът и начинът на изпълнение на дейностите като споделени услуги се определят със заповед на министъра на електронното управление. Раздел VI. Специализирана администрация Чл. 13. Специализираната администрация е организирана във: 1. дирекция \"Оперативно наблюдение и поддръжка на системи\"; 2. Главна дирекция \"Експлоатация\". 3. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Чл. 14. Административните звена на Агенцията съобразно функционалната си компетентност участват в изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление. Чл. 15. (Предишен текст на чл. 15 - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., предишна ал. 1 - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Дирекция \"Оперативно наблюдение и поддръжка на системи\" подпомага изпълнителния директор на Агенцията, като изпълнява следните функции: 1. участва в дейностите по интеграция на ресурсите на електронното управление с информационните системи на лицата по чл. 1, ал. 1 от ЗЕУ ; 2. осигурява интеграцията на ресурсите на електронното управление с тези на държавите - членки на Европейския съюз; 3. развива и поддържа информационните системи и регистри по Закона за електронното управление ; 4. изпълнява дейностите по прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми, свързани с централизирано предоставяне на електронни административни услуги и/или електронни услуги във връзка с тях; 5. изпълнява дейностите по реализация на служебен обмен на данни между регистри в държавната администрация; 6. изпълнява дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането им; 7. поддържа и подпомага развитието на публично национално хранилище и система за контрол на версиите на изходния програмен код и техническата документация на разработчиците на информационни системи в администрациите; 8. поддържа и подпомага развитието на Единния портал за достъп до електронни услуги и хранилище за електронни формуляри за заявяване на електронни административни услуги в съответствие с единния модел за заявяване, заплащане и предоставяне на електронни административни услуги; 9. съблюдава нивото на качеството на обслужване на свързаните с електронното управление централни компоненти на електронното управление, свързани с предоставяне на услуги; 10. осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление; 11. изгражда, поддържа и администрира тестови среди; 12. разработва оперативни процедури за денонощно наблюдение на параметри на информационни системи на Агенцията, свързани с функционалности по отношение предоставянето на електронни административни услуги; 13. реализира дейностите по технологичната реализация на служебен обмен на данни между регистри и предоставянето на вътрешни електронни административни услуги между лицата по чл. 1 от ЗЕУ ; 14. изгражда, проектира, експлоатира, поддържа и администрира в режим 24/7/365 споделените информационни ресурси на електронното управление по смисъла на ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни (ЦД) и Държавен хибриден частен облак (ДХЧО); 15. осигуряване на работоспособността и наличността на електронните услуги, предоставяни от споделените ресурси; 16. изгражда и поддържа среди за разработване и експлоатация на информационни системи; 17. участва в подготовката и провеждането на учения за използване на споделената КИИ при извънредно положение, военно положение или положение на война; 18. осигурява комуникационни услуги за целите на оповестяване и осигуряване на предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война; 19. осигурява защитата на КИИ от злонамерени и нерегламентирани действия срещу нея и подпомага потребителите на информационни ресурси, ползващи КИИ, за защита на техните ресурси; 20. планира и разпределя софтуерни лицензи, необходими за изграждане и техническа поддръжка на информационната инфраструктура на ДХЧО и за нуждите на МЕУ; 21. организира и провежда обучения на потребители на облачни услуги, предоставяни от ДХЧО; 22. поддържа регистър на инцидентите, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ, и уведомява Секторния екип за реагиране при инциденти с компютърната сигурност; 23. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) )) оказва помощ на място (по заявка на Секторния екип за реагиране при инциденти с компютърната сигурност по чл. 17, т. 4 ) при инциденти, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ; 24. поддържа и развива помощен контактен център за подпомагане потребителите на електронни услуги; 25. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) осигурява спазването на изискванията за мрежова и информационна сигурност в КИИ в системата на МЕУ; 26. разработва инструкции за ползване на комуникационно-информационните системи, изградени за предоставяне на облачни услуги, и осигуряване на тяхната защита от зловредни и нерегламентирани действия; 27. отговаря за техническата поддръжка и администрирането на споделените информационни ресурси на електронното управление, в т. ч. ресурсите, необходими за централизирана доставка на преносна среда за централизиран интернет за структурите на държавната администрация, и предоставя достъп до тях; 28. отговаря за експлоатацията, техническата поддръжка и развитието на ЕЕСМ на държавната администрация и центрове за данни за нуждите на пунктовете за управление във връзка с националната сигурност; 29. пренасочва и/или ескалира заявки от потребители на електронни услуги към съответните компетентни лица и/или институции за оказване на необходимата помощ; 30. осъществява денонощно оперативно наблюдение на комуникационно-информационните системи в системата на МЕУ; 31. регистрира и подпомага разрешаването на киберинциденти с информационни системи и инфраструктура в системата на МЕУ и уведомява своевременно компетентните лица за тях; 32. изготвя ежедневни доклади за наблюдаваните ресурси; 33. извършва месечни и при необходимост извънредни анализи на състоянието на наблюдаваните ресурси; 34. разработва стандартни оперативни процедури за наблюдение на ресурсите; 35. уведомява отговорните лица при прекъсване на услуги и на нормалното функциониране на отделни компоненти и системи за предприемане на съответните действия по предварително одобрени инструкции и списъци; 36. участва в учения и обучения, свързани с функциите на дирекцията; 37. разработва планове за действие и правила за въвеждането и развитието на споделените информационни ресурси на електронното управление; 38. разработва каталог на споделените ресурси и услуги в областта на ИКТ и разработва планове за действие за изпълнение и разширяване на предлагането на услуги в областта на ИКТ и за държавната администрация; 39. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги и споделени информационни ресурси на електронното управление; 40. планира и управлява ресурсите, включително персонала, необходим за предоставяне на споделени ресурси на електронното управление и услуги в областта на ИКТ; 41. извършва оценки за готовност на публичните администрации за преминаване към ДХЧО и разработва съответна стратегия и план за действие; 42. разработва методически указания за предоставяне на достъп до споделени ресурси; 43. разработва и въвежда стандарти и стандартизационни документи, свързани със споделените ресурси за държавните администрации, и методики за контрол на съответствието; 44. изготвя и актуализира правила за използване на споделената КИИ и правила, инструкции, указания, процедури, планове и други документи, свързани с поддържането, експлоатацията и развитието и; 45. определя изискванията и планиране на развитието на свързаността на центровете за данни към ЕЕСМ и интернет; 46.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) организира поддържането на информационната и комуникационната система и свързаност на Агенцията и на МЕУ и на вътрешната система за обмен на информация на Агенцията и на МЕУ; 47.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) оказва техническа помощ на служителите на Агенцията и на МЕУ при експлоатацията на системния и приложния софтуер. 48. (отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) 49. (изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) 50. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) (2) (Нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Чл. 16. (1) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор в областта на изграждането, поддръжката и експлоатацията на Съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на Единната електронна съобщителна мрежа на държавната администрация и за нуждите на националната сигурност: 1. координира използването на ЕЕСМ за нуждите на Интегрираната комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и привеждането и в степен на готовност за комуникационно-информационно осигуряване на въоръжените сили; 2. подпомага дирекция \"Киберсигурност\" в дейностите по повишаване нивото на киберсигурността на държавните органи и институции. (2) Главна дирекция \"Експлоатация\" осъществява дейности в областта на изграждането, поддръжката и експлоатацията на СОСП чрез: 1. Териториална дирекция \"Сердика\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Благоевград, Кюстендил, Софийска, София-град, Перник, Видин, Враца и Монтана; 2. Териториална дирекция \"Мизия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Варна, Велико Търново, Габрово, Добрич, Ловеч, Плевен, Разград, Русе, Шумен, Търговище и Силистра; 3. Териториална дирекция \"Тракия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Бургас, Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол. (3) Териториалните дирекции по ал. 2: 1. експлоатират, модернизират и поддържат в готовност СОСП и инсталираните мощности за военно време за осигуряване на електронни съобщения при бедствия по смисъла на Закона за защита при бедствия и при извънредно положение, военно положение или положение на война по смисъла на Закона за отбраната и въоръжените сили на Република България ; 2. организират поддържането на специални обекти за нуждите на отбраната и инсталираните за нуждите на отбраната мощности за военно време; 3. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по поддържане и експлоатация на ЕЕСМ и активното оборудване в защитени СОСП, включително строително-монтажни и демонтажни работи, както и необходимите профилактични и контролни измервания и настройки на пасивната инфраструктура на мрежата; 4. участват в дейностите по планиране и развитие на инженерно-техническите системи и съоръжения на Агенцията; 5. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по изграждане и поддържане на електронната съобщителна инфраструктура на Агенцията; 6. осъществяват дейности по осигуряване на предвидените електронни съобщения при бедствия и при извънредно положение, военно положение или положение на война съвместно с дирекция \"Оперативно наблюдение и поддръжка на системи\"; 7. участват в разработването и актуализирането на План за използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война; 8. поддържат в актуално състояние експлоатационно-техническата документация на електронната съобщителна инфраструктура, всички съоръжения и системи на СОСП; 9. подпомагат експлоатацията на пунктове за управление на централните и териториалните органи на изпълнителната власт и на органите на местното самоуправление и местната власт, разположени в териториалния обхват на дейност на дирекцията. (4) По отношение на инженерно-техническите системи Главна дирекция \"Експлоатация\": 1. планира, администрира и развива инженерно-техническите системи (ИТС) на Агенцията; 2. организира, координира и участва в строително-монтажни и ремонтно-възстановителни дейности; 3. обезпечава контрола върху дейностите по експлоатация и поддръжка на ИТС на защитените СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 4. разработва планове за развитие, подмяна и ремонт на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 5. планира и организира дейностите по обезпечаване на ИТС в СОСП и възлите на ЕЕСМ с необходимите материални ресурси и дълготрайни активи за осигуряване на експлоатационната им дейност; 6. разработва правила, инструкции и процедури за експлоатацията на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 7. осъществява координация и подпомага методически проекти и дейности, свързани с доставката и ползването на електроенергия; 8. организира воденето и актуализирането на паспортизацията на инженерно-техническите съоръжения в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 9. участва в разработването на план за използване на ИТС при извънредно положение, военно положение или положение на война; 10. отговаря за пожарната безопасност и осигурява функционирането и поддържането на системите за пожароизвестяване и пожарогасене в системата на МЕУ; 11. подпомага изпълнителния директор при осъществяване на дейности в областта на отбранително-мобилизационната подготовка. (5) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор, като: 1. изготвя становища при съгласуване на инвестиционни проекти и задания, свързани с комуникационните възли на ЕЕСМ и СОСП; 2. участва в планирането, проектирането, разработването и експлоатацията на Военновременната автоматизирана система за управление \"Електронно управление\", подсистема на Комплексната автоматизирана система (КАС) за управление при извънредно положение, военно положение или положение на война; 3. участва в разработването и изготвя технически спецификации и инвестиционни проекти, свързани с развитието на СОСП; 4. осъществява логистичното обслужване на Агенцията и териториалните и звена; 5. организира и контролира ремонтната дейност, техническото обслужване и доставката на машини, съоръжения и транспортни средства на Агенцията. 6. подпомага поддържането на имотите в системата на МЕУ, прилежащите площи към него и други помещения. Чл. 17. (Отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 18. Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. Чл. 19. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служители в някои от структурните звена на Агенцията с оглед на спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2. (4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на Агенцията. (5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г. ( * )) § 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г. (Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.) Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.) § 3. Постановлението влиза в сила от 31 август 2022 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 335 ОТ 20 ДЕКЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г. (ОБН. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 5. Дейността по отменените чл. 15, т. 48 и 49 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурена с 6 щатни бройки, преминава от Изпълнителна агенция \"Инфраструктура на електронното управление\" към администрацията на Министерския съвет. Служебните правоотношения на служителите на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. § 6. Компенсирани промени между бюджетите на Министерския съвет и Министерството на електронното управление, произтичащи от промените на числеността на администрацията на Министерския съвет и на Изпълнителна агенция \"Инфраструктура на електронното управление\", да се извършат по реда на Закона за публичните финанси и Закона за държавния бюджет на Република България за 2023 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 26 ОТ 9 АПРИЛ 2025 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 31 ОТ 2025 Г., В СИЛА ОТ 11.04.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 4. (1) Дейностите по отменения чл. 17 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурени със 7 щатни бройки, преминават от Изпълнителна агенция \"Инфраструктура на електронното управление\" към Министерството на електронното управление. (2) Служебните правоотношения на служителите на дирекция \"Киберсигурност\" на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към Министерството на електронното управление, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Изпълнителният директор на Изпълнителна агенция \"Инфраструктура на електронното управление\" извършва съответните промени в длъжностното разписание на агенцията в едномесечен срок от влизането в сила на постановлението . § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Численост на служителите в Изпълнителна агенция \"Инфраструктура на електронното управление\" - 346 щатни бройки (Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. ( * ) , изм.- ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) изпълнителен директор 1 заместник изпълнителен директор 1 звено по сигурността на информацията служител по мрежова и информационна сигурност длъжностно лице по защита на личните данни финансов контрольор главен секретар 5 1 1 1 1 Обща администрация дирекция \"Административно-правно и финансово обслужване\" 15 Специализирана администрация 320 дирекция \"Оперативно наблюдение и поддръжка на системи\" 116 Главна дирекция \"Експлоатация\" 204 (зал. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ИНФРАСТРУКТУРА НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\" В сила от 20.05.2022 г. Приет с ПМС № 89 от 19.05.2022 г. Обн. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 31 от 11 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала, броят и териториалният обхват на звената на Изпълнителна агенция \"Инфраструктура на електронно управление\", наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на електронното управление за изпълнение на държавната политика в областта на електронното управление и на държавната политика в областта на мрежовата и информационната сигурност. (2) Агенцията е юридическо лице със седалище гр. София и с адрес на управление гр. София, ул. \"Ген. Йосиф В. Гурко\" № 6. (3) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на електронното управление (МЕУ). (4) Агенцията изпълнява самостоятелно или съвместно с други органи или организации проекти и програми в областта на електронното управление и мрежовата и информационната сигурност. Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на електронното управление съгласувано с министър-председателя. (2) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор. (3) Трудовите правоотношения със заместник изпълнителния директор се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на електронното управление. (4) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор, а в случай на необходимост - от друг, определен с писмена заповед, служител на ръководна длъжност от Агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Изпълнителният директор на Агенцията: 1. подпомага министъра на електронното управление в областта на планирането и развитието на споделените ресурси на електронното управление по смисъла на Закона за електронното управление (ЗЕУ) , оперативното наблюдение и поддръжка на системи, като: а) организира дейности по развитие и поддръжка на информационни системи и регистри; б) съблюдава нивото на качеството и организира прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми за централните компоненти на електронното управление, свързани с предоставянето на услуги; в) организира реализацията на служебен обмен на данни между регистри в държавната администрация, както и дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането му; г) организира поддръжката и развитието на Единния портал за достъп до електронни услуги и хранилището за електронни формуляри за заявяване на електронни административни услуги; д) осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление; е) осигурява планирането, изграждането, експлоатацията, поддръжката и администрирането в режим 24/7/365 на споделените информационни ресурси по ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни, Държавен хибриден частен облак (ДХЧО); ж) изпълнява дейности, свързани с използване на споделените информационни ресурси, и осигурява предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война; з) осигурява наблюдението на комуникационно-информационните системи в системата на МЕУ; 2. подпомага министъра на електронното управление в областта на изграждането, поддръжката и експлоатацията на съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на ЕЕСМ на държавната администрация, и за нуждите на националната сигурност; 3. подпомага министъра на електронното управление в областта на мрежовата и информационната сигурност и киберсигурността, като: а) организира изпълнението на функциите на звено за контакт по въпроси, свързани с мрежовата и информационната сигурност, на национално ниво и по оперативни въпроси на международно ниво; б) организира изпълнението на функцията на Национален екип за реагиране при инциденти в компютърната сигурност (нЕРИКС; nCSIRT); в) организира изпълнението на функциите на Секторен екип за реагиране при инциденти в компютърната сигурност за административните органи и субектите по чл. 4, ал. 1, т. 3 и 4 от ЗКС ; г) координира и управлява инциденти, уязвимости и данни, събрани при анализ на инциденти, свързани с кибератаки; д) участва в процесите на планиране, подготовка и провеждане на международни и национални учения в областта на мрежовата и информационната сигурност; е) организира дейностите по наблюдението и анализа на националното киберпространство; ж) организира изпълнението на функцията на оперативен център за информационна сигурност (Security Operations Center (SOC); 4. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги; 5. подпомага министъра на електронното управление при изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление; 6. подпомага министъра на електронното управление при изпълнение на правомощията съгласно Закона за електронните съобщения и Закона за отбраната и въоръжените сили на Република България по отношение на използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и осигуряване на електронни съобщения при обявяване на военно положение, положение на война или извънредно положение; 7. представлява, ръководи, координира, контролира и носи отговорност за осъществяването на цялостната дейност на Агенцията, както и за връзките и с други административни органи и организации; 8. планира, разпределя и контролира използването на предоставените на Агенцията финансови и материални ресурси; 9. изготвя проекти на програми и проекти за развитие на електронното управление, мрежовата и информационната сигурност и ги предлага за утвърждаване от министъра на електронното управление; 10. издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на Агенцията, в рамките на своята компетентност; 11. представя на министъра на електронното управление за утвърждаване проект на годишен план за действие на Агенцията и проект на бюджет на Агенцията; 12. представя на министъра на електронното управление текущи и годишни отчети за дейността на Агенцията; 13. представя на министъра на електронното управление периодични и годишни отчети за изпълнението на бюджета на Агенцията; 14. дава становища по проекти на нормативни актове, отнасящи се до дейността на Агенцията; 15. сключва договори, свързани с осъществяване на дейността на Агенцията, в рамките на предоставените му правомощия; 16. изпълнява функциите на орган по назначаването по Закона за държавния служител и по Кодекса на труда по отношение на служителите в Агенцията; 17. утвърждава длъжностното разписание в Агенцията; 18. сформира екипи, работни групи и комисии за изпълнение на задачи на Агенцията; 19. изпълнява и други функции, възложени му със закон, с друг нормативен акт или със заповед на министъра на електронното управление. (2) Изпълнителният директор осъществява контакти и сътрудничи с държавни органи, национално представителни организации, неправителствени организации, както и с международни организации и институции. (3) Изпълнителният директор определя и организира информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията. (4) Изпълнителният директор определя със заповед функции и делегира правомощия на заместник изпълнителния директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 5. (1) (Изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Структурата на Агенцията включва обща администрация, организирана в една дирекция, и специализирана администрация, организирана в Главна дирекция с териториални звена към нея и една дирекция. (2) Общата численост на персонала на Агенцията е посочена в приложението . (3) Обхватът на териториалните поделения в рамките на Главната дирекция по ал. 1, техните седалища и числеността на персонала в тях се определят от изпълнителния директор на Агенцията. Раздел II. Главен секретар Чл. 6. (1) Административното ръководство на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. подпомага изпълнителния директор при осъществяването на правомощията му; 2. отговаря за изготвяне на ежегодните цели на Агенцията и публикуването им след утвърждаване от изпълнителния директор; 3. организира процеса по оценяване на изпълнението на служителите в Агенцията; 4. утвърждава длъжностните характеристики на служителите в Агенцията; 5. организира разпределението на задачите между административните звена в Агенцията и осъществява общия контрол по изпълнението им; 6. утвърждава вътрешни правила за организацията на административното обслужване в Агенцията; 7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 8. ръководи, контролира и отговаря за работата с документите и за съхраняването им; 9. координира и отговаря за изготвянето на годишния отчет за дейността на Агенцията; 10. отговаря за подготовката и съгласуването по възникването, изменението и прекратяването на служебните правоотношения, както и за сключването, изменението и прекратяването на трудовите правоотношения; 11. отговаря за изготвянето и контролира изпълнението на заповедите на изпълнителния директор; 12. координира оперативното взаимодействие с администрацията на МЕУ и с другите органи на изпълнителната власт и с юридически лица; 13. представлява Агенцията в случаите, когато е изрично упълномощен от изпълнителния директор; 14. изпълнява и други задачи, възложени с писмена заповед от изпълнителния директор. Раздел III. Звено по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни Чл. 7. (1) Ръководителят на звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му. (2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за неговото изпълнение; 4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация; 6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица; 7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация; 8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация; 9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения; 10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 11. следи за правилното определяне нивото на класификация на информацията в Агенцията; 12. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация. Чл. 8. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на мрежовата и информационната сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на Агенцията; 2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност; 3. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност; 4. периодично (най-малко веднъж на тримесечие) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор; 5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите; 6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 10. следи за актуализиране на използвания софтуер и фърмуер; 11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност. (2) В изпълнение на функциите по ал. 1 звеното работи съвместно с Главна дирекция \"Експлоатация\", дирекция \"Оперативно наблюдение и поддръжка на системи\" и дирекция \"Киберсигурност\". Чл. 9. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (OJ, L 119, 4.5.2016). (2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в Агенцията; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в Агенцията в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни. Раздел IV. Финансов контрольор Чл. 10. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор. (2) Финансовият контрольор извършва необходимите проверки и осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на Агенцията съгласно Закона за финансовото управление и контрол в публичния сектор . (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел V. Обща администрация Чл. 11. Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\". Чл. 12. (1) (Предишен текст на чл. 12  - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дирекция \"Административно-правно и финансово обслужване\": 1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в Агенцията; 2. изготвя и актуализира длъжностното и поименното разписание на Агенцията; 3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите; 4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в Агенцията; 5. оказва правна помощ на изпълнителния директор и на административните звена на Агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси; 6. осъществява процесуалното представителство пред съдилищата и други институции; 7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на Агенцията, както и дава становища по проекти на нормативни актове; 8. изготвя и/или съгласува проекти на договори, заповеди и други актове и документи, които са свързани с дейността на Агенцията; 9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки; 10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ; 11. планира, разпределя и администрира предоставените бюджетни средства на Агенцията; 12. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи; 13. разработва проект на годишен отчет и бюджетна прогноза на Агенцията; 14. изготвя общия годишен финансов отчет на Агенцията; 15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет; 16. отговаря за управлението на собствеността на Агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на Агенцията; 17. осъществява материално-техническото обслужване на дейността на Агенцията; 18. извършва транспортното обслужване на Агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво; 19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби; 20. организира и осъществява деловодната и архивната дейност в Агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд. (2)  (Нова - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дейностите по ал. 1, свързани с текущо счетоводно отчитане, управление цикъла на обществените поръчки, административно обслужване и управление на човешките ресурси, се осъществяват от МЕУ като споделени услуги. Редът и начинът на изпълнение на дейностите като споделени услуги се определят със заповед на министъра на електронното управление. Раздел VI. Специализирана администрация Чл. 13. Специализираната администрация е организирана във: 1. дирекция \"Оперативно наблюдение и поддръжка на системи\"; 2. Главна дирекция \"Експлоатация\". 3. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Чл. 14. Административните звена на Агенцията съобразно функционалната си компетентност участват в изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление. Чл. 15. (Предишен текст на чл. 15 - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., предишна ал. 1 - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Дирекция \"Оперативно наблюдение и поддръжка на системи\" подпомага изпълнителния директор на Агенцията, като изпълнява следните функции: 1. участва в дейностите по интеграция на ресурсите на електронното управление с информационните системи на лицата по чл. 1, ал. 1 от ЗЕУ ; 2. осигурява интеграцията на ресурсите на електронното управление с тези на държавите - членки на Европейския съюз; 3. развива и поддържа информационните системи и регистри по Закона за електронното управление ; 4. изпълнява дейностите по прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми, свързани с централизирано предоставяне на електронни административни услуги и/или електронни услуги във връзка с тях; 5. изпълнява дейностите по реализация на служебен обмен на данни между регистри в държавната администрация; 6. изпълнява дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането им; 7. поддържа и подпомага развитието на публично национално хранилище и система за контрол на версиите на изходния програмен код и техническата документация на разработчиците на информационни системи в администрациите; 8. поддържа и подпомага развитието на Единния портал за достъп до електронни услуги и хранилище за електронни формуляри за заявяване на електронни административни услуги в съответствие с единния модел за заявяване, заплащане и предоставяне на електронни административни услуги; 9. съблюдава нивото на качеството на обслужване на свързаните с електронното управление централни компоненти на електронното управление, свързани с предоставяне на услуги; 10. осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление; 11. изгражда, поддържа и администрира тестови среди; 12. разработва оперативни процедури за денонощно наблюдение на параметри на информационни системи на Агенцията, свързани с функционалности по отношение предоставянето на електронни административни услуги; 13. реализира дейностите по технологичната реализация на служебен обмен на данни между регистри и предоставянето на вътрешни електронни административни услуги между лицата по чл. 1 от ЗЕУ ; 14. изгражда, проектира, експлоатира, поддържа и администрира в режим 24/7/365 споделените информационни ресурси на електронното управление по смисъла на ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни (ЦД) и Държавен хибриден частен облак (ДХЧО); 15. осигуряване на работоспособността и наличността на електронните услуги, предоставяни от споделените ресурси; 16. изгражда и поддържа среди за разработване и експлоатация на информационни системи; 17. участва в подготовката и провеждането на учения за използване на споделената КИИ при извънредно положение, военно положение или положение на война; 18. осигурява комуникационни услуги за целите на оповестяване и осигуряване на предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война; 19. осигурява защитата на КИИ от злонамерени и нерегламентирани действия срещу нея и подпомага потребителите на информационни ресурси, ползващи КИИ, за защита на техните ресурси; 20. планира и разпределя софтуерни лицензи, необходими за изграждане и техническа поддръжка на информационната инфраструктура на ДХЧО и за нуждите на МЕУ; 21. организира и провежда обучения на потребители на облачни услуги, предоставяни от ДХЧО; 22. поддържа регистър на инцидентите, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ, и уведомява Секторния екип за реагиране при инциденти с компютърната сигурност; 23. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) )) оказва помощ на място (по заявка на Секторния екип за реагиране при инциденти с компютърната сигурност по чл. 17, т. 4 ) при инциденти, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ; 24. поддържа и развива помощен контактен център за подпомагане потребителите на електронни услуги; 25. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) осигурява спазването на изискванията за мрежова и информационна сигурност в КИИ в системата на МЕУ; 26. разработва инструкции за ползване на комуникационно-информационните системи, изградени за предоставяне на облачни услуги, и осигуряване на тяхната защита от зловредни и нерегламентирани действия; 27. отговаря за техническата поддръжка и администрирането на споделените информационни ресурси на електронното управление, в т. ч. ресурсите, необходими за централизирана доставка на преносна среда за централизиран интернет за структурите на държавната администрация, и предоставя достъп до тях; 28. отговаря за експлоатацията, техническата поддръжка и развитието на ЕЕСМ на държавната администрация и центрове за данни за нуждите на пунктовете за управление във връзка с националната сигурност; 29. пренасочва и/или ескалира заявки от потребители на електронни услуги към съответните компетентни лица и/или институции за оказване на необходимата помощ; 30. осъществява денонощно оперативно наблюдение на комуникационно-информационните системи в системата на МЕУ; 31. регистрира и подпомага разрешаването на киберинциденти с информационни системи и инфраструктура в системата на МЕУ и уведомява своевременно компетентните лица за тях; 32. изготвя ежедневни доклади за наблюдаваните ресурси; 33. извършва месечни и при необходимост извънредни анализи на състоянието на наблюдаваните ресурси; 34. разработва стандартни оперативни процедури за наблюдение на ресурсите; 35. уведомява отговорните лица при прекъсване на услуги и на нормалното функциониране на отделни компоненти и системи за предприемане на съответните действия по предварително одобрени инструкции и списъци; 36. участва в учения и обучения, свързани с функциите на дирекцията; 37. разработва планове за действие и правила за въвеждането и развитието на споделените информационни ресурси на електронното управление; 38. разработва каталог на споделените ресурси и услуги в областта на ИКТ и разработва планове за действие за изпълнение и разширяване на предлагането на услуги в областта на ИКТ и за държавната администрация; 39. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги и споделени информационни ресурси на електронното управление; 40. планира и управлява ресурсите, включително персонала, необходим за предоставяне на споделени ресурси на електронното управление и услуги в областта на ИКТ; 41. извършва оценки за готовност на публичните администрации за преминаване към ДХЧО и разработва съответна стратегия и план за действие; 42. разработва методически указания за предоставяне на достъп до споделени ресурси; 43. разработва и въвежда стандарти и стандартизационни документи, свързани със споделените ресурси за държавните администрации, и методики за контрол на съответствието; 44. изготвя и актуализира правила за използване на споделената КИИ и правила, инструкции, указания, процедури, планове и други документи, свързани с поддържането, експлоатацията и развитието и; 45. определя изискванията и планиране на развитието на свързаността на центровете за данни към ЕЕСМ и интернет; 46.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) организира поддържането на информационната и комуникационната система и свързаност на Агенцията и на МЕУ и на вътрешната система за обмен на информация на Агенцията и на МЕУ; 47.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) оказва техническа помощ на служителите на Агенцията и на МЕУ при експлоатацията на системния и приложния софтуер. 48. (отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) 49. (изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) 50. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) (2) (Нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Чл. 16. (1) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор в областта на изграждането, поддръжката и експлоатацията на Съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на Единната електронна съобщителна мрежа на държавната администрация и за нуждите на националната сигурност: 1. координира използването на ЕЕСМ за нуждите на Интегрираната комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и привеждането и в степен на готовност за комуникационно-информационно осигуряване на въоръжените сили; 2. подпомага дирекция \"Киберсигурност\" в дейностите по повишаване нивото на киберсигурността на държавните органи и институции. (2) Главна дирекция \"Експлоатация\" осъществява дейности в областта на изграждането, поддръжката и експлоатацията на СОСП чрез: 1. Териториална дирекция \"Сердика\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Благоевград, Кюстендил, Софийска, София-град, Перник, Видин, Враца и Монтана; 2. Териториална дирекция \"Мизия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Варна, Велико Търново, Габрово, Добрич, Ловеч, Плевен, Разград, Русе, Шумен, Търговище и Силистра; 3. Териториална дирекция \"Тракия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Бургас, Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол. (3) Териториалните дирекции по ал. 2: 1. експлоатират, модернизират и поддържат в готовност СОСП и инсталираните мощности за военно време за осигуряване на електронни съобщения при бедствия по смисъла на Закона за защита при бедствия и при извънредно положение, военно положение или положение на война по смисъла на Закона за отбраната и въоръжените сили на Република България ; 2. организират поддържането на специални обекти за нуждите на отбраната и инсталираните за нуждите на отбраната мощности за военно време; 3. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по поддържане и експлоатация на ЕЕСМ и активното оборудване в защитени СОСП, включително строително-монтажни и демонтажни работи, както и необходимите профилактични и контролни измервания и настройки на пасивната инфраструктура на мрежата; 4. участват в дейностите по планиране и развитие на инженерно-техническите системи и съоръжения на Агенцията; 5. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по изграждане и поддържане на електронната съобщителна инфраструктура на Агенцията; 6. осъществяват дейности по осигуряване на предвидените електронни съобщения при бедствия и при извънредно положение, военно положение или положение на война съвместно с дирекция \"Оперативно наблюдение и поддръжка на системи\"; 7. участват в разработването и актуализирането на План за използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война; 8. поддържат в актуално състояние експлоатационно-техническата документация на електронната съобщителна инфраструктура, всички съоръжения и системи на СОСП; 9. подпомагат експлоатацията на пунктове за управление на централните и териториалните органи на изпълнителната власт и на органите на местното самоуправление и местната власт, разположени в териториалния обхват на дейност на дирекцията. (4) По отношение на инженерно-техническите системи Главна дирекция \"Експлоатация\": 1. планира, администрира и развива инженерно-техническите системи (ИТС) на Агенцията; 2. организира, координира и участва в строително-монтажни и ремонтно-възстановителни дейности; 3. обезпечава контрола върху дейностите по експлоатация и поддръжка на ИТС на защитените СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 4. разработва планове за развитие, подмяна и ремонт на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 5. планира и организира дейностите по обезпечаване на ИТС в СОСП и възлите на ЕЕСМ с необходимите материални ресурси и дълготрайни активи за осигуряване на експлоатационната им дейност; 6. разработва правила, инструкции и процедури за експлоатацията на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 7. осъществява координация и подпомага методически проекти и дейности, свързани с доставката и ползването на електроенергия; 8. организира воденето и актуализирането на паспортизацията на инженерно-техническите съоръжения в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 9. участва в разработването на план за използване на ИТС при извънредно положение, военно положение или положение на война; 10. отговаря за пожарната безопасност и осигурява функционирането и поддържането на системите за пожароизвестяване и пожарогасене в системата на МЕУ; 11. подпомага изпълнителния директор при осъществяване на дейности в областта на отбранително-мобилизационната подготовка. (5) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор, като: 1. изготвя становища при съгласуване на инвестиционни проекти и задания, свързани с комуникационните възли на ЕЕСМ и СОСП; 2. участва в планирането, проектирането, разработването и експлоатацията на Военновременната автоматизирана система за управление \"Електронно управление\", подсистема на Комплексната автоматизирана система (КАС) за управление при извънредно положение, военно положение или положение на война; 3. участва в разработването и изготвя технически спецификации и инвестиционни проекти, свързани с развитието на СОСП; 4. осъществява логистичното обслужване на Агенцията и териториалните и звена; 5. организира и контролира ремонтната дейност, техническото обслужване и доставката на машини, съоръжения и транспортни средства на Агенцията. 6. подпомага поддържането на имотите в системата на МЕУ, прилежащите площи към него и други помещения. Чл. 17. (Отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 18. Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. Чл. 19. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служители в някои от структурните звена на Агенцията с оглед на спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2. (4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на Агенцията. (5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г. ( * )) § 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г. (Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.) Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.) § 3. Постановлението влиза в сила от 31 август 2022 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 335 ОТ 20 ДЕКЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г. (ОБН. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 5. Дейността по отменените чл. 15, т. 48 и 49 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурена с 6 щатни бройки, преминава от Изпълнителна агенция \"Инфраструктура на електронното управление\" към администрацията на Министерския съвет. Служебните правоотношения на служителите на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. § 6. Компенсирани промени между бюджетите на Министерския съвет и Министерството на електронното управление, произтичащи от промените на числеността на администрацията на Министерския съвет и на Изпълнителна агенция \"Инфраструктура на електронното управление\", да се извършат по реда на Закона за публичните финанси и Закона за държавния бюджет на Република България за 2023 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 26 ОТ 9 АПРИЛ 2025 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 31 ОТ 2025 Г., В СИЛА ОТ 11.04.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 4. (1) Дейностите по отменения чл. 17 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурени със 7 щатни бройки, преминават от Изпълнителна агенция \"Инфраструктура на електронното управление\" към Министерството на електронното управление. (2) Служебните правоотношения на служителите на дирекция \"Киберсигурност\" на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към Министерството на електронното управление, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Изпълнителният директор на Изпълнителна агенция \"Инфраструктура на електронното управление\" извършва съответните промени в длъжностното разписание на агенцията в едномесечен срок от влизането в сила на постановлението . § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Численост на служителите в Изпълнителна агенция \"Инфраструктура на електронното управление\" - 346 щатни бройки (Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. ( * ) , изм.- ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) изпълнителен директор 1 заместник изпълнителен директор 1 звено по сигурността на информацията служител по мрежова и информационна сигурност длъжностно лице по защита на личните данни финансов контрольор главен секретар 5 1 1 1 1 Обща администрация дирекция \"Административно-правно и финансово обслужване\" 15 Специализирана администрация 320 дирекция \"Оперативно наблюдение и поддръжка на системи\" 116 Главна дирекция \"Експлоатация\" 204 (зал. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ИНФРАСТРУКТУРА НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\" В сила от 20.05.2022 г. Приет с ПМС № 89 от 19.05.2022 г. Обн. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 31 от 11 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала, броят и териториалният обхват на звената на Изпълнителна агенция \"Инфраструктура на електронно управление\", наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на електронното управление за изпълнение на държавната политика в областта на електронното управление и на държавната политика в областта на мрежовата и информационната сигурност. (2) Агенцията е юридическо лице със седалище гр. София и с адрес на управление гр. София, ул. \"Ген. Йосиф В. Гурко\" № 6. (3) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на електронното управление (МЕУ). (4) Агенцията изпълнява самостоятелно или съвместно с други органи или организации проекти и програми в областта на електронното управление и мрежовата и информационната сигурност. Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на електронното управление съгласувано с министър-председателя. (2) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор. (3) Трудовите правоотношения със заместник изпълнителния директор се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на електронното управление. (4) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор, а в случай на необходимост - от друг, определен с писмена заповед, служител на ръководна длъжност от Агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Изпълнителният директор на Агенцията: 1. подпомага министъра на електронното управление в областта на планирането и развитието на споделените ресурси на електронното управление по смисъла на Закона за електронното управление (ЗЕУ) , оперативното наблюдение и поддръжка на системи, като: а) организира дейности по развитие и поддръжка на информационни системи и регистри; б) съблюдава нивото на качеството и организира прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми за централните компоненти на електронното управление, свързани с предоставянето на услуги; в) организира реализацията на служебен обмен на данни между регистри в държавната администрация, както и дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането му; г) организира поддръжката и развитието на Единния портал за достъп до електронни услуги и хранилището за електронни формуляри за заявяване на електронни административни услуги; д) осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление; е) осигурява планирането, изграждането, експлоатацията, поддръжката и администрирането в режим 24/7/365 на споделените информационни ресурси по ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни, Държавен хибриден частен облак (ДХЧО); ж) изпълнява дейности, свързани с използване на споделените информационни ресурси, и осигурява предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война; з) осигурява наблюдението на комуникационно-информационните системи в системата на МЕУ; 2. подпомага министъра на електронното управление в областта на изграждането, поддръжката и експлоатацията на съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на ЕЕСМ на държавната администрация, и за нуждите на националната сигурност; 3. подпомага министъра на електронното управление в областта на мрежовата и информационната сигурност и киберсигурността, като: а) организира изпълнението на функциите на звено за контакт по въпроси, свързани с мрежовата и информационната сигурност, на национално ниво и по оперативни въпроси на международно ниво; б) организира изпълнението на функцията на Национален екип за реагиране при инциденти в компютърната сигурност (нЕРИКС; nCSIRT); в) организира изпълнението на функциите на Секторен екип за реагиране при инциденти в компютърната сигурност за административните органи и субектите по чл. 4, ал. 1, т. 3 и 4 от ЗКС ; г) координира и управлява инциденти, уязвимости и данни, събрани при анализ на инциденти, свързани с кибератаки; д) участва в процесите на планиране, подготовка и провеждане на международни и национални учения в областта на мрежовата и информационната сигурност; е) организира дейностите по наблюдението и анализа на националното киберпространство; ж) организира изпълнението на функцията на оперативен център за информационна сигурност (Security Operations Center (SOC); 4. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги; 5. подпомага министъра на електронното управление при изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление; 6. подпомага министъра на електронното управление при изпълнение на правомощията съгласно Закона за електронните съобщения и Закона за отбраната и въоръжените сили на Република България по отношение на използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и осигуряване на електронни съобщения при обявяване на военно положение, положение на война или извънредно положение; 7. представлява, ръководи, координира, контролира и носи отговорност за осъществяването на цялостната дейност на Агенцията, както и за връзките и с други административни органи и организации; 8. планира, разпределя и контролира използването на предоставените на Агенцията финансови и материални ресурси; 9. изготвя проекти на програми и проекти за развитие на електронното управление, мрежовата и информационната сигурност и ги предлага за утвърждаване от министъра на електронното управление; 10. издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на Агенцията, в рамките на своята компетентност; 11. представя на министъра на електронното управление за утвърждаване проект на годишен план за действие на Агенцията и проект на бюджет на Агенцията; 12. представя на министъра на електронното управление текущи и годишни отчети за дейността на Агенцията; 13. представя на министъра на електронното управление периодични и годишни отчети за изпълнението на бюджета на Агенцията; 14. дава становища по проекти на нормативни актове, отнасящи се до дейността на Агенцията; 15. сключва договори, свързани с осъществяване на дейността на Агенцията, в рамките на предоставените му правомощия; 16. изпълнява функциите на орган по назначаването по Закона за държавния служител и по Кодекса на труда по отношение на служителите в Агенцията; 17. утвърждава длъжностното разписание в Агенцията; 18. сформира екипи, работни групи и комисии за изпълнение на задачи на Агенцията; 19. изпълнява и други функции, възложени му със закон, с друг нормативен акт или със заповед на министъра на електронното управление. (2) Изпълнителният директор осъществява контакти и сътрудничи с държавни органи, национално представителни организации, неправителствени организации, както и с международни организации и институции. (3) Изпълнителният директор определя и организира информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията. (4) Изпълнителният директор определя със заповед функции и делегира правомощия на заместник изпълнителния директор. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 5. (1) (Изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Структурата на Агенцията включва обща администрация, организирана в една дирекция, и специализирана администрация, организирана в Главна дирекция с териториални звена към нея и една дирекция. (2) Общата численост на персонала на Агенцията е посочена в приложението . (3) Обхватът на териториалните поделения в рамките на Главната дирекция по ал. 1, техните седалища и числеността на персонала в тях се определят от изпълнителния директор на Агенцията. Раздел II. Главен секретар Чл. 6. (1) Административното ръководство на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. подпомага изпълнителния директор при осъществяването на правомощията му; 2. отговаря за изготвяне на ежегодните цели на Агенцията и публикуването им след утвърждаване от изпълнителния директор; 3. организира процеса по оценяване на изпълнението на служителите в Агенцията; 4. утвърждава длъжностните характеристики на служителите в Агенцията; 5. организира разпределението на задачите между административните звена в Агенцията и осъществява общия контрол по изпълнението им; 6. утвърждава вътрешни правила за организацията на административното обслужване в Агенцията; 7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 8. ръководи, контролира и отговаря за работата с документите и за съхраняването им; 9. координира и отговаря за изготвянето на годишния отчет за дейността на Агенцията; 10. отговаря за подготовката и съгласуването по възникването, изменението и прекратяването на служебните правоотношения, както и за сключването, изменението и прекратяването на трудовите правоотношения; 11. отговаря за изготвянето и контролира изпълнението на заповедите на изпълнителния директор; 12. координира оперативното взаимодействие с администрацията на МЕУ и с другите органи на изпълнителната власт и с юридически лица; 13. представлява Агенцията в случаите, когато е изрично упълномощен от изпълнителния директор; 14. изпълнява и други задачи, възложени с писмена заповед от изпълнителния директор. Раздел III. Звено по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни Чл. 7. (1) Ръководителят на звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му. (2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за неговото изпълнение; 4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация; 6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица; 7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация; 8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация; 9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения; 10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 11. следи за правилното определяне нивото на класификация на информацията в Агенцията; 12. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация. Чл. 8. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на мрежовата и информационната сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на Агенцията; 2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност; 3. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност; 4. периодично (най-малко веднъж на тримесечие) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор; 5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите; 6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 10. следи за актуализиране на използвания софтуер и фърмуер; 11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност. (2) В изпълнение на функциите по ал. 1 звеното работи съвместно с Главна дирекция \"Експлоатация\", дирекция \"Оперативно наблюдение и поддръжка на системи\" и дирекция \"Киберсигурност\". Чл. 9. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (OJ, L 119, 4.5.2016). (2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в Агенцията; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в Агенцията в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни. Раздел IV. Финансов контрольор Чл. 10. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор. (2) Финансовият контрольор извършва необходимите проверки и осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на Агенцията съгласно Закона за финансовото управление и контрол в публичния сектор . (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел V. Обща администрация Чл. 11. Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\". Чл. 12. (1) (Предишен текст на чл. 12  - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дирекция \"Административно-правно и финансово обслужване\": 1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в Агенцията; 2. изготвя и актуализира длъжностното и поименното разписание на Агенцията; 3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите; 4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в Агенцията; 5. оказва правна помощ на изпълнителния директор и на административните звена на Агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси; 6. осъществява процесуалното представителство пред съдилищата и други институции; 7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на Агенцията, както и дава становища по проекти на нормативни актове; 8. изготвя и/или съгласува проекти на договори, заповеди и други актове и документи, които са свързани с дейността на Агенцията; 9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки; 10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ; 11. планира, разпределя и администрира предоставените бюджетни средства на Агенцията; 12. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи; 13. разработва проект на годишен отчет и бюджетна прогноза на Агенцията; 14. изготвя общия годишен финансов отчет на Агенцията; 15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет; 16. отговаря за управлението на собствеността на Агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на Агенцията; 17. осъществява материално-техническото обслужване на дейността на Агенцията; 18. извършва транспортното обслужване на Агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво; 19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби; 20. организира и осъществява деловодната и архивната дейност в Агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд. (2)  (Нова - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дейностите по ал. 1, свързани с текущо счетоводно отчитане, управление цикъла на обществените поръчки, административно обслужване и управление на човешките ресурси, се осъществяват от МЕУ като споделени услуги. Редът и начинът на изпълнение на дейностите като споделени услуги се определят със заповед на министъра на електронното управление. Раздел VI. Специализирана администрация Чл. 13. Специализираната администрация е организирана във: 1. дирекция \"Оперативно наблюдение и поддръжка на системи\"; 2. Главна дирекция \"Експлоатация\". 3. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Чл. 14. Административните звена на Агенцията съобразно функционалната си компетентност участват в изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление. Чл. 15. (Предишен текст на чл. 15 - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., предишна ал. 1 - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Дирекция \"Оперативно наблюдение и поддръжка на системи\" подпомага изпълнителния директор на Агенцията, като изпълнява следните функции: 1. участва в дейностите по интеграция на ресурсите на електронното управление с информационните системи на лицата по чл. 1, ал. 1 от ЗЕУ ; 2. осигурява интеграцията на ресурсите на електронното управление с тези на държавите - членки на Европейския съюз; 3. развива и поддържа информационните системи и регистри по Закона за електронното управление ; 4. изпълнява дейностите по прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми, свързани с централизирано предоставяне на електронни административни услуги и/или електронни услуги във връзка с тях; 5. изпълнява дейностите по реализация на служебен обмен на данни между регистри в държавната администрация; 6. изпълнява дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането им; 7. поддържа и подпомага развитието на публично национално хранилище и система за контрол на версиите на изходния програмен код и техническата документация на разработчиците на информационни системи в администрациите; 8. поддържа и подпомага развитието на Единния портал за достъп до електронни услуги и хранилище за електронни формуляри за заявяване на електронни административни услуги в съответствие с единния модел за заявяване, заплащане и предоставяне на електронни административни услуги; 9. съблюдава нивото на качеството на обслужване на свързаните с електронното управление централни компоненти на електронното управление, свързани с предоставяне на услуги; 10. осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление; 11. изгражда, поддържа и администрира тестови среди; 12. разработва оперативни процедури за денонощно наблюдение на параметри на информационни системи на Агенцията, свързани с функционалности по отношение предоставянето на електронни административни услуги; 13. реализира дейностите по технологичната реализация на служебен обмен на данни между регистри и предоставянето на вътрешни електронни административни услуги между лицата по чл. 1 от ЗЕУ ; 14. изгражда, проектира, експлоатира, поддържа и администрира в режим 24/7/365 споделените информационни ресурси на електронното управление по смисъла на ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни (ЦД) и Държавен хибриден частен облак (ДХЧО); 15. осигуряване на работоспособността и наличността на електронните услуги, предоставяни от споделените ресурси; 16. изгражда и поддържа среди за разработване и експлоатация на информационни системи; 17. участва в подготовката и провеждането на учения за използване на споделената КИИ при извънредно положение, военно положение или положение на война; 18. осигурява комуникационни услуги за целите на оповестяване и осигуряване на предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война; 19. осигурява защитата на КИИ от злонамерени и нерегламентирани действия срещу нея и подпомага потребителите на информационни ресурси, ползващи КИИ, за защита на техните ресурси; 20. планира и разпределя софтуерни лицензи, необходими за изграждане и техническа поддръжка на информационната инфраструктура на ДХЧО и за нуждите на МЕУ; 21. организира и провежда обучения на потребители на облачни услуги, предоставяни от ДХЧО; 22. поддържа регистър на инцидентите, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ, и уведомява Секторния екип за реагиране при инциденти с компютърната сигурност; 23. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) )) оказва помощ на място (по заявка на Секторния екип за реагиране при инциденти с компютърната сигурност по чл. 17, т. 4 ) при инциденти, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ; 24. поддържа и развива помощен контактен център за подпомагане потребителите на електронни услуги; 25. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) осигурява спазването на изискванията за мрежова и информационна сигурност в КИИ в системата на МЕУ; 26. разработва инструкции за ползване на комуникационно-информационните системи, изградени за предоставяне на облачни услуги, и осигуряване на тяхната защита от зловредни и нерегламентирани действия; 27. отговаря за техническата поддръжка и администрирането на споделените информационни ресурси на електронното управление, в т. ч. ресурсите, необходими за централизирана доставка на преносна среда за централизиран интернет за структурите на държавната администрация, и предоставя достъп до тях; 28. отговаря за експлоатацията, техническата поддръжка и развитието на ЕЕСМ на държавната администрация и центрове за данни за нуждите на пунктовете за управление във връзка с националната сигурност; 29. пренасочва и/или ескалира заявки от потребители на електронни услуги към съответните компетентни лица и/или институции за оказване на необходимата помощ; 30. осъществява денонощно оперативно наблюдение на комуникационно-информационните системи в системата на МЕУ; 31. регистрира и подпомага разрешаването на киберинциденти с информационни системи и инфраструктура в системата на МЕУ и уведомява своевременно компетентните лица за тях; 32. изготвя ежедневни доклади за наблюдаваните ресурси; 33. извършва месечни и при необходимост извънредни анализи на състоянието на наблюдаваните ресурси; 34. разработва стандартни оперативни процедури за наблюдение на ресурсите; 35. уведомява отговорните лица при прекъсване на услуги и на нормалното функциониране на отделни компоненти и системи за предприемане на съответните действия по предварително одобрени инструкции и списъци; 36. участва в учения и обучения, свързани с функциите на дирекцията; 37. разработва планове за действие и правила за въвеждането и развитието на споделените информационни ресурси на електронното управление; 38. разработва каталог на споделените ресурси и услуги в областта на ИКТ и разработва планове за действие за изпълнение и разширяване на предлагането на услуги в областта на ИКТ и за държавната администрация; 39. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги и споделени информационни ресурси на електронното управление; 40. планира и управлява ресурсите, включително персонала, необходим за предоставяне на споделени ресурси на електронното управление и услуги в областта на ИКТ; 41. извършва оценки за готовност на публичните администрации за преминаване към ДХЧО и разработва съответна стратегия и план за действие; 42. разработва методически указания за предоставяне на достъп до споделени ресурси; 43. разработва и въвежда стандарти и стандартизационни документи, свързани със споделените ресурси за държавните администрации, и методики за контрол на съответствието; 44. изготвя и актуализира правила за използване на споделената КИИ и правила, инструкции, указания, процедури, планове и други документи, свързани с поддържането, експлоатацията и развитието и; 45. определя изискванията и планиране на развитието на свързаността на центровете за данни към ЕЕСМ и интернет; 46.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) организира поддържането на информационната и комуникационната система и свързаност на Агенцията и на МЕУ и на вътрешната система за обмен на информация на Агенцията и на МЕУ; 47.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) оказва техническа помощ на служителите на Агенцията и на МЕУ при експлоатацията на системния и приложния софтуер. 48. (отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) 49. (изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) 50. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) (2) (Нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Чл. 16. (1) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор в областта на изграждането, поддръжката и експлоатацията на Съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на Единната електронна съобщителна мрежа на държавната администрация и за нуждите на националната сигурност: 1. координира използването на ЕЕСМ за нуждите на Интегрираната комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и привеждането и в степен на готовност за комуникационно-информационно осигуряване на въоръжените сили; 2. подпомага дирекция \"Киберсигурност\" в дейностите по повишаване нивото на киберсигурността на държавните органи и институции. (2) Главна дирекция \"Експлоатация\" осъществява дейности в областта на изграждането, поддръжката и експлоатацията на СОСП чрез: 1. Териториална дирекция \"Сердика\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Благоевград, Кюстендил, Софийска, София-град, Перник, Видин, Враца и Монтана; 2. Териториална дирекция \"Мизия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Варна, Велико Търново, Габрово, Добрич, Ловеч, Плевен, Разград, Русе, Шумен, Търговище и Силистра; 3. Териториална дирекция \"Тракия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Бургас, Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол. (3) Териториалните дирекции по ал. 2: 1. експлоатират, модернизират и поддържат в готовност СОСП и инсталираните мощности за военно време за осигуряване на електронни съобщения при бедствия по смисъла на Закона за защита при бедствия и при извънредно положение, военно положение или положение на война по смисъла на Закона за отбраната и въоръжените сили на Република България ; 2. организират поддържането на специални обекти за нуждите на отбраната и инсталираните за нуждите на отбраната мощности за военно време; 3. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по поддържане и експлоатация на ЕЕСМ и активното оборудване в защитени СОСП, включително строително-монтажни и демонтажни работи, както и необходимите профилактични и контролни измервания и настройки на пасивната инфраструктура на мрежата; 4. участват в дейностите по планиране и развитие на инженерно-техническите системи и съоръжения на Агенцията; 5. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по изграждане и поддържане на електронната съобщителна инфраструктура на Агенцията; 6. осъществяват дейности по осигуряване на предвидените електронни съобщения при бедствия и при извънредно положение, военно положение или положение на война съвместно с дирекция \"Оперативно наблюдение и поддръжка на системи\"; 7. участват в разработването и актуализирането на План за използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война; 8. поддържат в актуално състояние експлоатационно-техническата документация на електронната съобщителна инфраструктура, всички съоръжения и системи на СОСП; 9. подпомагат експлоатацията на пунктове за управление на централните и териториалните органи на изпълнителната власт и на органите на местното самоуправление и местната власт, разположени в териториалния обхват на дейност на дирекцията. (4) По отношение на инженерно-техническите системи Главна дирекция \"Експлоатация\": 1. планира, администрира и развива инженерно-техническите системи (ИТС) на Агенцията; 2. организира, координира и участва в строително-монтажни и ремонтно-възстановителни дейности; 3. обезпечава контрола върху дейностите по експлоатация и поддръжка на ИТС на защитените СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 4. разработва планове за развитие, подмяна и ремонт на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 5. планира и организира дейностите по обезпечаване на ИТС в СОСП и възлите на ЕЕСМ с необходимите материални ресурси и дълготрайни активи за осигуряване на експлоатационната им дейност; 6. разработва правила, инструкции и процедури за експлоатацията на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 7. осъществява координация и подпомага методически проекти и дейности, свързани с доставката и ползването на електроенергия; 8. организира воденето и актуализирането на паспортизацията на инженерно-техническите съоръжения в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 9. участва в разработването на план за използване на ИТС при извънредно положение, военно положение или положение на война; 10. отговаря за пожарната безопасност и осигурява функционирането и поддържането на системите за пожароизвестяване и пожарогасене в системата на МЕУ; 11. подпомага изпълнителния директор при осъществяване на дейности в областта на отбранително-мобилизационната подготовка. (5) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор, като: 1. изготвя становища при съгласуване на инвестиционни проекти и задания, свързани с комуникационните възли на ЕЕСМ и СОСП; 2. участва в планирането, проектирането, разработването и експлоатацията на Военновременната автоматизирана система за управление \"Електронно управление\", подсистема на Комплексната автоматизирана система (КАС) за управление при извънредно положение, военно положение или положение на война; 3. участва в разработването и изготвя технически спецификации и инвестиционни проекти, свързани с развитието на СОСП; 4. осъществява логистичното обслужване на Агенцията и териториалните и звена; 5. организира и контролира ремонтната дейност, техническото обслужване и доставката на машини, съоръжения и транспортни средства на Агенцията. 6. подпомага поддържането на имотите в системата на МЕУ, прилежащите площи към него и други помещения. Чл. 17. (Отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 18. Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. Чл. 19. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служители в някои от структурните звена на Агенцията с оглед на спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2. (4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на Агенцията. (5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г. ( * )) § 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г. (Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.) Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.) § 3. Постановлението влиза в сила от 31 август 2022 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 335 ОТ 20 ДЕКЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г. (ОБН. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 5. Дейността по отменените чл. 15, т. 48 и 49 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурена с 6 щатни бройки, преминава от Изпълнителна агенция \"Инфраструктура на електронното управление\" към администрацията на Министерския съвет. Служебните правоотношения на служителите на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. § 6. Компенсирани промени между бюджетите на Министерския съвет и Министерството на електронното управление, произтичащи от промените на числеността на администрацията на Министерския съвет и на Изпълнителна агенция \"Инфраструктура на електронното управление\", да се извършат по реда на Закона за публичните финанси и Закона за държавния бюджет на Република България за 2023 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 26 ОТ 9 АПРИЛ 2025 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 31 ОТ 2025 Г., В СИЛА ОТ 11.04.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 4. (1) Дейностите по отменения чл. 17 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурени със 7 щатни бройки, преминават от Изпълнителна агенция \"Инфраструктура на електронното управление\" към Министерството на електронното управление. (2) Служебните правоотношения на служителите на дирекция \"Киберсигурност\" на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към Министерството на електронното управление, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Изпълнителният директор на Изпълнителна агенция \"Инфраструктура на електронното управление\" извършва съответните промени в длъжностното разписание на агенцията в едномесечен срок от влизането в сила на постановлението . § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Численост на служителите в Изпълнителна агенция \"Инфраструктура на електронното управление\" - 346 щатни бройки (Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. ( * ) , изм.- ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) изпълнителен директор 1 заместник изпълнителен директор 1 звено по сигурността на информацията служител по мрежова и информационна сигурност длъжностно лице по защита на личните данни финансов контрольор главен секретар 5 1 1 1 1 Обща администрация дирекция \"Административно-правно и финансово обслужване\" 15 Специализирана администрация 320 дирекция \"Оперативно наблюдение и поддръжка на системи\" 116 Главна дирекция \"Експлоатация\" 204 (зал. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ИНФРАСТРУКТУРА НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ИНФРАСТРУКТУРА НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\"\n\nВ сила от 20.05.2022 г.\n\nПриет с ПМС № 89 от 19.05.2022 г.\n\nОбн. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 31 от 11 Април 2025г.\n\nОбн. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 31 от 11 Април 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала, броят и териториалният обхват на звената на Изпълнителна агенция \"Инфраструктура на електронно управление\", наричана по-нататък \"Агенцията\".\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала, броят и териториалният обхват на звената на Изпълнителна агенция \"Инфраструктура на електронно управление\", наричана по-нататък \"Агенцията\".\n\nЧл. 2. (1) Агенцията е администрация към министъра на електронното управление за изпълнение на държавната политика в областта на електронното управление и на държавната политика в областта на мрежовата и информационната сигурност. (2) Агенцията е юридическо лице със седалище гр. София и с адрес на управление гр. София, ул. \"Ген. Йосиф В. Гурко\" № 6. (3) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на електронното управление (МЕУ). (4) Агенцията изпълнява самостоятелно или съвместно с други органи или организации проекти и програми в областта на електронното управление и мрежовата и информационната сигурност.\n\nЧл. 2. (1) Агенцията е администрация към министъра на електронното управление за изпълнение на държавната политика в областта на електронното управление и на държавната политика в областта на мрежовата и информационната сигурност.\n\n(2) Агенцията е юридическо лице със седалище гр. София и с адрес на управление гр. София, ул. \"Ген. Йосиф В. Гурко\" № 6.\n\n(3) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на електронното управление (МЕУ).\n\n(4) Агенцията изпълнява самостоятелно или съвместно с други органи или организации проекти и програми в областта на електронното управление и мрежовата и информационната сигурност.\n\nЧл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на електронното управление съгласувано с министър-председателя. (2) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор. (3) Трудовите правоотношения със заместник изпълнителния директор се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на електронното управление. (4) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор, а в случай на необходимост - от друг, определен с писмена заповед, служител на ръководна длъжност от Агенцията.\n\nЧл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор. Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на електронното управление съгласувано с министър-председателя.\n\n(2) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор.\n\n(3) Трудовите правоотношения със заместник изпълнителния директор се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на електронното управление.\n\n(4) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор, а в случай на необходимост - от друг, определен с писмена заповед, служител на ръководна длъжност от Агенцията.\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nЧл. 4. (1) Изпълнителният директор на Агенцията: 1. подпомага министъра на електронното управление в областта на планирането и развитието на споделените ресурси на електронното управление по смисъла на Закона за електронното управление (ЗЕУ) , оперативното наблюдение и поддръжка на системи, като: а) организира дейности по развитие и поддръжка на информационни системи и регистри; б) съблюдава нивото на качеството и организира прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми за централните компоненти на електронното управление, свързани с предоставянето на услуги; в) организира реализацията на служебен обмен на данни между регистри в държавната администрация, както и дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането му; г) организира поддръжката и развитието на Единния портал за достъп до електронни услуги и хранилището за електронни формуляри за заявяване на електронни административни услуги; д) осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление; е) осигурява планирането, изграждането, експлоатацията, поддръжката и администрирането в режим 24/7/365 на споделените информационни ресурси по ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни, Държавен хибриден частен облак (ДХЧО); ж) изпълнява дейности, свързани с използване на споделените информационни ресурси, и осигурява предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война; з) осигурява наблюдението на комуникационно-информационните системи в системата на МЕУ; 2. подпомага министъра на електронното управление в областта на изграждането, поддръжката и експлоатацията на съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на ЕЕСМ на държавната администрация, и за нуждите на националната сигурност; 3. подпомага министъра на електронното управление в областта на мрежовата и информационната сигурност и киберсигурността, като: а) организира изпълнението на функциите на звено за контакт по въпроси, свързани с мрежовата и информационната сигурност, на национално ниво и по оперативни въпроси на международно ниво; б) организира изпълнението на функцията на Национален екип за реагиране при инциденти в компютърната сигурност (нЕРИКС; nCSIRT); в) организира изпълнението на функциите на Секторен екип за реагиране при инциденти в компютърната сигурност за административните органи и субектите по чл. 4, ал. 1, т. 3 и 4 от ЗКС ; г) координира и управлява инциденти, уязвимости и данни, събрани при анализ на инциденти, свързани с кибератаки; д) участва в процесите на планиране, подготовка и провеждане на международни и национални учения в областта на мрежовата и информационната сигурност; е) организира дейностите по наблюдението и анализа на националното киберпространство; ж) организира изпълнението на функцията на оперативен център за информационна сигурност (Security Operations Center (SOC); 4. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги; 5. подпомага министъра на електронното управление при изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление; 6. подпомага министъра на електронното управление при изпълнение на правомощията съгласно Закона за електронните съобщения и Закона за отбраната и въоръжените сили на Република България по отношение на използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и осигуряване на електронни съобщения при обявяване на военно положение, положение на война или извънредно положение; 7. представлява, ръководи, координира, контролира и носи отговорност за осъществяването на цялостната дейност на Агенцията, както и за връзките и с други административни органи и организации; 8. планира, разпределя и контролира използването на предоставените на Агенцията финансови и материални ресурси; 9. изготвя проекти на програми и проекти за развитие на електронното управление, мрежовата и информационната сигурност и ги предлага за утвърждаване от министъра на електронното управление; 10. издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на Агенцията, в рамките на своята компетентност; 11. представя на министъра на електронното управление за утвърждаване проект на годишен план за действие на Агенцията и проект на бюджет на Агенцията; 12. представя на министъра на електронното управление текущи и годишни отчети за дейността на Агенцията; 13. представя на министъра на електронното управление периодични и годишни отчети за изпълнението на бюджета на Агенцията; 14. дава становища по проекти на нормативни актове, отнасящи се до дейността на Агенцията; 15. сключва договори, свързани с осъществяване на дейността на Агенцията, в рамките на предоставените му правомощия; 16. изпълнява функциите на орган по назначаването по Закона за държавния служител и по Кодекса на труда по отношение на служителите в Агенцията; 17. утвърждава длъжностното разписание в Агенцията; 18. сформира екипи, работни групи и комисии за изпълнение на задачи на Агенцията; 19. изпълнява и други функции, възложени му със закон, с друг нормативен акт или със заповед на министъра на електронното управление. (2) Изпълнителният директор осъществява контакти и сътрудничи с държавни органи, национално представителни организации, неправителствени организации, както и с международни организации и институции. (3) Изпълнителният директор определя и организира информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията. (4) Изпълнителният директор определя със заповед функции и делегира правомощия на заместник изпълнителния директор.\n\nЧл. 4. (1) Изпълнителният директор на Агенцията:\n\n1. подпомага министъра на електронното управление в областта на планирането и развитието на споделените ресурси на електронното управление по смисъла на Закона за електронното управление (ЗЕУ) , оперативното наблюдение и поддръжка на системи, като:\n\nа) организира дейности по развитие и поддръжка на информационни системи и регистри;\n\nб) съблюдава нивото на качеството и организира прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми за централните компоненти на електронното управление, свързани с предоставянето на услуги;\n\nв) организира реализацията на служебен обмен на данни между регистри в държавната администрация, както и дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането му;\n\nг) организира поддръжката и развитието на Единния портал за достъп до електронни услуги и хранилището за електронни формуляри за заявяване на електронни административни услуги;\n\nд) осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление;\n\nе) осигурява планирането, изграждането, експлоатацията, поддръжката и администрирането в режим 24/7/365 на споделените информационни ресурси по ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни, Държавен хибриден частен облак (ДХЧО);\n\nж) изпълнява дейности, свързани с използване на споделените информационни ресурси, и осигурява предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война;\n\nз) осигурява наблюдението на комуникационно-информационните системи в системата на МЕУ;\n\n2. подпомага министъра на електронното управление в областта на изграждането, поддръжката и експлоатацията на съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на ЕЕСМ на държавната администрация, и за нуждите на националната сигурност;\n\n3. подпомага министъра на електронното управление в областта на мрежовата и информационната сигурност и киберсигурността, като:\n\nа) организира изпълнението на функциите на звено за контакт по въпроси, свързани с мрежовата и информационната сигурност, на национално ниво и по оперативни въпроси на международно ниво;\n\nб) организира изпълнението на функцията на Национален екип за реагиране при инциденти в компютърната сигурност (нЕРИКС; nCSIRT);\n\nв) организира изпълнението на функциите на Секторен екип за реагиране при инциденти в компютърната сигурност за административните органи и субектите по чл. 4, ал. 1, т. 3 и 4 от ЗКС ;\n\nг) координира и управлява инциденти, уязвимости и данни, събрани при анализ на инциденти, свързани с кибератаки;\n\nд) участва в процесите на планиране, подготовка и провеждане на международни и национални учения в областта на мрежовата и информационната сигурност;\n\nе) организира дейностите по наблюдението и анализа на националното киберпространство;\n\nж) организира изпълнението на функцията на оперативен център за информационна сигурност (Security Operations Center (SOC);\n\n4. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги;\n\n5. подпомага министъра на електронното управление при изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление;\n\n6. подпомага министъра на електронното управление при изпълнение на правомощията съгласно Закона за електронните съобщения и Закона за отбраната и въоръжените сили на Република България по отношение на използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и осигуряване на електронни съобщения при обявяване на военно положение, положение на война или извънредно положение;\n\n7. представлява, ръководи, координира, контролира и носи отговорност за осъществяването на цялостната дейност на Агенцията, както и за връзките и с други административни органи и организации;\n\n8. планира, разпределя и контролира използването на предоставените на Агенцията финансови и материални ресурси;\n\n9. изготвя проекти на програми и проекти за развитие на електронното управление, мрежовата и информационната сигурност и ги предлага за утвърждаване от министъра на електронното управление;\n\n10. издава индивидуални административни актове, свързани с развитието на дейностите и организацията на работа на Агенцията, в рамките на своята компетентност;\n\n11. представя на министъра на електронното управление за утвърждаване проект на годишен план за действие на Агенцията и проект на бюджет на Агенцията;\n\n12. представя на министъра на електронното управление текущи и годишни отчети за дейността на Агенцията;\n\n13. представя на министъра на електронното управление периодични и годишни отчети за изпълнението на бюджета на Агенцията;\n\n14. дава становища по проекти на нормативни актове, отнасящи се до дейността на Агенцията;\n\n15. сключва договори, свързани с осъществяване на дейността на Агенцията, в рамките на предоставените му правомощия;\n\n16. изпълнява функциите на орган по назначаването по Закона за държавния служител и по Кодекса на труда по отношение на служителите в Агенцията;\n\n17. утвърждава длъжностното разписание в Агенцията;\n\n18. сформира екипи, работни групи и комисии за изпълнение на задачи на Агенцията;\n\n19. изпълнява и други функции, възложени му със закон, с друг нормативен акт или със заповед на министъра на електронното управление.\n\n(2) Изпълнителният директор осъществява контакти и сътрудничи с държавни органи, национално представителни организации, неправителствени организации, както и с международни организации и институции.\n\n(3) Изпълнителният директор определя и организира информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията.\n\n(4) Изпълнителният директор определя със заповед функции и делегира правомощия на заместник изпълнителния директор.\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 5. (1) (Изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Структурата на Агенцията включва обща администрация, организирана в една дирекция, и специализирана администрация, организирана в Главна дирекция с териториални звена към нея и една дирекция. (2) Общата численост на персонала на Агенцията е посочена в приложението . (3) Обхватът на териториалните поделения в рамките на Главната дирекция по ал. 1, техните седалища и числеността на персонала в тях се определят от изпълнителния директор на Агенцията.\n\nЧл. 5. (1) (Изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Структурата на Агенцията включва обща администрация, организирана в една дирекция, и специализирана администрация, организирана в Главна дирекция с териториални звена към нея и една дирекция.\n\n(2) Общата численост на персонала на Агенцията е посочена в приложението .\n\n(3) Обхватът на териториалните поделения в рамките на Главната дирекция по ал. 1, техните седалища и числеността на персонала в тях се определят от изпълнителния директор на Агенцията.\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 6. (1) Административното ръководство на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. подпомага изпълнителния директор при осъществяването на правомощията му; 2. отговаря за изготвяне на ежегодните цели на Агенцията и публикуването им след утвърждаване от изпълнителния директор; 3. организира процеса по оценяване на изпълнението на служителите в Агенцията; 4. утвърждава длъжностните характеристики на служителите в Агенцията; 5. организира разпределението на задачите между административните звена в Агенцията и осъществява общия контрол по изпълнението им; 6. утвърждава вътрешни правила за организацията на административното обслужване в Агенцията; 7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ; 8. ръководи, контролира и отговаря за работата с документите и за съхраняването им; 9. координира и отговаря за изготвянето на годишния отчет за дейността на Агенцията; 10. отговаря за подготовката и съгласуването по възникването, изменението и прекратяването на служебните правоотношения, както и за сключването, изменението и прекратяването на трудовите правоотношения; 11. отговаря за изготвянето и контролира изпълнението на заповедите на изпълнителния директор; 12. координира оперативното взаимодействие с администрацията на МЕУ и с другите органи на изпълнителната власт и с юридически лица; 13. представлява Агенцията в случаите, когато е изрично упълномощен от изпълнителния директор; 14. изпълнява и други задачи, възложени с писмена заповед от изпълнителния директор.\n\nЧл. 6. (1) Административното ръководство на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор.\n\n(2) Главният секретар:\n\n1. подпомага изпълнителния директор при осъществяването на правомощията му;\n\n2. отговаря за изготвяне на ежегодните цели на Агенцията и публикуването им след утвърждаване от изпълнителния директор;\n\n3. организира процеса по оценяване на изпълнението на служителите в Агенцията;\n\n4. утвърждава длъжностните характеристики на служителите в Агенцията;\n\n5. организира разпределението на задачите между административните звена в Агенцията и осъществява общия контрол по изпълнението им;\n\n6. утвърждава вътрешни правила за организацията на административното обслужване в Агенцията;\n\n7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс ;\n\n8. ръководи, контролира и отговаря за работата с документите и за съхраняването им;\n\n9. координира и отговаря за изготвянето на годишния отчет за дейността на Агенцията;\n\n10. отговаря за подготовката и съгласуването по възникването, изменението и прекратяването на служебните правоотношения, както и за сключването, изменението и прекратяването на трудовите правоотношения;\n\n11. отговаря за изготвянето и контролира изпълнението на заповедите на изпълнителния директор;\n\n12. координира оперативното взаимодействие с администрацията на МЕУ и с другите органи на изпълнителната власт и с юридически лица;\n\n13. представлява Агенцията в случаите, когато е изрично упълномощен от изпълнителния директор;\n\n14. изпълнява и други задачи, възложени с писмена заповед от изпълнителния директор.\n\nРаздел III. Звено по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни\n\nРаздел III. Звено по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни\n\nЧл. 7. (1) Ръководителят на звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му. (2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за неговото изпълнение; 4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация; 6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица; 7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация; 8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация; 9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения; 10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 11. следи за правилното определяне нивото на класификация на информацията в Агенцията; 12. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация.\n\nЧл. 7. (1) Ръководителят на звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му.\n\n(2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на сигурността на информацията:\n\n1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация;\n\n2. прилага правилата относно видовете защита на класифицираната информация;\n\n3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за неговото изпълнение;\n\n4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение;\n\n5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация;\n\n6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица;\n\n7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация;\n\n8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация;\n\n9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения;\n\n10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ;\n\n11. следи за правилното определяне нивото на класификация на информацията в Агенцията;\n\n12. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация.\n\nЧл. 8. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на мрежовата и информационната сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на Агенцията; 2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност; 3. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност; 4. периодично (най-малко веднъж на тримесечие) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор; 5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите; 6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 10. следи за актуализиране на използвания софтуер и фърмуер; 11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност. (2) В изпълнение на функциите по ал. 1 звеното работи съвместно с Главна дирекция \"Експлоатация\", дирекция \"Оперативно наблюдение и поддръжка на системи\" и дирекция \"Киберсигурност\".\n\nЧл. 8. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни изпълнява следните функции в областта на мрежовата и информационната сигурност:\n\n1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на Агенцията;\n\n2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност;\n\n3. консултира ръководните длъжностни лица в Агенцията във връзка с информационната сигурност;\n\n4. периодично (най-малко веднъж на тримесечие) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор;\n\n5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите;\n\n6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност;\n\n7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му;\n\n8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им;\n\n9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност;\n\n10. следи за актуализиране на използвания софтуер и фърмуер;\n\n11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им;\n\n12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност;\n\n13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност.\n\n(2) В изпълнение на функциите по ал. 1 звеното работи съвместно с Главна дирекция \"Експлоатация\", дирекция \"Оперативно наблюдение и поддръжка на системи\" и дирекция \"Киберсигурност\".\n\nЧл. 9. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (OJ, L 119, 4.5.2016). (2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в Агенцията; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в Агенцията в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни.\n\nЧл. 9. (1) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (OJ, L 119, 4.5.2016).\n\n(2) Звеното по сигурността на информацията, по мрежова и информационна сигурност и по защита на личните данни:\n\n1. контролира и наблюдава спазването на правилата за защита на личните данни и осигурява прилагането на политиката за защита на личните данни в Агенцията;\n\n2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни;\n\n3. следи за осведомеността и обучението на служителите в Агенцията в областта на защитата на личните данни;\n\n4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания;\n\n5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни;\n\n6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката;\n\n7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни.\n\nРаздел IV. Финансов контрольор\n\nРаздел IV. Финансов контрольор\n\nЧл. 10. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор. (2) Финансовият контрольор извършва необходимите проверки и осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на Агенцията съгласно Закона за финансовото управление и контрол в публичния сектор . (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nЧл. 10. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор.\n\n(2) Финансовият контрольор извършва необходимите проверки и осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на Агенцията съгласно Закона за финансовото управление и контрол в публичния сектор .\n\n(3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nРаздел V. Обща администрация\n\nРаздел V. Обща администрация\n\nЧл. 11. Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\".\n\nЧл. 11. Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\".\n\nЧл. 12. (1) (Предишен текст на чл. 12  - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дирекция \"Административно-правно и финансово обслужване\": 1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в Агенцията; 2. изготвя и актуализира длъжностното и поименното разписание на Агенцията; 3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите; 4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в Агенцията; 5. оказва правна помощ на изпълнителния директор и на административните звена на Агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси; 6. осъществява процесуалното представителство пред съдилищата и други институции; 7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на Агенцията, както и дава становища по проекти на нормативни актове; 8. изготвя и/или съгласува проекти на договори, заповеди и други актове и документи, които са свързани с дейността на Агенцията; 9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки; 10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ; 11. планира, разпределя и администрира предоставените бюджетни средства на Агенцията; 12. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи; 13. разработва проект на годишен отчет и бюджетна прогноза на Агенцията; 14. изготвя общия годишен финансов отчет на Агенцията; 15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет; 16. отговаря за управлението на собствеността на Агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на Агенцията; 17. осъществява материално-техническото обслужване на дейността на Агенцията; 18. извършва транспортното обслужване на Агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво; 19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби; 20. организира и осъществява деловодната и архивната дейност в Агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд. (2)  (Нова - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дейностите по ал. 1, свързани с текущо счетоводно отчитане, управление цикъла на обществените поръчки, административно обслужване и управление на човешките ресурси, се осъществяват от МЕУ като споделени услуги. Редът и начинът на изпълнение на дейностите като споделени услуги се определят със заповед на министъра на електронното управление.\n\nЧл. 12. (1) (Предишен текст на чл. 12  - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дирекция \"Административно-правно и финансово обслужване\":\n\n1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в Агенцията;\n\n2. изготвя и актуализира длъжностното и поименното разписание на Агенцията;\n\n3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите;\n\n4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в Агенцията;\n\n5. оказва правна помощ на изпълнителния директор и на административните звена на Агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси;\n\n6. осъществява процесуалното представителство пред съдилищата и други институции;\n\n7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на Агенцията, както и дава становища по проекти на нормативни актове;\n\n8. изготвя и/или съгласува проекти на договори, заповеди и други актове и документи, които са свързани с дейността на Агенцията;\n\n9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки;\n\n10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ;\n\n11. планира, разпределя и администрира предоставените бюджетни средства на Агенцията;\n\n12. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи;\n\n13. разработва проект на годишен отчет и бюджетна прогноза на Агенцията;\n\n14. изготвя общия годишен финансов отчет на Агенцията;\n\n15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет;\n\n16. отговаря за управлението на собствеността на Агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на Агенцията;\n\n17. осъществява материално-техническото обслужване на дейността на Агенцията;\n\n18. извършва транспортното обслужване на Агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво;\n\n19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби;\n\n20. организира и осъществява деловодната и архивната дейност в Агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ;\n\n21. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд.\n\n(2)  (Нова - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Дейностите по ал. 1, свързани с текущо счетоводно отчитане, управление цикъла на обществените поръчки, административно обслужване и управление на човешките ресурси, се осъществяват от МЕУ като споделени услуги. Редът и начинът на изпълнение на дейностите като споделени услуги се определят със заповед на министъра на електронното управление.\n\nРаздел VI. Специализирана администрация\n\nРаздел VI. Специализирана администрация\n\nЧл. 13. Специализираната администрация е организирана във: 1. дирекция \"Оперативно наблюдение и поддръжка на системи\"; 2. Главна дирекция \"Експлоатация\". 3. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\nЧл. 13. Специализираната администрация е организирана във:\n\n1. дирекция \"Оперативно наблюдение и поддръжка на системи\";\n\n2. Главна дирекция \"Експлоатация\".\n\n3. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\nЧл. 14. Административните звена на Агенцията съобразно функционалната си компетентност участват в изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление.\n\nЧл. 14. Административните звена на Агенцията съобразно функционалната си компетентност участват в изготвянето на отчет за състоянието и годишен план за развитието и обновяването на информационните ресурси в администрацията и на информационните ресурси на електронното управление.\n\nЧл. 15. (Предишен текст на чл. 15 - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., предишна ал. 1 - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Дирекция \"Оперативно наблюдение и поддръжка на системи\" подпомага изпълнителния директор на Агенцията, като изпълнява следните функции: 1. участва в дейностите по интеграция на ресурсите на електронното управление с информационните системи на лицата по чл. 1, ал. 1 от ЗЕУ ; 2. осигурява интеграцията на ресурсите на електронното управление с тези на държавите - членки на Европейския съюз; 3. развива и поддържа информационните системи и регистри по Закона за електронното управление ; 4. изпълнява дейностите по прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми, свързани с централизирано предоставяне на електронни административни услуги и/или електронни услуги във връзка с тях; 5. изпълнява дейностите по реализация на служебен обмен на данни между регистри в държавната администрация; 6. изпълнява дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането им; 7. поддържа и подпомага развитието на публично национално хранилище и система за контрол на версиите на изходния програмен код и техническата документация на разработчиците на информационни системи в администрациите; 8. поддържа и подпомага развитието на Единния портал за достъп до електронни услуги и хранилище за електронни формуляри за заявяване на електронни административни услуги в съответствие с единния модел за заявяване, заплащане и предоставяне на електронни административни услуги; 9. съблюдава нивото на качеството на обслужване на свързаните с електронното управление централни компоненти на електронното управление, свързани с предоставяне на услуги; 10. осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление; 11. изгражда, поддържа и администрира тестови среди; 12. разработва оперативни процедури за денонощно наблюдение на параметри на информационни системи на Агенцията, свързани с функционалности по отношение предоставянето на електронни административни услуги; 13. реализира дейностите по технологичната реализация на служебен обмен на данни между регистри и предоставянето на вътрешни електронни административни услуги между лицата по чл. 1 от ЗЕУ ; 14. изгражда, проектира, експлоатира, поддържа и администрира в режим 24/7/365 споделените информационни ресурси на електронното управление по смисъла на ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни (ЦД) и Държавен хибриден частен облак (ДХЧО); 15. осигуряване на работоспособността и наличността на електронните услуги, предоставяни от споделените ресурси; 16. изгражда и поддържа среди за разработване и експлоатация на информационни системи; 17. участва в подготовката и провеждането на учения за използване на споделената КИИ при извънредно положение, военно положение или положение на война; 18. осигурява комуникационни услуги за целите на оповестяване и осигуряване на предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война; 19. осигурява защитата на КИИ от злонамерени и нерегламентирани действия срещу нея и подпомага потребителите на информационни ресурси, ползващи КИИ, за защита на техните ресурси; 20. планира и разпределя софтуерни лицензи, необходими за изграждане и техническа поддръжка на информационната инфраструктура на ДХЧО и за нуждите на МЕУ; 21. организира и провежда обучения на потребители на облачни услуги, предоставяни от ДХЧО; 22. поддържа регистър на инцидентите, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ, и уведомява Секторния екип за реагиране при инциденти с компютърната сигурност; 23. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) )) оказва помощ на място (по заявка на Секторния екип за реагиране при инциденти с компютърната сигурност по чл. 17, т. 4 ) при инциденти, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ; 24. поддържа и развива помощен контактен център за подпомагане потребителите на електронни услуги; 25. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) осигурява спазването на изискванията за мрежова и информационна сигурност в КИИ в системата на МЕУ; 26. разработва инструкции за ползване на комуникационно-информационните системи, изградени за предоставяне на облачни услуги, и осигуряване на тяхната защита от зловредни и нерегламентирани действия; 27. отговаря за техническата поддръжка и администрирането на споделените информационни ресурси на електронното управление, в т. ч. ресурсите, необходими за централизирана доставка на преносна среда за централизиран интернет за структурите на държавната администрация, и предоставя достъп до тях; 28. отговаря за експлоатацията, техническата поддръжка и развитието на ЕЕСМ на държавната администрация и центрове за данни за нуждите на пунктовете за управление във връзка с националната сигурност; 29. пренасочва и/или ескалира заявки от потребители на електронни услуги към съответните компетентни лица и/или институции за оказване на необходимата помощ; 30. осъществява денонощно оперативно наблюдение на комуникационно-информационните системи в системата на МЕУ; 31. регистрира и подпомага разрешаването на киберинциденти с информационни системи и инфраструктура в системата на МЕУ и уведомява своевременно компетентните лица за тях; 32. изготвя ежедневни доклади за наблюдаваните ресурси; 33. извършва месечни и при необходимост извънредни анализи на състоянието на наблюдаваните ресурси; 34. разработва стандартни оперативни процедури за наблюдение на ресурсите; 35. уведомява отговорните лица при прекъсване на услуги и на нормалното функциониране на отделни компоненти и системи за предприемане на съответните действия по предварително одобрени инструкции и списъци; 36. участва в учения и обучения, свързани с функциите на дирекцията; 37. разработва планове за действие и правила за въвеждането и развитието на споделените информационни ресурси на електронното управление; 38. разработва каталог на споделените ресурси и услуги в областта на ИКТ и разработва планове за действие за изпълнение и разширяване на предлагането на услуги в областта на ИКТ и за държавната администрация; 39. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги и споделени информационни ресурси на електронното управление; 40. планира и управлява ресурсите, включително персонала, необходим за предоставяне на споделени ресурси на електронното управление и услуги в областта на ИКТ; 41. извършва оценки за готовност на публичните администрации за преминаване към ДХЧО и разработва съответна стратегия и план за действие; 42. разработва методически указания за предоставяне на достъп до споделени ресурси; 43. разработва и въвежда стандарти и стандартизационни документи, свързани със споделените ресурси за държавните администрации, и методики за контрол на съответствието; 44. изготвя и актуализира правила за използване на споделената КИИ и правила, инструкции, указания, процедури, планове и други документи, свързани с поддържането, експлоатацията и развитието и; 45. определя изискванията и планиране на развитието на свързаността на центровете за данни към ЕЕСМ и интернет; 46.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) организира поддържането на информационната и комуникационната система и свързаност на Агенцията и на МЕУ и на вътрешната система за обмен на информация на Агенцията и на МЕУ; 47.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) оказва техническа помощ на служителите на Агенцията и на МЕУ при експлоатацията на системния и приложния софтуер. 48. (отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) 49. (изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) 50. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) (2) (Нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) )\n\nЧл. 15. (Предишен текст на чл. 15 - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., предишна ал. 1 - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Дирекция \"Оперативно наблюдение и поддръжка на системи\" подпомага изпълнителния директор на Агенцията, като изпълнява следните функции:\n\n1. участва в дейностите по интеграция на ресурсите на електронното управление с информационните системи на лицата по чл. 1, ал. 1 от ЗЕУ ;\n\n2. осигурява интеграцията на ресурсите на електронното управление с тези на държавите - членки на Европейския съюз;\n\n3. развива и поддържа информационните системи и регистри по Закона за електронното управление ;\n\n4. изпълнява дейностите по прилагането на процедури за обслужване на потребители, управление на инциденти и проблеми, свързани с централизирано предоставяне на електронни административни услуги и/или електронни услуги във връзка с тях;\n\n5. изпълнява дейностите по реализация на служебен обмен на данни между регистри в държавната администрация;\n\n6. изпълнява дейностите, свързани с изискванията за вътрешния оборот на електронни документи между лицата по чл. 1 от ЗЕУ и тяхното последващо архивиране, както и участва в контрола по прилагането им;\n\n7. поддържа и подпомага развитието на публично национално хранилище и система за контрол на версиите на изходния програмен код и техническата документация на разработчиците на информационни системи в администрациите;\n\n8. поддържа и подпомага развитието на Единния портал за достъп до електронни услуги и хранилище за електронни формуляри за заявяване на електронни административни услуги в съответствие с единния модел за заявяване, заплащане и предоставяне на електронни административни услуги;\n\n9. съблюдава нивото на качеството на обслужване на свързаните с електронното управление централни компоненти на електронното управление, свързани с предоставяне на услуги;\n\n10. осигурява администрирането на хоризонталните и централните системи и компоненти от архитектурата на електронното управление;\n\n11. изгражда, поддържа и администрира тестови среди;\n\n12. разработва оперативни процедури за денонощно наблюдение на параметри на информационни системи на Агенцията, свързани с функционалности по отношение предоставянето на електронни административни услуги;\n\n13. реализира дейностите по технологичната реализация на служебен обмен на данни между регистри и предоставянето на вътрешни електронни административни услуги между лицата по чл. 1 от ЗЕУ ;\n\n14. изгражда, проектира, експлоатира, поддържа и администрира в режим 24/7/365 споделените информационни ресурси на електронното управление по смисъла на ЗЕУ , включващи оптични кабелни линии (ОКЛ), Единната електронна съобщителна мрежа (ЕЕСМ), центрове за данни (ЦД) и Държавен хибриден частен облак (ДХЧО);\n\n15. осигуряване на работоспособността и наличността на електронните услуги, предоставяни от споделените ресурси;\n\n16. изгражда и поддържа среди за разработване и експлоатация на информационни системи;\n\n17. участва в подготовката и провеждането на учения за използване на споделената КИИ при извънредно положение, военно положение или положение на война;\n\n18. осигурява комуникационни услуги за целите на оповестяване и осигуряване на предвидените електронни съобщения при привеждане в готовност за работа при бедствия, извънредно положение, военно положение или положение на война;\n\n19. осигурява защитата на КИИ от злонамерени и нерегламентирани действия срещу нея и подпомага потребителите на информационни ресурси, ползващи КИИ, за защита на техните ресурси;\n\n20. планира и разпределя софтуерни лицензи, необходими за изграждане и техническа поддръжка на информационната инфраструктура на ДХЧО и за нуждите на МЕУ;\n\n21. организира и провежда обучения на потребители на облачни услуги, предоставяни от ДХЧО;\n\n22. поддържа регистър на инцидентите, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ, и уведомява Секторния екип за реагиране при инциденти с компютърната сигурност;\n\n23. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) )) оказва помощ на място (по заявка на Секторния екип за реагиране при инциденти с компютърната сигурност по чл. 17, т. 4 ) при инциденти, свързани с мрежовата и информационната сигурност, възникнали в КИИ в системата на МЕУ;\n\n24. поддържа и развива помощен контактен център за подпомагане потребителите на електронни услуги;\n\n25. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) осигурява спазването на изискванията за мрежова и информационна сигурност в КИИ в системата на МЕУ;\n\n26. разработва инструкции за ползване на комуникационно-информационните системи, изградени за предоставяне на облачни услуги, и осигуряване на тяхната защита от зловредни и нерегламентирани действия;\n\n27. отговаря за техническата поддръжка и администрирането на споделените информационни ресурси на електронното управление, в т. ч. ресурсите, необходими за централизирана доставка на преносна среда за централизиран интернет за структурите на държавната администрация, и предоставя достъп до тях;\n\n28. отговаря за експлоатацията, техническата поддръжка и развитието на ЕЕСМ на държавната администрация и центрове за данни за нуждите на пунктовете за управление във връзка с националната сигурност;\n\n29. пренасочва и/или ескалира заявки от потребители на електронни услуги към съответните компетентни лица и/или институции за оказване на необходимата помощ;\n\n30. осъществява денонощно оперативно наблюдение на комуникационно-информационните системи в системата на МЕУ;\n\n31. регистрира и подпомага разрешаването на киберинциденти с информационни системи и инфраструктура в системата на МЕУ и уведомява своевременно компетентните лица за тях;\n\n32. изготвя ежедневни доклади за наблюдаваните ресурси;\n\n33. извършва месечни и при необходимост извънредни анализи на състоянието на наблюдаваните ресурси;\n\n34. разработва стандартни оперативни процедури за наблюдение на ресурсите;\n\n35. уведомява отговорните лица при прекъсване на услуги и на нормалното функциониране на отделни компоненти и системи за предприемане на съответните действия по предварително одобрени инструкции и списъци;\n\n36. участва в учения и обучения, свързани с функциите на дирекцията;\n\n37. разработва планове за действие и правила за въвеждането и развитието на споделените информационни ресурси на електронното управление;\n\n38. разработва каталог на споделените ресурси и услуги в областта на ИКТ и разработва планове за действие за изпълнение и разширяване на предлагането на услуги в областта на ИКТ и за държавната администрация;\n\n39. планира и управлява непрекъснато и координирано предоставяне на ИКТ услуги и споделени информационни ресурси на електронното управление;\n\n40. планира и управлява ресурсите, включително персонала, необходим за предоставяне на споделени ресурси на електронното управление и услуги в областта на ИКТ;\n\n41. извършва оценки за готовност на публичните администрации за преминаване към ДХЧО и разработва съответна стратегия и план за действие;\n\n42. разработва методически указания за предоставяне на достъп до споделени ресурси;\n\n43. разработва и въвежда стандарти и стандартизационни документи, свързани със споделените ресурси за държавните администрации, и методики за контрол на съответствието;\n\n44. изготвя и актуализира правила за използване на споделената КИИ и правила, инструкции, указания, процедури, планове и други документи, свързани с поддържането, експлоатацията и развитието и;\n\n45. определя изискванията и планиране на развитието на свързаността на центровете за данни към ЕЕСМ и интернет;\n\n46.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) организира поддържането на информационната и комуникационната система и свързаност на Агенцията и на МЕУ и на вътрешната система за обмен на информация на Агенцията и на МЕУ;\n\n47.  (доп. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) оказва техническа помощ на служителите на Агенцията и на МЕУ при експлоатацията на системния и приложния софтуер.\n\n48. (отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.)\n\n49. (изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , отм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.)\n\n50. (отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\n(2) (Нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) )\n\nЧл. 16. (1) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор в областта на изграждането, поддръжката и експлоатацията на Съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на Единната електронна съобщителна мрежа на държавната администрация и за нуждите на националната сигурност: 1. координира използването на ЕЕСМ за нуждите на Интегрираната комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и привеждането и в степен на готовност за комуникационно-информационно осигуряване на въоръжените сили; 2. подпомага дирекция \"Киберсигурност\" в дейностите по повишаване нивото на киберсигурността на държавните органи и институции. (2) Главна дирекция \"Експлоатация\" осъществява дейности в областта на изграждането, поддръжката и експлоатацията на СОСП чрез: 1. Териториална дирекция \"Сердика\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Благоевград, Кюстендил, Софийска, София-град, Перник, Видин, Враца и Монтана; 2. Териториална дирекция \"Мизия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Варна, Велико Търново, Габрово, Добрич, Ловеч, Плевен, Разград, Русе, Шумен, Търговище и Силистра; 3. Териториална дирекция \"Тракия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Бургас, Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол. (3) Териториалните дирекции по ал. 2: 1. експлоатират, модернизират и поддържат в готовност СОСП и инсталираните мощности за военно време за осигуряване на електронни съобщения при бедствия по смисъла на Закона за защита при бедствия и при извънредно положение, военно положение или положение на война по смисъла на Закона за отбраната и въоръжените сили на Република България ; 2. организират поддържането на специални обекти за нуждите на отбраната и инсталираните за нуждите на отбраната мощности за военно време; 3. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по поддържане и експлоатация на ЕЕСМ и активното оборудване в защитени СОСП, включително строително-монтажни и демонтажни работи, както и необходимите профилактични и контролни измервания и настройки на пасивната инфраструктура на мрежата; 4. участват в дейностите по планиране и развитие на инженерно-техническите системи и съоръжения на Агенцията; 5. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по изграждане и поддържане на електронната съобщителна инфраструктура на Агенцията; 6. осъществяват дейности по осигуряване на предвидените електронни съобщения при бедствия и при извънредно положение, военно положение или положение на война съвместно с дирекция \"Оперативно наблюдение и поддръжка на системи\"; 7. участват в разработването и актуализирането на План за използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война; 8. поддържат в актуално състояние експлоатационно-техническата документация на електронната съобщителна инфраструктура, всички съоръжения и системи на СОСП; 9. подпомагат експлоатацията на пунктове за управление на централните и териториалните органи на изпълнителната власт и на органите на местното самоуправление и местната власт, разположени в териториалния обхват на дейност на дирекцията. (4) По отношение на инженерно-техническите системи Главна дирекция \"Експлоатация\": 1. планира, администрира и развива инженерно-техническите системи (ИТС) на Агенцията; 2. организира, координира и участва в строително-монтажни и ремонтно-възстановителни дейности; 3. обезпечава контрола върху дейностите по експлоатация и поддръжка на ИТС на защитените СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 4. разработва планове за развитие, подмяна и ремонт на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 5. планира и организира дейностите по обезпечаване на ИТС в СОСП и възлите на ЕЕСМ с необходимите материални ресурси и дълготрайни активи за осигуряване на експлоатационната им дейност; 6. разработва правила, инструкции и процедури за експлоатацията на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 7. осъществява координация и подпомага методически проекти и дейности, свързани с доставката и ползването на електроенергия; 8. организира воденето и актуализирането на паспортизацията на инженерно-техническите съоръжения в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията; 9. участва в разработването на план за използване на ИТС при извънредно положение, военно положение или положение на война; 10. отговаря за пожарната безопасност и осигурява функционирането и поддържането на системите за пожароизвестяване и пожарогасене в системата на МЕУ; 11. подпомага изпълнителния директор при осъществяване на дейности в областта на отбранително-мобилизационната подготовка. (5) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор, като: 1. изготвя становища при съгласуване на инвестиционни проекти и задания, свързани с комуникационните възли на ЕЕСМ и СОСП; 2. участва в планирането, проектирането, разработването и експлоатацията на Военновременната автоматизирана система за управление \"Електронно управление\", подсистема на Комплексната автоматизирана система (КАС) за управление при извънредно положение, военно положение или положение на война; 3. участва в разработването и изготвя технически спецификации и инвестиционни проекти, свързани с развитието на СОСП; 4. осъществява логистичното обслужване на Агенцията и териториалните и звена; 5. организира и контролира ремонтната дейност, техническото обслужване и доставката на машини, съоръжения и транспортни средства на Агенцията. 6. подпомага поддържането на имотите в системата на МЕУ, прилежащите площи към него и други помещения.\n\nЧл. 16. (1) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор в областта на изграждането, поддръжката и експлоатацията на Съобщителните обекти със специално предназначение (СОСП) - част от инфраструктурата на Единната електронна съобщителна мрежа на държавната администрация и за нуждите на националната сигурност:\n\n1. координира използването на ЕЕСМ за нуждите на Интегрираната комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война и привеждането и в степен на готовност за комуникационно-информационно осигуряване на въоръжените сили;\n\n2. подпомага дирекция \"Киберсигурност\" в дейностите по повишаване нивото на киберсигурността на държавните органи и институции.\n\n(2) Главна дирекция \"Експлоатация\" осъществява дейности в областта на изграждането, поддръжката и експлоатацията на СОСП чрез:\n\n1. Териториална дирекция \"Сердика\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Благоевград, Кюстендил, Софийска, София-град, Перник, Видин, Враца и Монтана;\n\n2. Териториална дирекция \"Мизия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Варна, Велико Търново, Габрово, Добрич, Ловеч, Плевен, Разград, Русе, Шумен, Търговище и Силистра;\n\n3. Териториална дирекция \"Тракия\", която организира, координира и контролира техническите и технологичните процеси по поддържане и експлоатация на СОСП и складовите бази, които са разположени на територията на областите Бургас, Кърджали, Пазарджик, Пловдив, Сливен, Смолян, Стара Загора, Хасково и Ямбол.\n\n(3) Териториалните дирекции по ал. 2:\n\n1. експлоатират, модернизират и поддържат в готовност СОСП и инсталираните мощности за военно време за осигуряване на електронни съобщения при бедствия по смисъла на Закона за защита при бедствия и при извънредно положение, военно положение или положение на война по смисъла на Закона за отбраната и въоръжените сили на Република България ;\n\n2. организират поддържането на специални обекти за нуждите на отбраната и инсталираните за нуждите на отбраната мощности за военно време;\n\n3. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по поддържане и експлоатация на ЕЕСМ и активното оборудване в защитени СОСП, включително строително-монтажни и демонтажни работи, както и необходимите профилактични и контролни измервания и настройки на пасивната инфраструктура на мрежата;\n\n4. участват в дейностите по планиране и развитие на инженерно-техническите системи и съоръжения на Агенцията;\n\n5. подпомагат дирекция \"Оперативно наблюдение и поддръжка на системи\" в дейностите по изграждане и поддържане на електронната съобщителна инфраструктура на Агенцията;\n\n6. осъществяват дейности по осигуряване на предвидените електронни съобщения при бедствия и при извънредно положение, военно положение или положение на война съвместно с дирекция \"Оперативно наблюдение и поддръжка на системи\";\n\n7. участват в разработването и актуализирането на План за използване на интегрираната Комуникационно-информационна система за управление на страната и въоръжените сили при извънредно положение, военно положение или положение на война;\n\n8. поддържат в актуално състояние експлоатационно-техническата документация на електронната съобщителна инфраструктура, всички съоръжения и системи на СОСП;\n\n9. подпомагат експлоатацията на пунктове за управление на централните и териториалните органи на изпълнителната власт и на органите на местното самоуправление и местната власт, разположени в териториалния обхват на дейност на дирекцията.\n\n(4) По отношение на инженерно-техническите системи Главна дирекция \"Експлоатация\":\n\n1. планира, администрира и развива инженерно-техническите системи (ИТС) на Агенцията;\n\n2. организира, координира и участва в строително-монтажни и ремонтно-възстановителни дейности;\n\n3. обезпечава контрола върху дейностите по експлоатация и поддръжка на ИТС на защитените СОСП, възлите на ЕЕСМ и останалите звена на Агенцията;\n\n4. разработва планове за развитие, подмяна и ремонт на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията;\n\n5. планира и организира дейностите по обезпечаване на ИТС в СОСП и възлите на ЕЕСМ с необходимите материални ресурси и дълготрайни активи за осигуряване на експлоатационната им дейност;\n\n6. разработва правила, инструкции и процедури за експлоатацията на ИТС в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията;\n\n7. осъществява координация и подпомага методически проекти и дейности, свързани с доставката и ползването на електроенергия;\n\n8. организира воденето и актуализирането на паспортизацията на инженерно-техническите съоръжения в СОСП, възлите на ЕЕСМ и останалите звена на Агенцията;\n\n9. участва в разработването на план за използване на ИТС при извънредно положение, военно положение или положение на война;\n\n10. отговаря за пожарната безопасност и осигурява функционирането и поддържането на системите за пожароизвестяване и пожарогасене в системата на МЕУ;\n\n11. подпомага изпълнителния директор при осъществяване на дейности в областта на отбранително-мобилизационната подготовка.\n\n(5) Главна дирекция \"Експлоатация\" подпомага изпълнителния директор, като:\n\n1. изготвя становища при съгласуване на инвестиционни проекти и задания, свързани с комуникационните възли на ЕЕСМ и СОСП;\n\n2. участва в планирането, проектирането, разработването и експлоатацията на Военновременната автоматизирана система за управление \"Електронно управление\", подсистема на Комплексната автоматизирана система (КАС) за управление при извънредно положение, военно положение или положение на война;\n\n3. участва в разработването и изготвя технически спецификации и инвестиционни проекти, свързани с развитието на СОСП;\n\n4. осъществява логистичното обслужване на Агенцията и териториалните и звена;\n\n5. организира и контролира ремонтната дейност, техническото обслужване и доставката на машини, съоръжения и транспортни средства на Агенцията.\n\n6. подпомага поддържането на имотите в системата на МЕУ, прилежащите площи към него и други помещения.\n\nЧл. 17. (Отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\nЧл. 17. (Отм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nЧл. 18. Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор.\n\nЧл. 18. Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор.\n\nЧл. 19. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служители в някои от структурните звена на Агенцията с оглед на спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2. (4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на Агенцията. (5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор.\n\nЧл. 19. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на служителите в Агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(3) За служители в някои от структурните звена на Агенцията с оглед на спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2.\n\n(4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на Агенцията.\n\n(5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията .\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията .\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ\n\n(ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г. ( * )) § 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г. (Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.)\n\n(ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г. ( * ))\n\n§ 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г.\n\n(Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.)\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ\n\n(ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.) § 3. Постановлението влиза в сила от 31 август 2022 г.\n\n(ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.)\n\n§ 3. Постановлението влиза в сила от 31 август 2022 г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 335 ОТ 20 ДЕКЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 335 ОТ 20 ДЕКЕМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г.\n\n(ОБН. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 5. Дейността по отменените чл. 15, т. 48 и 49 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурена с 6 щатни бройки, преминава от Изпълнителна агенция \"Инфраструктура на електронното управление\" към администрацията на Министерския съвет. Служебните правоотношения на служителите на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации.\n\n(ОБН. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 5. Дейността по отменените чл. 15, т. 48 и 49 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурена с 6 щатни бройки, преминава от Изпълнителна агенция \"Инфраструктура на електронното управление\" към администрацията на Министерския съвет. Служебните правоотношения на служителите на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към администрацията на Министерския съвет, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации.\n\n§ 6. Компенсирани промени между бюджетите на Министерския съвет и Министерството на електронното управление, произтичащи от промените на числеността на администрацията на Министерския съвет и на Изпълнителна агенция \"Инфраструктура на електронното управление\", да се извършат по реда на Закона за публичните финанси и Закона за държавния бюджет на Република България за 2023 г.\n\n§ 6. Компенсирани промени между бюджетите на Министерския съвет и Министерството на електронното управление, произтичащи от промените на числеността на администрацията на Министерския съвет и на Изпълнителна агенция \"Инфраструктура на електронното управление\", да се извършат по реда на Закона за публичните финанси и Закона за държавния бюджет на Република България за 2023 г.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 26 ОТ 9 АПРИЛ 2025 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 26 ОТ 9 АПРИЛ 2025 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\n\n(ОБН. - ДВ, БР. 31 ОТ 2025 Г., В СИЛА ОТ 11.04.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 4. (1) Дейностите по отменения чл. 17 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурени със 7 щатни бройки, преминават от Изпълнителна агенция \"Инфраструктура на електронното управление\" към Министерството на електронното управление. (2) Служебните правоотношения на служителите на дирекция \"Киберсигурност\" на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към Министерството на електронното управление, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 31 ОТ 2025 Г., В СИЛА ОТ 11.04.2025 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 4. (1) Дейностите по отменения чл. 17 от Устройствения правилник на Изпълнителна агенция \"Инфраструктура на електронното управление\", осигурени със 7 щатни бройки, преминават от Изпълнителна агенция \"Инфраструктура на електронното управление\" към Министерството на електронното управление.\n\n(2) Служебните правоотношения на служителите на дирекция \"Киберсигурност\" на Изпълнителна агенция \"Инфраструктура на електронното управление\", чиито функции преминават към Министерството на електронното управление, се уреждат при условията и по реда на чл. 87а от Закона за държавния служител и в съответствие с устройствените правилници на двете администрации.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. Изпълнителният директор на Изпълнителна агенция \"Инфраструктура на електронното управление\" извършва съответните промени в длъжностното разписание на агенцията в едномесечен срок от влизането в сила на постановлението .\n\n§ 9. Изпълнителният директор на Изпълнителна агенция \"Инфраструктура на електронното управление\" извършва съответните промени в длъжностното разписание на агенцията в едномесечен срок от влизането в сила на постановлението .\n\n§ 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) Численост на служителите в Изпълнителна агенция \"Инфраструктура на електронното управление\" - 346 щатни бройки (Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. ( * ) , изм.- ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.) изпълнителен директор 1 заместник изпълнителен директор 1 звено по сигурността на информацията служител по мрежова и информационна сигурност длъжностно лице по защита на личните данни финансов контрольор главен секретар 5 1 1 1 1 Обща администрация дирекция \"Административно-правно и финансово обслужване\" 15 Специализирана администрация 320 дирекция \"Оперативно наблюдение и поддръжка на системи\" 116 Главна дирекция \"Експлоатация\" 204 (зал. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\nПриложение към чл. 5, ал. 2\n\n(Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) , изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\nЧисленост на служителите в Изпълнителна агенция \"Инфраструктура на електронното управление\" -\n\n346 щатни бройки\n\n(Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. ( * ) , изм.- ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г., изм. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\nизпълнителен директор\n\n1\n\nзаместник изпълнителен директор\n\n1\n\nзвено по сигурността на информацията\n\nслужител по мрежова и информационна сигурност\n\nдлъжностно лице по защита на личните данни\n\nфинансов контрольор\n\nглавен секретар\n\n5\n\n1\n\n1\n\n1\n\n1\n\nОбща администрация\n\nдирекция \"Административно-правно и финансово обслужване\"\n\n15\n\nСпециализирана администрация\n\n320\n\nдирекция \"Оперативно наблюдение и поддръжка на системи\"\n\n116\n\nГлавна дирекция \"Експлоатация\"\n\n204\n\n(зал. - ДВ, бр. 31 от 2025 г., в сила от 11.04.2025 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}