{
  "ldoc_id": "2137238545",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137238545",
  "list_title": "Правилник за устройството, организацията и дейността на националния съвет за превенция и защита от домашното насилие",
  "law_title": "Правилник за устройството, организацията и дейността на националния съвет за превенция и защита от домашното насилие",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ В сила от 15.12.2023 г. Приет с ПМС № 276 от 13.12.2023 г. Обн. ДВ. бр. 104 от 15 Декември 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие, наричан по-нататък \"Националния съвет\". Чл. 2. Националният съвет е специализиран постояннодействащ колективен и консултативен орган за осъществяване на държавната политика по превенция и защита от домашното насилие чрез координация, наблюдение и оценка на политиките и мерките за предотвратяване и защита от домашното насилие. Чл. 3. Националният съвет приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове, стратегическите документи и решения на Министерския съвет и на Националния съвет относно превенцията и защитата от домашното насилие. Чл. 4. Националният съвет приема и представя в Министерския съвет годишен доклад за дейността си в срок до 31 март на следващата година, за която се отнася. Глава втора. ФУНКЦИИ И СЪСТАВ Чл. 5. Националният съвет: 1. определя приоритетите в политиките в областта на превенцията и защитата от домашното насилие; 2. осъществява координация, мониторинг и оценка на изпълнението на политиките и мерките в областта на превенцията и защитата от домашното насилие; 3. разработва и актуализира координационен механизъм за помощ и подкрепа на лица, пострадали от домашно насилие, и го представя за приемане от Министерския съвет, следи за ефективното му функциониране и дава указания и препоръки по прилагането му; 4. разработва национална програма за превенция и защита от домашното насилие въз основа на определените приоритетни дейности за финансиране и я внася за приемане от Министерския съвет, като прави предложения за актуализирането и при необходимост; 5. изисква и получава информация от държавни органи, юридически лица и други, които имат отношение към превенцията и защитата от домашното насилие; 6. създава и поддържа национална информационна система за случаите на домашно насилие, осъществени на територията на страната или по отношение на български граждани в чужбина, които са потърсили помощ и подкрепа, и списък на юридическите лица, които осъществяват дейности по превенция и защита от домашното насилие по реда на този закон, при спазване на изискванията на Закона за защита на личните данни ; 7. обобщава и анализира резултатите от изпълнението на политиките в областта на превенцията и защитата от домашното насилие и предлага мерки за повишаване на тяхната ефективност; 8. публикува и разпространява статистическа информация във връзка с домашното насилие при спазване на изискванията на Закона за статистиката и Закона за защита на личните данни ; 9. организира провеждането на информационни, разяснителни и обучителни кампании по въпроси, свързани с домашното насилие; 10. разработва и актуализира проекти на стратегии, програми и планове в областта на превенцията и защитата от домашното насилие и следи и отчита тяхното изпълнение; 11. дава становища и прави предложения за изменение на действащи и за приемане на нови нормативни актове в областта на превенцията и защитата от домашното насилие; 12. разработва проекти на нормативни актове във връзка с превенцията и защитата от домашното насилие и ги внася в Министерския съвет чрез председателя на Националния съвет; 13. одобрява методически указания и участва съвместно с други представители на организации, институции и съдебни органи в разработването на документи, свързани с оценката на риска по Закона за защита от домашното насилие (ЗЗДН) ; 14. осъществява международно сътрудничество с международни организации и институции с дейност в сферата на превенцията и защитата от домашното насилие, като обменя информация и добри практики; 15. одобрява процедурите по подбор на дейностите за превенция на домашното насилие и специализираните услуги за защита от домашното насилие, финансирани по реда на чл. 6е, ал. 6 от ЗЗДН , и осъществява контрол за изпълнението на условията по договора за финансиране; 16. одобрява програмите за обучение на служители за изпълнение на функции във връзка с превенцията и защитата от домашното насилие; 17. поддържа и развива национална телефонна линия за помощ на лица, пострадали от домашно насилие, и на лица в риск; 18. извършва наблюдение и оценка на въздействието на мерките за превенция и защита от домашното насилие. Чл. 6. (1) Националният съвет се състои от председател, заместник-председател и членове. (2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет. Заместник-председател на Националния съвет е министърът на правосъдието. (3) Членове на Националния съвет са: 1. министърът на вътрешните работи; 2. министърът на труда и социалната политика; 3. министърът на здравеопазването; 4. министърът на образованието и науката; 5. министърът на младежта и спорта; 6. представител на Върховния касационен съд; 7. председателят на Държавната агенция за закрила на детето; 8. изпълнителният директор на Агенцията за социално подпомагане; 9. изпълнителният директор на Националното сдружение на общините в Република България; 10. четирима представители на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, избрани по реда на глава трета за срок една година. (4) Поименният състав на Националния съвет се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава трета и включва основни и резервни членове. (5) Председателят на Националния съвет: 1. представлява Националния съвет; 2. насрочва заседанията, определя дневния ред и ръководи заседанията; 3. контролира изпълнението на решенията на Националния съвет; 4. определя ръководителите и състава на работните групи по чл. 7 ; 5. информира Министерския съвет за решения на Националния съвет; 6. внася проекти на нормативни актове в Министерския съвет относно политиката за превенция и защита от домашното насилие. (6) При отсъствие на председателя на Националния съвет неговите функции се изпълняват от заместник-председателя. (7) Участието на членовете в дейността на Националния съвет е лично. При обективна невъзможност да участват в заседанията членовете му се представляват от резервни членове, които се определят с решението по ал. 4. (8) Административно-техническото, организационното, експертното и финансовото обслужване и подпомагане изпълнението на функциите на Националния съвет се осъществява от секретариат. Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. (9) Работата на Националния съвет се организира от секретар, който участва в неговите заседания. Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. Секретарят на Националния съвет: 1. организира подготовката и провеждането на заседанията на Националния съвет; 2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Националния съвет; 3. организира и координира изпълнението на решенията на Националния съвет; 4. координира взаимодействието с институции и заинтересовани страни, свързани с политиката по превенция и защита от домашното насилие; 5. изпълнява и други функции, възложени му от председателя на Националния съвет и от главния секретар на Министерския съвет. (10) В заседанията на Националния съвет по покана на председателя може да участват като наблюдатели без право на глас: омбудсманът на Република България, народни представители, представители на органите на съдебната власт, представители на академичните среди, представители на юридически лица и международни организации с представителства в страната, които извършват дейност по превенция и защита от домашното насилие, ръководители на други държавни органи, представители на органи на местното самоуправление и местната администрация, на професионални и граждански организации, други длъжностни лица и експерти. Чл. 7. За подпомагане изпълнението на функциите на Националния съвет към него могат да се създават работни групи и експертни мрежи. Работните групи и експертните мрежи се създават с решение на Националния съвет. Глава трета. ПРАВИЛА ЗА ИЗБОР НА ЮРИДИЧЕСКИ ЛИЦА С НЕСТОПАНСКА ЦЕЛ ПО ЧЛ. 6А, АЛ. 5 ОТ ЗЗДН, КОИТО ОСЪЩЕСТВЯВАТ ДЕЙНОСТ ПО ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ Чл. 8. (1) Изборът на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, се извършва чрез публична и прозрачна процедура, която включва: 1. публикуване на покана за участие в избор за членове на Националния съвет на интернет страницата на Националния съвет в Портала за консултативните съвети ; 2. подаване на заявления за участие в избора по т. 1; 3. определяне на членове на Националния съвет. (2) Организациите, които представляват тези членове на Националния съвет по ал. 1 и свързаните с тях лица по смисъла на § 1, т. 4 и 5 от преходните и заключителните разпоредби от ЗЗДН , не могат да участват с проекти за финансиране по реда на чл. 6е, ал. 6 от същия закон. (3) На интернет страницата на Националния съвет в Портала за консултативните съвети се публикува поканата за участие в избор за членове на Националния съвет на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН заедно с формуляр на заявление и декларация, които са утвърдени от председателя на Националния съвет. (4) Юридическите лица с нестопанска цел по ал. 3 трябва да отговарят на следните общи критерии към датата на подаване на заявление за участие в процедурата по избор: 1. да са регистрирани по Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел най-малко от 2 години; 2. да са действащи и да извършват дейност по превенция и защита от домашно насилие не по-малко от 2 години. (5) В 5-дневен срок от публикуването на обявата юридическите лица с нестопанска цел подават писмено заявление по ал. 3 пред Секретариата, като към него се прилагат: 1. списък с описание на опита в разработването, изпълнението, мониторинга или оценката на програми, политики и проекти в областта на защитата и превенцията от домашно насилие, както и документи, доказващи наличието на изисквания опит по ал. 4, т. 2; 2. декларация за обстоятелствата по чл. 6а, ал. 5, изречение второ от ЗЗДН . (6) Комисия в състав от трима членове, определени от председателя на Националния съвет, извършва проверка на документите, посочени в заявлението и декларацията, и извършва подбор на до четири юридически лица с нестопанска цел, които да са част от състава на Националния съвет. В случаите, когато кандидатите са повече от четири и отговарят на условията в заявлението и придружаващите го документи, се извършва жребий измежду допуснатите кандидати в тяхно присъствие. Резултатите от проверката, изборът и жребият се отразяват в протокол, подписан от комисията и утвърден от председателя на Националния съвет, който се обявява на страницата на Националния съвет. (7) В 3-дневен срок определените юридически лица с нестопанска цел по ал. 6 заявяват в Секретариата поименно основен и резервен член на Националния съвет, които ще ги представляват и които се включват в решението по чл. 6, ал. 4 . (8) Изборът на лицата по чл. 6, ал. 3, т. 10 започва най-малко три месеца преди изтичането на срока по същата алинея. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 9. (1) Заседанията на Националния съвет са открити. (2) Националният съвет може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя или по предложение на една четвърт от неговите членове. (3) По предложение на председателя Националният съвет може да провежда заседания и дистанционно. (4) Дневният ред се утвърждава от председателя на Националния съвет, а в негово отсъствие - от заместник-председателя. Чл. 10. Дневният ред и материалите за заседанията се изпращат на членовете и на поканените наблюдатели по чл. 6, ал. 10 не по-късно от 3 работни дни преди датата на заседанието по електронна поща и/или по електронен път през деловодната система. Чл. 11. Секретариатът публикува дневния ред и материалите за откритите заседания на интернет страницата на Националния съвет в срока по чл. 10 . Чл. 12. Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Чл. 13. (1) Членовете на Националния съвет или резервните членове потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му. (2) В случай че поради обективни причини член и съответният резервен член не могат да вземат участие в заседанието, те могат да изпратят писмени становища по въпросите, които са включени в дневния ред. Председателят ги представя пред Националния съвет. Чл. 14. (1) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете или на съответните резервни членове при спазване на изискванията за кворум. (2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. (3) Националният съвет може да вземе решение и без да бъде провеждано заседание, ако протоколът за взетото решение бъде подписан без забележки и възражения за това от всички членове на Съвета. Глава пета. ПУБЛИЧНОСТ Чл. 15. Националният съвет поддържа интернет страницата на Националния съвет в Портала за консултативните съвети , където публикува: 1. акта за създаване; 2. правилника за устройството, организацията и дейността си; 3. състава на Националния съвет; 4. годишната програма; 5. дневния ред и материалите от заседанията; 6. резюме от протоколите от заседанията, както и протоколите от заседанията; 7. годишните отчети за работата на Националния съвет; 8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел. Чл. 16. Националният съвет може да организира обществени обсъждания по важни въпроси, засягащи превенцията и защитата от домашното насилие. Чл. 17. Националният съвет публикува на интернет страницата на Националния съвет в Портала за консултативните съвети ежегодния си доклад по чл. 4 след неговото приемане от Министерския съвет. Заключителни разпоредби § 1. Правилникът за устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие се приема на основание чл. 6а, ал. 8 и 9 от Закона за защита от домашното насилие . § 2. Първият избор на лицата по чл. 6, ал. 3, т. 10 се провежда до три месеца след влизането в сила на правилника.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ В сила от 15.12.2023 г. Приет с ПМС № 276 от 13.12.2023 г. Обн. ДВ. бр. 104 от 15 Декември 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие, наричан по-нататък \"Националния съвет\". Чл. 2. Националният съвет е специализиран постояннодействащ колективен и консултативен орган за осъществяване на държавната политика по превенция и защита от домашното насилие чрез координация, наблюдение и оценка на политиките и мерките за предотвратяване и защита от домашното насилие. Чл. 3. Националният съвет приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове, стратегическите документи и решения на Министерския съвет и на Националния съвет относно превенцията и защитата от домашното насилие. Чл. 4. Националният съвет приема и представя в Министерския съвет годишен доклад за дейността си в срок до 31 март на следващата година, за която се отнася. Глава втора. ФУНКЦИИ И СЪСТАВ Чл. 5. Националният съвет: 1. определя приоритетите в политиките в областта на превенцията и защитата от домашното насилие; 2. осъществява координация, мониторинг и оценка на изпълнението на политиките и мерките в областта на превенцията и защитата от домашното насилие; 3. разработва и актуализира координационен механизъм за помощ и подкрепа на лица, пострадали от домашно насилие, и го представя за приемане от Министерския съвет, следи за ефективното му функциониране и дава указания и препоръки по прилагането му; 4. разработва национална програма за превенция и защита от домашното насилие въз основа на определените приоритетни дейности за финансиране и я внася за приемане от Министерския съвет, като прави предложения за актуализирането и при необходимост; 5. изисква и получава информация от държавни органи, юридически лица и други, които имат отношение към превенцията и защитата от домашното насилие; 6. създава и поддържа национална информационна система за случаите на домашно насилие, осъществени на територията на страната или по отношение на български граждани в чужбина, които са потърсили помощ и подкрепа, и списък на юридическите лица, които осъществяват дейности по превенция и защита от домашното насилие по реда на този закон, при спазване на изискванията на Закона за защита на личните данни ; 7. обобщава и анализира резултатите от изпълнението на политиките в областта на превенцията и защитата от домашното насилие и предлага мерки за повишаване на тяхната ефективност; 8. публикува и разпространява статистическа информация във връзка с домашното насилие при спазване на изискванията на Закона за статистиката и Закона за защита на личните данни ; 9. организира провеждането на информационни, разяснителни и обучителни кампании по въпроси, свързани с домашното насилие; 10. разработва и актуализира проекти на стратегии, програми и планове в областта на превенцията и защитата от домашното насилие и следи и отчита тяхното изпълнение; 11. дава становища и прави предложения за изменение на действащи и за приемане на нови нормативни актове в областта на превенцията и защитата от домашното насилие; 12. разработва проекти на нормативни актове във връзка с превенцията и защитата от домашното насилие и ги внася в Министерския съвет чрез председателя на Националния съвет; 13. одобрява методически указания и участва съвместно с други представители на организации, институции и съдебни органи в разработването на документи, свързани с оценката на риска по Закона за защита от домашното насилие (ЗЗДН) ; 14. осъществява международно сътрудничество с международни организации и институции с дейност в сферата на превенцията и защитата от домашното насилие, като обменя информация и добри практики; 15. одобрява процедурите по подбор на дейностите за превенция на домашното насилие и специализираните услуги за защита от домашното насилие, финансирани по реда на чл. 6е, ал. 6 от ЗЗДН , и осъществява контрол за изпълнението на условията по договора за финансиране; 16. одобрява програмите за обучение на служители за изпълнение на функции във връзка с превенцията и защитата от домашното насилие; 17. поддържа и развива национална телефонна линия за помощ на лица, пострадали от домашно насилие, и на лица в риск; 18. извършва наблюдение и оценка на въздействието на мерките за превенция и защита от домашното насилие. Чл. 6. (1) Националният съвет се състои от председател, заместник-председател и членове. (2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет. Заместник-председател на Националния съвет е министърът на правосъдието. (3) Членове на Националния съвет са: 1. министърът на вътрешните работи; 2. министърът на труда и социалната политика; 3. министърът на здравеопазването; 4. министърът на образованието и науката; 5. министърът на младежта и спорта; 6. представител на Върховния касационен съд; 7. председателят на Държавната агенция за закрила на детето; 8. изпълнителният директор на Агенцията за социално подпомагане; 9. изпълнителният директор на Националното сдружение на общините в Република България; 10. четирима представители на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, избрани по реда на глава трета за срок една година. (4) Поименният състав на Националния съвет се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава трета и включва основни и резервни членове. (5) Председателят на Националния съвет: 1. представлява Националния съвет; 2. насрочва заседанията, определя дневния ред и ръководи заседанията; 3. контролира изпълнението на решенията на Националния съвет; 4. определя ръководителите и състава на работните групи по чл. 7 ; 5. информира Министерския съвет за решения на Националния съвет; 6. внася проекти на нормативни актове в Министерския съвет относно политиката за превенция и защита от домашното насилие. (6) При отсъствие на председателя на Националния съвет неговите функции се изпълняват от заместник-председателя. (7) Участието на членовете в дейността на Националния съвет е лично. При обективна невъзможност да участват в заседанията членовете му се представляват от резервни членове, които се определят с решението по ал. 4. (8) Административно-техническото, организационното, експертното и финансовото обслужване и подпомагане изпълнението на функциите на Националния съвет се осъществява от секретариат. Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. (9) Работата на Националния съвет се организира от секретар, който участва в неговите заседания. Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. Секретарят на Националния съвет: 1. организира подготовката и провеждането на заседанията на Националния съвет; 2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Националния съвет; 3. организира и координира изпълнението на решенията на Националния съвет; 4. координира взаимодействието с институции и заинтересовани страни, свързани с политиката по превенция и защита от домашното насилие; 5. изпълнява и други функции, възложени му от председателя на Националния съвет и от главния секретар на Министерския съвет. (10) В заседанията на Националния съвет по покана на председателя може да участват като наблюдатели без право на глас: омбудсманът на Република България, народни представители, представители на органите на съдебната власт, представители на академичните среди, представители на юридически лица и международни организации с представителства в страната, които извършват дейност по превенция и защита от домашното насилие, ръководители на други държавни органи, представители на органи на местното самоуправление и местната администрация, на професионални и граждански организации, други длъжностни лица и експерти. Чл. 7. За подпомагане изпълнението на функциите на Националния съвет към него могат да се създават работни групи и експертни мрежи. Работните групи и експертните мрежи се създават с решение на Националния съвет. Глава трета. ПРАВИЛА ЗА ИЗБОР НА ЮРИДИЧЕСКИ ЛИЦА С НЕСТОПАНСКА ЦЕЛ ПО ЧЛ. 6А, АЛ. 5 ОТ ЗЗДН, КОИТО ОСЪЩЕСТВЯВАТ ДЕЙНОСТ ПО ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ Чл. 8. (1) Изборът на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, се извършва чрез публична и прозрачна процедура, която включва: 1. публикуване на покана за участие в избор за членове на Националния съвет на интернет страницата на Националния съвет в Портала за консултативните съвети ; 2. подаване на заявления за участие в избора по т. 1; 3. определяне на членове на Националния съвет. (2) Организациите, които представляват тези членове на Националния съвет по ал. 1 и свързаните с тях лица по смисъла на § 1, т. 4 и 5 от преходните и заключителните разпоредби от ЗЗДН , не могат да участват с проекти за финансиране по реда на чл. 6е, ал. 6 от същия закон. (3) На интернет страницата на Националния съвет в Портала за консултативните съвети се публикува поканата за участие в избор за членове на Националния съвет на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН заедно с формуляр на заявление и декларация, които са утвърдени от председателя на Националния съвет. (4) Юридическите лица с нестопанска цел по ал. 3 трябва да отговарят на следните общи критерии към датата на подаване на заявление за участие в процедурата по избор: 1. да са регистрирани по Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел най-малко от 2 години; 2. да са действащи и да извършват дейност по превенция и защита от домашно насилие не по-малко от 2 години. (5) В 5-дневен срок от публикуването на обявата юридическите лица с нестопанска цел подават писмено заявление по ал. 3 пред Секретариата, като към него се прилагат: 1. списък с описание на опита в разработването, изпълнението, мониторинга или оценката на програми, политики и проекти в областта на защитата и превенцията от домашно насилие, както и документи, доказващи наличието на изисквания опит по ал. 4, т. 2; 2. декларация за обстоятелствата по чл. 6а, ал. 5, изречение второ от ЗЗДН . (6) Комисия в състав от трима членове, определени от председателя на Националния съвет, извършва проверка на документите, посочени в заявлението и декларацията, и извършва подбор на до четири юридически лица с нестопанска цел, които да са част от състава на Националния съвет. В случаите, когато кандидатите са повече от четири и отговарят на условията в заявлението и придружаващите го документи, се извършва жребий измежду допуснатите кандидати в тяхно присъствие. Резултатите от проверката, изборът и жребият се отразяват в протокол, подписан от комисията и утвърден от председателя на Националния съвет, който се обявява на страницата на Националния съвет. (7) В 3-дневен срок определените юридически лица с нестопанска цел по ал. 6 заявяват в Секретариата поименно основен и резервен член на Националния съвет, които ще ги представляват и които се включват в решението по чл. 6, ал. 4 . (8) Изборът на лицата по чл. 6, ал. 3, т. 10 започва най-малко три месеца преди изтичането на срока по същата алинея. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 9. (1) Заседанията на Националния съвет са открити. (2) Националният съвет може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя или по предложение на една четвърт от неговите членове. (3) По предложение на председателя Националният съвет може да провежда заседания и дистанционно. (4) Дневният ред се утвърждава от председателя на Националния съвет, а в негово отсъствие - от заместник-председателя. Чл. 10. Дневният ред и материалите за заседанията се изпращат на членовете и на поканените наблюдатели по чл. 6, ал. 10 не по-късно от 3 работни дни преди датата на заседанието по електронна поща и/или по електронен път през деловодната система. Чл. 11. Секретариатът публикува дневния ред и материалите за откритите заседания на интернет страницата на Националния съвет в срока по чл. 10 . Чл. 12. Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Чл. 13. (1) Членовете на Националния съвет или резервните членове потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му. (2) В случай че поради обективни причини член и съответният резервен член не могат да вземат участие в заседанието, те могат да изпратят писмени становища по въпросите, които са включени в дневния ред. Председателят ги представя пред Националния съвет. Чл. 14. (1) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете или на съответните резервни членове при спазване на изискванията за кворум. (2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. (3) Националният съвет може да вземе решение и без да бъде провеждано заседание, ако протоколът за взетото решение бъде подписан без забележки и възражения за това от всички членове на Съвета. Глава пета. ПУБЛИЧНОСТ Чл. 15. Националният съвет поддържа интернет страницата на Националния съвет в Портала за консултативните съвети , където публикува: 1. акта за създаване; 2. правилника за устройството, организацията и дейността си; 3. състава на Националния съвет; 4. годишната програма; 5. дневния ред и материалите от заседанията; 6. резюме от протоколите от заседанията, както и протоколите от заседанията; 7. годишните отчети за работата на Националния съвет; 8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел. Чл. 16. Националният съвет може да организира обществени обсъждания по важни въпроси, засягащи превенцията и защитата от домашното насилие. Чл. 17. Националният съвет публикува на интернет страницата на Националния съвет в Портала за консултативните съвети ежегодния си доклад по чл. 4 след неговото приемане от Министерския съвет. Заключителни разпоредби § 1. Правилникът за устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие се приема на основание чл. 6а, ал. 8 и 9 от Закона за защита от домашното насилие . § 2. Първият избор на лицата по чл. 6, ал. 3, т. 10 се провежда до три месеца след влизането в сила на правилника.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ В сила от 15.12.2023 г. Приет с ПМС № 276 от 13.12.2023 г. Обн. ДВ. бр. 104 от 15 Декември 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие, наричан по-нататък \"Националния съвет\". Чл. 2. Националният съвет е специализиран постояннодействащ колективен и консултативен орган за осъществяване на държавната политика по превенция и защита от домашното насилие чрез координация, наблюдение и оценка на политиките и мерките за предотвратяване и защита от домашното насилие. Чл. 3. Националният съвет приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове, стратегическите документи и решения на Министерския съвет и на Националния съвет относно превенцията и защитата от домашното насилие. Чл. 4. Националният съвет приема и представя в Министерския съвет годишен доклад за дейността си в срок до 31 март на следващата година, за която се отнася. Глава втора. ФУНКЦИИ И СЪСТАВ Чл. 5. Националният съвет: 1. определя приоритетите в политиките в областта на превенцията и защитата от домашното насилие; 2. осъществява координация, мониторинг и оценка на изпълнението на политиките и мерките в областта на превенцията и защитата от домашното насилие; 3. разработва и актуализира координационен механизъм за помощ и подкрепа на лица, пострадали от домашно насилие, и го представя за приемане от Министерския съвет, следи за ефективното му функциониране и дава указания и препоръки по прилагането му; 4. разработва национална програма за превенция и защита от домашното насилие въз основа на определените приоритетни дейности за финансиране и я внася за приемане от Министерския съвет, като прави предложения за актуализирането и при необходимост; 5. изисква и получава информация от държавни органи, юридически лица и други, които имат отношение към превенцията и защитата от домашното насилие; 6. създава и поддържа национална информационна система за случаите на домашно насилие, осъществени на територията на страната или по отношение на български граждани в чужбина, които са потърсили помощ и подкрепа, и списък на юридическите лица, които осъществяват дейности по превенция и защита от домашното насилие по реда на този закон, при спазване на изискванията на Закона за защита на личните данни ; 7. обобщава и анализира резултатите от изпълнението на политиките в областта на превенцията и защитата от домашното насилие и предлага мерки за повишаване на тяхната ефективност; 8. публикува и разпространява статистическа информация във връзка с домашното насилие при спазване на изискванията на Закона за статистиката и Закона за защита на личните данни ; 9. организира провеждането на информационни, разяснителни и обучителни кампании по въпроси, свързани с домашното насилие; 10. разработва и актуализира проекти на стратегии, програми и планове в областта на превенцията и защитата от домашното насилие и следи и отчита тяхното изпълнение; 11. дава становища и прави предложения за изменение на действащи и за приемане на нови нормативни актове в областта на превенцията и защитата от домашното насилие; 12. разработва проекти на нормативни актове във връзка с превенцията и защитата от домашното насилие и ги внася в Министерския съвет чрез председателя на Националния съвет; 13. одобрява методически указания и участва съвместно с други представители на организации, институции и съдебни органи в разработването на документи, свързани с оценката на риска по Закона за защита от домашното насилие (ЗЗДН) ; 14. осъществява международно сътрудничество с международни организации и институции с дейност в сферата на превенцията и защитата от домашното насилие, като обменя информация и добри практики; 15. одобрява процедурите по подбор на дейностите за превенция на домашното насилие и специализираните услуги за защита от домашното насилие, финансирани по реда на чл. 6е, ал. 6 от ЗЗДН , и осъществява контрол за изпълнението на условията по договора за финансиране; 16. одобрява програмите за обучение на служители за изпълнение на функции във връзка с превенцията и защитата от домашното насилие; 17. поддържа и развива национална телефонна линия за помощ на лица, пострадали от домашно насилие, и на лица в риск; 18. извършва наблюдение и оценка на въздействието на мерките за превенция и защита от домашното насилие. Чл. 6. (1) Националният съвет се състои от председател, заместник-председател и членове. (2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет. Заместник-председател на Националния съвет е министърът на правосъдието. (3) Членове на Националния съвет са: 1. министърът на вътрешните работи; 2. министърът на труда и социалната политика; 3. министърът на здравеопазването; 4. министърът на образованието и науката; 5. министърът на младежта и спорта; 6. представител на Върховния касационен съд; 7. председателят на Държавната агенция за закрила на детето; 8. изпълнителният директор на Агенцията за социално подпомагане; 9. изпълнителният директор на Националното сдружение на общините в Република България; 10. четирима представители на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, избрани по реда на глава трета за срок една година. (4) Поименният състав на Националния съвет се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава трета и включва основни и резервни членове. (5) Председателят на Националния съвет: 1. представлява Националния съвет; 2. насрочва заседанията, определя дневния ред и ръководи заседанията; 3. контролира изпълнението на решенията на Националния съвет; 4. определя ръководителите и състава на работните групи по чл. 7 ; 5. информира Министерския съвет за решения на Националния съвет; 6. внася проекти на нормативни актове в Министерския съвет относно политиката за превенция и защита от домашното насилие. (6) При отсъствие на председателя на Националния съвет неговите функции се изпълняват от заместник-председателя. (7) Участието на членовете в дейността на Националния съвет е лично. При обективна невъзможност да участват в заседанията членовете му се представляват от резервни членове, които се определят с решението по ал. 4. (8) Административно-техническото, организационното, експертното и финансовото обслужване и подпомагане изпълнението на функциите на Националния съвет се осъществява от секретариат. Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. (9) Работата на Националния съвет се организира от секретар, който участва в неговите заседания. Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. Секретарят на Националния съвет: 1. организира подготовката и провеждането на заседанията на Националния съвет; 2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Националния съвет; 3. организира и координира изпълнението на решенията на Националния съвет; 4. координира взаимодействието с институции и заинтересовани страни, свързани с политиката по превенция и защита от домашното насилие; 5. изпълнява и други функции, възложени му от председателя на Националния съвет и от главния секретар на Министерския съвет. (10) В заседанията на Националния съвет по покана на председателя може да участват като наблюдатели без право на глас: омбудсманът на Република България, народни представители, представители на органите на съдебната власт, представители на академичните среди, представители на юридически лица и международни организации с представителства в страната, които извършват дейност по превенция и защита от домашното насилие, ръководители на други държавни органи, представители на органи на местното самоуправление и местната администрация, на професионални и граждански организации, други длъжностни лица и експерти. Чл. 7. За подпомагане изпълнението на функциите на Националния съвет към него могат да се създават работни групи и експертни мрежи. Работните групи и експертните мрежи се създават с решение на Националния съвет. Глава трета. ПРАВИЛА ЗА ИЗБОР НА ЮРИДИЧЕСКИ ЛИЦА С НЕСТОПАНСКА ЦЕЛ ПО ЧЛ. 6А, АЛ. 5 ОТ ЗЗДН, КОИТО ОСЪЩЕСТВЯВАТ ДЕЙНОСТ ПО ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ Чл. 8. (1) Изборът на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, се извършва чрез публична и прозрачна процедура, която включва: 1. публикуване на покана за участие в избор за членове на Националния съвет на интернет страницата на Националния съвет в Портала за консултативните съвети ; 2. подаване на заявления за участие в избора по т. 1; 3. определяне на членове на Националния съвет. (2) Организациите, които представляват тези членове на Националния съвет по ал. 1 и свързаните с тях лица по смисъла на § 1, т. 4 и 5 от преходните и заключителните разпоредби от ЗЗДН , не могат да участват с проекти за финансиране по реда на чл. 6е, ал. 6 от същия закон. (3) На интернет страницата на Националния съвет в Портала за консултативните съвети се публикува поканата за участие в избор за членове на Националния съвет на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН заедно с формуляр на заявление и декларация, които са утвърдени от председателя на Националния съвет. (4) Юридическите лица с нестопанска цел по ал. 3 трябва да отговарят на следните общи критерии към датата на подаване на заявление за участие в процедурата по избор: 1. да са регистрирани по Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел най-малко от 2 години; 2. да са действащи и да извършват дейност по превенция и защита от домашно насилие не по-малко от 2 години. (5) В 5-дневен срок от публикуването на обявата юридическите лица с нестопанска цел подават писмено заявление по ал. 3 пред Секретариата, като към него се прилагат: 1. списък с описание на опита в разработването, изпълнението, мониторинга или оценката на програми, политики и проекти в областта на защитата и превенцията от домашно насилие, както и документи, доказващи наличието на изисквания опит по ал. 4, т. 2; 2. декларация за обстоятелствата по чл. 6а, ал. 5, изречение второ от ЗЗДН . (6) Комисия в състав от трима членове, определени от председателя на Националния съвет, извършва проверка на документите, посочени в заявлението и декларацията, и извършва подбор на до четири юридически лица с нестопанска цел, които да са част от състава на Националния съвет. В случаите, когато кандидатите са повече от четири и отговарят на условията в заявлението и придружаващите го документи, се извършва жребий измежду допуснатите кандидати в тяхно присъствие. Резултатите от проверката, изборът и жребият се отразяват в протокол, подписан от комисията и утвърден от председателя на Националния съвет, който се обявява на страницата на Националния съвет. (7) В 3-дневен срок определените юридически лица с нестопанска цел по ал. 6 заявяват в Секретариата поименно основен и резервен член на Националния съвет, които ще ги представляват и които се включват в решението по чл. 6, ал. 4 . (8) Изборът на лицата по чл. 6, ал. 3, т. 10 започва най-малко три месеца преди изтичането на срока по същата алинея. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 9. (1) Заседанията на Националния съвет са открити. (2) Националният съвет може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя или по предложение на една четвърт от неговите членове. (3) По предложение на председателя Националният съвет може да провежда заседания и дистанционно. (4) Дневният ред се утвърждава от председателя на Националния съвет, а в негово отсъствие - от заместник-председателя. Чл. 10. Дневният ред и материалите за заседанията се изпращат на членовете и на поканените наблюдатели по чл. 6, ал. 10 не по-късно от 3 работни дни преди датата на заседанието по електронна поща и/или по електронен път през деловодната система. Чл. 11. Секретариатът публикува дневния ред и материалите за откритите заседания на интернет страницата на Националния съвет в срока по чл. 10 . Чл. 12. Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Чл. 13. (1) Членовете на Националния съвет или резервните членове потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му. (2) В случай че поради обективни причини член и съответният резервен член не могат да вземат участие в заседанието, те могат да изпратят писмени становища по въпросите, които са включени в дневния ред. Председателят ги представя пред Националния съвет. Чл. 14. (1) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете или на съответните резервни членове при спазване на изискванията за кворум. (2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. (3) Националният съвет може да вземе решение и без да бъде провеждано заседание, ако протоколът за взетото решение бъде подписан без забележки и възражения за това от всички членове на Съвета. Глава пета. ПУБЛИЧНОСТ Чл. 15. Националният съвет поддържа интернет страницата на Националния съвет в Портала за консултативните съвети , където публикува: 1. акта за създаване; 2. правилника за устройството, организацията и дейността си; 3. състава на Националния съвет; 4. годишната програма; 5. дневния ред и материалите от заседанията; 6. резюме от протоколите от заседанията, както и протоколите от заседанията; 7. годишните отчети за работата на Националния съвет; 8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел. Чл. 16. Националният съвет може да организира обществени обсъждания по важни въпроси, засягащи превенцията и защитата от домашното насилие. Чл. 17. Националният съвет публикува на интернет страницата на Националния съвет в Портала за консултативните съвети ежегодния си доклад по чл. 4 след неговото приемане от Министерския съвет. Заключителни разпоредби § 1. Правилникът за устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие се приема на основание чл. 6а, ал. 8 и 9 от Закона за защита от домашното насилие . § 2. Първият избор на лицата по чл. 6, ал. 3, т. 10 се провежда до три месеца след влизането в сила на правилника.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ В сила от 15.12.2023 г. Приет с ПМС № 276 от 13.12.2023 г. Обн. ДВ. бр. 104 от 15 Декември 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие, наричан по-нататък \"Националния съвет\". Чл. 2. Националният съвет е специализиран постояннодействащ колективен и консултативен орган за осъществяване на държавната политика по превенция и защита от домашното насилие чрез координация, наблюдение и оценка на политиките и мерките за предотвратяване и защита от домашното насилие. Чл. 3. Националният съвет приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове, стратегическите документи и решения на Министерския съвет и на Националния съвет относно превенцията и защитата от домашното насилие. Чл. 4. Националният съвет приема и представя в Министерския съвет годишен доклад за дейността си в срок до 31 март на следващата година, за която се отнася. Глава втора. ФУНКЦИИ И СЪСТАВ Чл. 5. Националният съвет: 1. определя приоритетите в политиките в областта на превенцията и защитата от домашното насилие; 2. осъществява координация, мониторинг и оценка на изпълнението на политиките и мерките в областта на превенцията и защитата от домашното насилие; 3. разработва и актуализира координационен механизъм за помощ и подкрепа на лица, пострадали от домашно насилие, и го представя за приемане от Министерския съвет, следи за ефективното му функциониране и дава указания и препоръки по прилагането му; 4. разработва национална програма за превенция и защита от домашното насилие въз основа на определените приоритетни дейности за финансиране и я внася за приемане от Министерския съвет, като прави предложения за актуализирането и при необходимост; 5. изисква и получава информация от държавни органи, юридически лица и други, които имат отношение към превенцията и защитата от домашното насилие; 6. създава и поддържа национална информационна система за случаите на домашно насилие, осъществени на територията на страната или по отношение на български граждани в чужбина, които са потърсили помощ и подкрепа, и списък на юридическите лица, които осъществяват дейности по превенция и защита от домашното насилие по реда на този закон, при спазване на изискванията на Закона за защита на личните данни ; 7. обобщава и анализира резултатите от изпълнението на политиките в областта на превенцията и защитата от домашното насилие и предлага мерки за повишаване на тяхната ефективност; 8. публикува и разпространява статистическа информация във връзка с домашното насилие при спазване на изискванията на Закона за статистиката и Закона за защита на личните данни ; 9. организира провеждането на информационни, разяснителни и обучителни кампании по въпроси, свързани с домашното насилие; 10. разработва и актуализира проекти на стратегии, програми и планове в областта на превенцията и защитата от домашното насилие и следи и отчита тяхното изпълнение; 11. дава становища и прави предложения за изменение на действащи и за приемане на нови нормативни актове в областта на превенцията и защитата от домашното насилие; 12. разработва проекти на нормативни актове във връзка с превенцията и защитата от домашното насилие и ги внася в Министерския съвет чрез председателя на Националния съвет; 13. одобрява методически указания и участва съвместно с други представители на организации, институции и съдебни органи в разработването на документи, свързани с оценката на риска по Закона за защита от домашното насилие (ЗЗДН) ; 14. осъществява международно сътрудничество с международни организации и институции с дейност в сферата на превенцията и защитата от домашното насилие, като обменя информация и добри практики; 15. одобрява процедурите по подбор на дейностите за превенция на домашното насилие и специализираните услуги за защита от домашното насилие, финансирани по реда на чл. 6е, ал. 6 от ЗЗДН , и осъществява контрол за изпълнението на условията по договора за финансиране; 16. одобрява програмите за обучение на служители за изпълнение на функции във връзка с превенцията и защитата от домашното насилие; 17. поддържа и развива национална телефонна линия за помощ на лица, пострадали от домашно насилие, и на лица в риск; 18. извършва наблюдение и оценка на въздействието на мерките за превенция и защита от домашното насилие. Чл. 6. (1) Националният съвет се състои от председател, заместник-председател и членове. (2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет. Заместник-председател на Националния съвет е министърът на правосъдието. (3) Членове на Националния съвет са: 1. министърът на вътрешните работи; 2. министърът на труда и социалната политика; 3. министърът на здравеопазването; 4. министърът на образованието и науката; 5. министърът на младежта и спорта; 6. представител на Върховния касационен съд; 7. председателят на Държавната агенция за закрила на детето; 8. изпълнителният директор на Агенцията за социално подпомагане; 9. изпълнителният директор на Националното сдружение на общините в Република България; 10. четирима представители на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, избрани по реда на глава трета за срок една година. (4) Поименният състав на Националния съвет се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава трета и включва основни и резервни членове. (5) Председателят на Националния съвет: 1. представлява Националния съвет; 2. насрочва заседанията, определя дневния ред и ръководи заседанията; 3. контролира изпълнението на решенията на Националния съвет; 4. определя ръководителите и състава на работните групи по чл. 7 ; 5. информира Министерския съвет за решения на Националния съвет; 6. внася проекти на нормативни актове в Министерския съвет относно политиката за превенция и защита от домашното насилие. (6) При отсъствие на председателя на Националния съвет неговите функции се изпълняват от заместник-председателя. (7) Участието на членовете в дейността на Националния съвет е лично. При обективна невъзможност да участват в заседанията членовете му се представляват от резервни членове, които се определят с решението по ал. 4. (8) Административно-техническото, организационното, експертното и финансовото обслужване и подпомагане изпълнението на функциите на Националния съвет се осъществява от секретариат. Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. (9) Работата на Националния съвет се организира от секретар, който участва в неговите заседания. Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. Секретарят на Националния съвет: 1. организира подготовката и провеждането на заседанията на Националния съвет; 2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Националния съвет; 3. организира и координира изпълнението на решенията на Националния съвет; 4. координира взаимодействието с институции и заинтересовани страни, свързани с политиката по превенция и защита от домашното насилие; 5. изпълнява и други функции, възложени му от председателя на Националния съвет и от главния секретар на Министерския съвет. (10) В заседанията на Националния съвет по покана на председателя може да участват като наблюдатели без право на глас: омбудсманът на Република България, народни представители, представители на органите на съдебната власт, представители на академичните среди, представители на юридически лица и международни организации с представителства в страната, които извършват дейност по превенция и защита от домашното насилие, ръководители на други държавни органи, представители на органи на местното самоуправление и местната администрация, на професионални и граждански организации, други длъжностни лица и експерти. Чл. 7. За подпомагане изпълнението на функциите на Националния съвет към него могат да се създават работни групи и експертни мрежи. Работните групи и експертните мрежи се създават с решение на Националния съвет. Глава трета. ПРАВИЛА ЗА ИЗБОР НА ЮРИДИЧЕСКИ ЛИЦА С НЕСТОПАНСКА ЦЕЛ ПО ЧЛ. 6А, АЛ. 5 ОТ ЗЗДН, КОИТО ОСЪЩЕСТВЯВАТ ДЕЙНОСТ ПО ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ Чл. 8. (1) Изборът на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, се извършва чрез публична и прозрачна процедура, която включва: 1. публикуване на покана за участие в избор за членове на Националния съвет на интернет страницата на Националния съвет в Портала за консултативните съвети ; 2. подаване на заявления за участие в избора по т. 1; 3. определяне на членове на Националния съвет. (2) Организациите, които представляват тези членове на Националния съвет по ал. 1 и свързаните с тях лица по смисъла на § 1, т. 4 и 5 от преходните и заключителните разпоредби от ЗЗДН , не могат да участват с проекти за финансиране по реда на чл. 6е, ал. 6 от същия закон. (3) На интернет страницата на Националния съвет в Портала за консултативните съвети се публикува поканата за участие в избор за членове на Националния съвет на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН заедно с формуляр на заявление и декларация, които са утвърдени от председателя на Националния съвет. (4) Юридическите лица с нестопанска цел по ал. 3 трябва да отговарят на следните общи критерии към датата на подаване на заявление за участие в процедурата по избор: 1. да са регистрирани по Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел най-малко от 2 години; 2. да са действащи и да извършват дейност по превенция и защита от домашно насилие не по-малко от 2 години. (5) В 5-дневен срок от публикуването на обявата юридическите лица с нестопанска цел подават писмено заявление по ал. 3 пред Секретариата, като към него се прилагат: 1. списък с описание на опита в разработването, изпълнението, мониторинга или оценката на програми, политики и проекти в областта на защитата и превенцията от домашно насилие, както и документи, доказващи наличието на изисквания опит по ал. 4, т. 2; 2. декларация за обстоятелствата по чл. 6а, ал. 5, изречение второ от ЗЗДН . (6) Комисия в състав от трима членове, определени от председателя на Националния съвет, извършва проверка на документите, посочени в заявлението и декларацията, и извършва подбор на до четири юридически лица с нестопанска цел, които да са част от състава на Националния съвет. В случаите, когато кандидатите са повече от четири и отговарят на условията в заявлението и придружаващите го документи, се извършва жребий измежду допуснатите кандидати в тяхно присъствие. Резултатите от проверката, изборът и жребият се отразяват в протокол, подписан от комисията и утвърден от председателя на Националния съвет, който се обявява на страницата на Националния съвет. (7) В 3-дневен срок определените юридически лица с нестопанска цел по ал. 6 заявяват в Секретариата поименно основен и резервен член на Националния съвет, които ще ги представляват и които се включват в решението по чл. 6, ал. 4 . (8) Изборът на лицата по чл. 6, ал. 3, т. 10 започва най-малко три месеца преди изтичането на срока по същата алинея. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 9. (1) Заседанията на Националния съвет са открити. (2) Националният съвет може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя или по предложение на една четвърт от неговите членове. (3) По предложение на председателя Националният съвет може да провежда заседания и дистанционно. (4) Дневният ред се утвърждава от председателя на Националния съвет, а в негово отсъствие - от заместник-председателя. Чл. 10. Дневният ред и материалите за заседанията се изпращат на членовете и на поканените наблюдатели по чл. 6, ал. 10 не по-късно от 3 работни дни преди датата на заседанието по електронна поща и/или по електронен път през деловодната система. Чл. 11. Секретариатът публикува дневния ред и материалите за откритите заседания на интернет страницата на Националния съвет в срока по чл. 10 . Чл. 12. Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Чл. 13. (1) Членовете на Националния съвет или резервните членове потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му. (2) В случай че поради обективни причини член и съответният резервен член не могат да вземат участие в заседанието, те могат да изпратят писмени становища по въпросите, които са включени в дневния ред. Председателят ги представя пред Националния съвет. Чл. 14. (1) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете или на съответните резервни членове при спазване на изискванията за кворум. (2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. (3) Националният съвет може да вземе решение и без да бъде провеждано заседание, ако протоколът за взетото решение бъде подписан без забележки и възражения за това от всички членове на Съвета. Глава пета. ПУБЛИЧНОСТ Чл. 15. Националният съвет поддържа интернет страницата на Националния съвет в Портала за консултативните съвети , където публикува: 1. акта за създаване; 2. правилника за устройството, организацията и дейността си; 3. състава на Националния съвет; 4. годишната програма; 5. дневния ред и материалите от заседанията; 6. резюме от протоколите от заседанията, както и протоколите от заседанията; 7. годишните отчети за работата на Националния съвет; 8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел. Чл. 16. Националният съвет може да организира обществени обсъждания по важни въпроси, засягащи превенцията и защитата от домашното насилие. Чл. 17. Националният съвет публикува на интернет страницата на Националния съвет в Портала за консултативните съвети ежегодния си доклад по чл. 4 след неговото приемане от Министерския съвет. Заключителни разпоредби § 1. Правилникът за устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие се приема на основание чл. 6а, ал. 8 и 9 от Закона за защита от домашното насилие . § 2. Първият избор на лицата по чл. 6, ал. 3, т. 10 се провежда до три месеца след влизането в сила на правилника.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ В сила от 15.12.2023 г. Приет с ПМС № 276 от 13.12.2023 г. Обн. ДВ. бр. 104 от 15 Декември 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие, наричан по-нататък \"Националния съвет\". Чл. 2. Националният съвет е специализиран постояннодействащ колективен и консултативен орган за осъществяване на държавната политика по превенция и защита от домашното насилие чрез координация, наблюдение и оценка на политиките и мерките за предотвратяване и защита от домашното насилие. Чл. 3. Националният съвет приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове, стратегическите документи и решения на Министерския съвет и на Националния съвет относно превенцията и защитата от домашното насилие. Чл. 4. Националният съвет приема и представя в Министерския съвет годишен доклад за дейността си в срок до 31 март на следващата година, за която се отнася. Глава втора. ФУНКЦИИ И СЪСТАВ Чл. 5. Националният съвет: 1. определя приоритетите в политиките в областта на превенцията и защитата от домашното насилие; 2. осъществява координация, мониторинг и оценка на изпълнението на политиките и мерките в областта на превенцията и защитата от домашното насилие; 3. разработва и актуализира координационен механизъм за помощ и подкрепа на лица, пострадали от домашно насилие, и го представя за приемане от Министерския съвет, следи за ефективното му функциониране и дава указания и препоръки по прилагането му; 4. разработва национална програма за превенция и защита от домашното насилие въз основа на определените приоритетни дейности за финансиране и я внася за приемане от Министерския съвет, като прави предложения за актуализирането и при необходимост; 5. изисква и получава информация от държавни органи, юридически лица и други, които имат отношение към превенцията и защитата от домашното насилие; 6. създава и поддържа национална информационна система за случаите на домашно насилие, осъществени на територията на страната или по отношение на български граждани в чужбина, които са потърсили помощ и подкрепа, и списък на юридическите лица, които осъществяват дейности по превенция и защита от домашното насилие по реда на този закон, при спазване на изискванията на Закона за защита на личните данни ; 7. обобщава и анализира резултатите от изпълнението на политиките в областта на превенцията и защитата от домашното насилие и предлага мерки за повишаване на тяхната ефективност; 8. публикува и разпространява статистическа информация във връзка с домашното насилие при спазване на изискванията на Закона за статистиката и Закона за защита на личните данни ; 9. организира провеждането на информационни, разяснителни и обучителни кампании по въпроси, свързани с домашното насилие; 10. разработва и актуализира проекти на стратегии, програми и планове в областта на превенцията и защитата от домашното насилие и следи и отчита тяхното изпълнение; 11. дава становища и прави предложения за изменение на действащи и за приемане на нови нормативни актове в областта на превенцията и защитата от домашното насилие; 12. разработва проекти на нормативни актове във връзка с превенцията и защитата от домашното насилие и ги внася в Министерския съвет чрез председателя на Националния съвет; 13. одобрява методически указания и участва съвместно с други представители на организации, институции и съдебни органи в разработването на документи, свързани с оценката на риска по Закона за защита от домашното насилие (ЗЗДН) ; 14. осъществява международно сътрудничество с международни организации и институции с дейност в сферата на превенцията и защитата от домашното насилие, като обменя информация и добри практики; 15. одобрява процедурите по подбор на дейностите за превенция на домашното насилие и специализираните услуги за защита от домашното насилие, финансирани по реда на чл. 6е, ал. 6 от ЗЗДН , и осъществява контрол за изпълнението на условията по договора за финансиране; 16. одобрява програмите за обучение на служители за изпълнение на функции във връзка с превенцията и защитата от домашното насилие; 17. поддържа и развива национална телефонна линия за помощ на лица, пострадали от домашно насилие, и на лица в риск; 18. извършва наблюдение и оценка на въздействието на мерките за превенция и защита от домашното насилие. Чл. 6. (1) Националният съвет се състои от председател, заместник-председател и членове. (2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет. Заместник-председател на Националния съвет е министърът на правосъдието. (3) Членове на Националния съвет са: 1. министърът на вътрешните работи; 2. министърът на труда и социалната политика; 3. министърът на здравеопазването; 4. министърът на образованието и науката; 5. министърът на младежта и спорта; 6. представител на Върховния касационен съд; 7. председателят на Държавната агенция за закрила на детето; 8. изпълнителният директор на Агенцията за социално подпомагане; 9. изпълнителният директор на Националното сдружение на общините в Република България; 10. четирима представители на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, избрани по реда на глава трета за срок една година. (4) Поименният състав на Националния съвет се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава трета и включва основни и резервни членове. (5) Председателят на Националния съвет: 1. представлява Националния съвет; 2. насрочва заседанията, определя дневния ред и ръководи заседанията; 3. контролира изпълнението на решенията на Националния съвет; 4. определя ръководителите и състава на работните групи по чл. 7 ; 5. информира Министерския съвет за решения на Националния съвет; 6. внася проекти на нормативни актове в Министерския съвет относно политиката за превенция и защита от домашното насилие. (6) При отсъствие на председателя на Националния съвет неговите функции се изпълняват от заместник-председателя. (7) Участието на членовете в дейността на Националния съвет е лично. При обективна невъзможност да участват в заседанията членовете му се представляват от резервни членове, които се определят с решението по ал. 4. (8) Административно-техническото, организационното, експертното и финансовото обслужване и подпомагане изпълнението на функциите на Националния съвет се осъществява от секретариат. Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. (9) Работата на Националния съвет се организира от секретар, който участва в неговите заседания. Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. Секретарят на Националния съвет: 1. организира подготовката и провеждането на заседанията на Националния съвет; 2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Националния съвет; 3. организира и координира изпълнението на решенията на Националния съвет; 4. координира взаимодействието с институции и заинтересовани страни, свързани с политиката по превенция и защита от домашното насилие; 5. изпълнява и други функции, възложени му от председателя на Националния съвет и от главния секретар на Министерския съвет. (10) В заседанията на Националния съвет по покана на председателя може да участват като наблюдатели без право на глас: омбудсманът на Република България, народни представители, представители на органите на съдебната власт, представители на академичните среди, представители на юридически лица и международни организации с представителства в страната, които извършват дейност по превенция и защита от домашното насилие, ръководители на други държавни органи, представители на органи на местното самоуправление и местната администрация, на професионални и граждански организации, други длъжностни лица и експерти. Чл. 7. За подпомагане изпълнението на функциите на Националния съвет към него могат да се създават работни групи и експертни мрежи. Работните групи и експертните мрежи се създават с решение на Националния съвет. Глава трета. ПРАВИЛА ЗА ИЗБОР НА ЮРИДИЧЕСКИ ЛИЦА С НЕСТОПАНСКА ЦЕЛ ПО ЧЛ. 6А, АЛ. 5 ОТ ЗЗДН, КОИТО ОСЪЩЕСТВЯВАТ ДЕЙНОСТ ПО ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ Чл. 8. (1) Изборът на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, се извършва чрез публична и прозрачна процедура, която включва: 1. публикуване на покана за участие в избор за членове на Националния съвет на интернет страницата на Националния съвет в Портала за консултативните съвети ; 2. подаване на заявления за участие в избора по т. 1; 3. определяне на членове на Националния съвет. (2) Организациите, които представляват тези членове на Националния съвет по ал. 1 и свързаните с тях лица по смисъла на § 1, т. 4 и 5 от преходните и заключителните разпоредби от ЗЗДН , не могат да участват с проекти за финансиране по реда на чл. 6е, ал. 6 от същия закон. (3) На интернет страницата на Националния съвет в Портала за консултативните съвети се публикува поканата за участие в избор за членове на Националния съвет на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН заедно с формуляр на заявление и декларация, които са утвърдени от председателя на Националния съвет. (4) Юридическите лица с нестопанска цел по ал. 3 трябва да отговарят на следните общи критерии към датата на подаване на заявление за участие в процедурата по избор: 1. да са регистрирани по Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел най-малко от 2 години; 2. да са действащи и да извършват дейност по превенция и защита от домашно насилие не по-малко от 2 години. (5) В 5-дневен срок от публикуването на обявата юридическите лица с нестопанска цел подават писмено заявление по ал. 3 пред Секретариата, като към него се прилагат: 1. списък с описание на опита в разработването, изпълнението, мониторинга или оценката на програми, политики и проекти в областта на защитата и превенцията от домашно насилие, както и документи, доказващи наличието на изисквания опит по ал. 4, т. 2; 2. декларация за обстоятелствата по чл. 6а, ал. 5, изречение второ от ЗЗДН . (6) Комисия в състав от трима членове, определени от председателя на Националния съвет, извършва проверка на документите, посочени в заявлението и декларацията, и извършва подбор на до четири юридически лица с нестопанска цел, които да са част от състава на Националния съвет. В случаите, когато кандидатите са повече от четири и отговарят на условията в заявлението и придружаващите го документи, се извършва жребий измежду допуснатите кандидати в тяхно присъствие. Резултатите от проверката, изборът и жребият се отразяват в протокол, подписан от комисията и утвърден от председателя на Националния съвет, който се обявява на страницата на Националния съвет. (7) В 3-дневен срок определените юридически лица с нестопанска цел по ал. 6 заявяват в Секретариата поименно основен и резервен член на Националния съвет, които ще ги представляват и които се включват в решението по чл. 6, ал. 4 . (8) Изборът на лицата по чл. 6, ал. 3, т. 10 започва най-малко три месеца преди изтичането на срока по същата алинея. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 9. (1) Заседанията на Националния съвет са открити. (2) Националният съвет може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя или по предложение на една четвърт от неговите членове. (3) По предложение на председателя Националният съвет може да провежда заседания и дистанционно. (4) Дневният ред се утвърждава от председателя на Националния съвет, а в негово отсъствие - от заместник-председателя. Чл. 10. Дневният ред и материалите за заседанията се изпращат на членовете и на поканените наблюдатели по чл. 6, ал. 10 не по-късно от 3 работни дни преди датата на заседанието по електронна поща и/или по електронен път през деловодната система. Чл. 11. Секретариатът публикува дневния ред и материалите за откритите заседания на интернет страницата на Националния съвет в срока по чл. 10 . Чл. 12. Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Чл. 13. (1) Членовете на Националния съвет или резервните членове потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му. (2) В случай че поради обективни причини член и съответният резервен член не могат да вземат участие в заседанието, те могат да изпратят писмени становища по въпросите, които са включени в дневния ред. Председателят ги представя пред Националния съвет. Чл. 14. (1) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете или на съответните резервни членове при спазване на изискванията за кворум. (2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. (3) Националният съвет може да вземе решение и без да бъде провеждано заседание, ако протоколът за взетото решение бъде подписан без забележки и възражения за това от всички членове на Съвета. Глава пета. ПУБЛИЧНОСТ Чл. 15. Националният съвет поддържа интернет страницата на Националния съвет в Портала за консултативните съвети , където публикува: 1. акта за създаване; 2. правилника за устройството, организацията и дейността си; 3. състава на Националния съвет; 4. годишната програма; 5. дневния ред и материалите от заседанията; 6. резюме от протоколите от заседанията, както и протоколите от заседанията; 7. годишните отчети за работата на Националния съвет; 8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел. Чл. 16. Националният съвет може да организира обществени обсъждания по важни въпроси, засягащи превенцията и защитата от домашното насилие. Чл. 17. Националният съвет публикува на интернет страницата на Националния съвет в Портала за консултативните съвети ежегодния си доклад по чл. 4 след неговото приемане от Министерския съвет. Заключителни разпоредби § 1. Правилникът за устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие се приема на основание чл. 6а, ал. 8 и 9 от Закона за защита от домашното насилие . § 2. Първият избор на лицата по чл. 6, ал. 3, т. 10 се провежда до три месеца след влизането в сила на правилника.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ\n\nВ сила от 15.12.2023 г.\n\nПриет с ПМС № 276 от 13.12.2023 г.\n\nОбн. ДВ. бр. 104 от 15 Декември 2023г.\n\nОбн. ДВ. бр. 104 от 15 Декември 2023г.\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. С правилника се определят устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие, наричан по-нататък \"Националния съвет\".\n\nЧл. 1. С правилника се определят устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие, наричан по-нататък \"Националния съвет\".\n\nЧл. 2. Националният съвет е специализиран постояннодействащ колективен и консултативен орган за осъществяване на държавната политика по превенция и защита от домашното насилие чрез координация, наблюдение и оценка на политиките и мерките за предотвратяване и защита от домашното насилие.\n\nЧл. 2. Националният съвет е специализиран постояннодействащ колективен и консултативен орган за осъществяване на държавната политика по превенция и защита от домашното насилие чрез координация, наблюдение и оценка на политиките и мерките за предотвратяване и защита от домашното насилие.\n\nЧл. 3. Националният съвет приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове, стратегическите документи и решения на Министерския съвет и на Националния съвет относно превенцията и защитата от домашното насилие.\n\nЧл. 3. Националният съвет приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове, стратегическите документи и решения на Министерския съвет и на Националния съвет относно превенцията и защитата от домашното насилие.\n\nЧл. 4. Националният съвет приема и представя в Министерския съвет годишен доклад за дейността си в срок до 31 март на следващата година, за която се отнася.\n\nЧл. 4. Националният съвет приема и представя в Министерския съвет годишен доклад за дейността си в срок до 31 март на следващата година, за която се отнася.\n\nГлава втора. ФУНКЦИИ И СЪСТАВ\n\nГлава втора. ФУНКЦИИ И СЪСТАВ\n\nЧл. 5. Националният съвет: 1. определя приоритетите в политиките в областта на превенцията и защитата от домашното насилие; 2. осъществява координация, мониторинг и оценка на изпълнението на политиките и мерките в областта на превенцията и защитата от домашното насилие; 3. разработва и актуализира координационен механизъм за помощ и подкрепа на лица, пострадали от домашно насилие, и го представя за приемане от Министерския съвет, следи за ефективното му функциониране и дава указания и препоръки по прилагането му; 4. разработва национална програма за превенция и защита от домашното насилие въз основа на определените приоритетни дейности за финансиране и я внася за приемане от Министерския съвет, като прави предложения за актуализирането и при необходимост; 5. изисква и получава информация от държавни органи, юридически лица и други, които имат отношение към превенцията и защитата от домашното насилие; 6. създава и поддържа национална информационна система за случаите на домашно насилие, осъществени на територията на страната или по отношение на български граждани в чужбина, които са потърсили помощ и подкрепа, и списък на юридическите лица, които осъществяват дейности по превенция и защита от домашното насилие по реда на този закон, при спазване на изискванията на Закона за защита на личните данни ; 7. обобщава и анализира резултатите от изпълнението на политиките в областта на превенцията и защитата от домашното насилие и предлага мерки за повишаване на тяхната ефективност; 8. публикува и разпространява статистическа информация във връзка с домашното насилие при спазване на изискванията на Закона за статистиката и Закона за защита на личните данни ; 9. организира провеждането на информационни, разяснителни и обучителни кампании по въпроси, свързани с домашното насилие; 10. разработва и актуализира проекти на стратегии, програми и планове в областта на превенцията и защитата от домашното насилие и следи и отчита тяхното изпълнение; 11. дава становища и прави предложения за изменение на действащи и за приемане на нови нормативни актове в областта на превенцията и защитата от домашното насилие; 12. разработва проекти на нормативни актове във връзка с превенцията и защитата от домашното насилие и ги внася в Министерския съвет чрез председателя на Националния съвет; 13. одобрява методически указания и участва съвместно с други представители на организации, институции и съдебни органи в разработването на документи, свързани с оценката на риска по Закона за защита от домашното насилие (ЗЗДН) ; 14. осъществява международно сътрудничество с международни организации и институции с дейност в сферата на превенцията и защитата от домашното насилие, като обменя информация и добри практики; 15. одобрява процедурите по подбор на дейностите за превенция на домашното насилие и специализираните услуги за защита от домашното насилие, финансирани по реда на чл. 6е, ал. 6 от ЗЗДН , и осъществява контрол за изпълнението на условията по договора за финансиране; 16. одобрява програмите за обучение на служители за изпълнение на функции във връзка с превенцията и защитата от домашното насилие; 17. поддържа и развива национална телефонна линия за помощ на лица, пострадали от домашно насилие, и на лица в риск; 18. извършва наблюдение и оценка на въздействието на мерките за превенция и защита от домашното насилие.\n\nЧл. 5. Националният съвет:\n\n1. определя приоритетите в политиките в областта на превенцията и защитата от домашното насилие;\n\n2. осъществява координация, мониторинг и оценка на изпълнението на политиките и мерките в областта на превенцията и защитата от домашното насилие;\n\n3. разработва и актуализира координационен механизъм за помощ и подкрепа на лица, пострадали от домашно насилие, и го представя за приемане от Министерския съвет, следи за ефективното му функциониране и дава указания и препоръки по прилагането му;\n\n4. разработва национална програма за превенция и защита от домашното насилие въз основа на определените приоритетни дейности за финансиране и я внася за приемане от Министерския съвет, като прави предложения за актуализирането и при необходимост;\n\n5. изисква и получава информация от държавни органи, юридически лица и други, които имат отношение към превенцията и защитата от домашното насилие;\n\n6. създава и поддържа национална информационна система за случаите на домашно насилие, осъществени на територията на страната или по отношение на български граждани в чужбина, които са потърсили помощ и подкрепа, и списък на юридическите лица, които осъществяват дейности по превенция и защита от домашното насилие по реда на този закон, при спазване на изискванията на Закона за защита на личните данни ;\n\n7. обобщава и анализира резултатите от изпълнението на политиките в областта на превенцията и защитата от домашното насилие и предлага мерки за повишаване на тяхната ефективност;\n\n8. публикува и разпространява статистическа информация във връзка с домашното насилие при спазване на изискванията на Закона за статистиката и Закона за защита на личните данни ;\n\n9. организира провеждането на информационни, разяснителни и обучителни кампании по въпроси, свързани с домашното насилие;\n\n10. разработва и актуализира проекти на стратегии, програми и планове в областта на превенцията и защитата от домашното насилие и следи и отчита тяхното изпълнение;\n\n11. дава становища и прави предложения за изменение на действащи и за приемане на нови нормативни актове в областта на превенцията и защитата от домашното насилие;\n\n12. разработва проекти на нормативни актове във връзка с превенцията и защитата от домашното насилие и ги внася в Министерския съвет чрез председателя на Националния съвет;\n\n13. одобрява методически указания и участва съвместно с други представители на организации, институции и съдебни органи в разработването на документи, свързани с оценката на риска по Закона за защита от домашното насилие (ЗЗДН) ;\n\n14. осъществява международно сътрудничество с международни организации и институции с дейност в сферата на превенцията и защитата от домашното насилие, като обменя информация и добри практики;\n\n15. одобрява процедурите по подбор на дейностите за превенция на домашното насилие и специализираните услуги за защита от домашното насилие, финансирани по реда на чл. 6е, ал. 6 от ЗЗДН , и осъществява контрол за изпълнението на условията по договора за финансиране;\n\n16. одобрява програмите за обучение на служители за изпълнение на функции във връзка с превенцията и защитата от домашното насилие;\n\n17. поддържа и развива национална телефонна линия за помощ на лица, пострадали от домашно насилие, и на лица в риск;\n\n18. извършва наблюдение и оценка на въздействието на мерките за превенция и защита от домашното насилие.\n\nЧл. 6. (1) Националният съвет се състои от председател, заместник-председател и членове. (2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет. Заместник-председател на Националния съвет е министърът на правосъдието. (3) Членове на Националния съвет са: 1. министърът на вътрешните работи; 2. министърът на труда и социалната политика; 3. министърът на здравеопазването; 4. министърът на образованието и науката; 5. министърът на младежта и спорта; 6. представител на Върховния касационен съд; 7. председателят на Държавната агенция за закрила на детето; 8. изпълнителният директор на Агенцията за социално подпомагане; 9. изпълнителният директор на Националното сдружение на общините в Република България; 10. четирима представители на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, избрани по реда на глава трета за срок една година. (4) Поименният състав на Националния съвет се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава трета и включва основни и резервни членове. (5) Председателят на Националния съвет: 1. представлява Националния съвет; 2. насрочва заседанията, определя дневния ред и ръководи заседанията; 3. контролира изпълнението на решенията на Националния съвет; 4. определя ръководителите и състава на работните групи по чл. 7 ; 5. информира Министерския съвет за решения на Националния съвет; 6. внася проекти на нормативни актове в Министерския съвет относно политиката за превенция и защита от домашното насилие. (6) При отсъствие на председателя на Националния съвет неговите функции се изпълняват от заместник-председателя. (7) Участието на членовете в дейността на Националния съвет е лично. При обективна невъзможност да участват в заседанията членовете му се представляват от резервни членове, които се определят с решението по ал. 4. (8) Административно-техническото, организационното, експертното и финансовото обслужване и подпомагане изпълнението на функциите на Националния съвет се осъществява от секретариат. Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. (9) Работата на Националния съвет се организира от секретар, който участва в неговите заседания. Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. Секретарят на Националния съвет: 1. организира подготовката и провеждането на заседанията на Националния съвет; 2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Националния съвет; 3. организира и координира изпълнението на решенията на Националния съвет; 4. координира взаимодействието с институции и заинтересовани страни, свързани с политиката по превенция и защита от домашното насилие; 5. изпълнява и други функции, възложени му от председателя на Националния съвет и от главния секретар на Министерския съвет. (10) В заседанията на Националния съвет по покана на председателя може да участват като наблюдатели без право на глас: омбудсманът на Република България, народни представители, представители на органите на съдебната власт, представители на академичните среди, представители на юридически лица и международни организации с представителства в страната, които извършват дейност по превенция и защита от домашното насилие, ръководители на други държавни органи, представители на органи на местното самоуправление и местната администрация, на професионални и граждански организации, други длъжностни лица и експерти.\n\nЧл. 6. (1) Националният съвет се състои от председател, заместник-председател и членове.\n\n(2) Председател на Националния съвет е заместник министър-председател, определен с решение на Министерския съвет. Заместник-председател на Националния съвет е министърът на правосъдието.\n\n(3) Членове на Националния съвет са:\n\n1. министърът на вътрешните работи;\n\n2. министърът на труда и социалната политика;\n\n3. министърът на здравеопазването;\n\n4. министърът на образованието и науката;\n\n5. министърът на младежта и спорта;\n\n6. представител на Върховния касационен съд;\n\n7. председателят на Държавната агенция за закрила на детето;\n\n8. изпълнителният директор на Агенцията за социално подпомагане;\n\n9. изпълнителният директор на Националното сдружение на общините в Република България;\n\n10. четирима представители на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, избрани по реда на глава трета за срок една година.\n\n(4) Поименният състав на Националния съвет се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава трета и включва основни и резервни членове.\n\n(5) Председателят на Националния съвет:\n\n1. представлява Националния съвет;\n\n2. насрочва заседанията, определя дневния ред и ръководи заседанията;\n\n3. контролира изпълнението на решенията на Националния съвет;\n\n4. определя ръководителите и състава на работните групи по чл. 7 ;\n\n5. информира Министерския съвет за решения на Националния съвет;\n\n6. внася проекти на нормативни актове в Министерския съвет относно политиката за превенция и защита от домашното насилие.\n\n(6) При отсъствие на председателя на Националния съвет неговите функции се изпълняват от заместник-председателя.\n\n(7) Участието на членовете в дейността на Националния съвет е лично. При обективна невъзможност да участват в заседанията членовете му се представляват от резервни членове, които се определят с решението по ал. 4.\n\n(8) Административно-техническото, организационното, експертното и финансовото обслужване и подпомагане изпълнението на функциите на Националния съвет се осъществява от секретариат. Секретариат на Националния съвет е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет.\n\n(9) Работата на Националния съвет се организира от секретар, който участва в неговите заседания. Секретар на Националния съвет е началникът на отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет. Секретарят на Националния съвет:\n\n1. организира подготовката и провеждането на заседанията на Националния съвет;\n\n2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Националния съвет;\n\n3. организира и координира изпълнението на решенията на Националния съвет;\n\n4. координира взаимодействието с институции и заинтересовани страни, свързани с политиката по превенция и защита от домашното насилие;\n\n5. изпълнява и други функции, възложени му от председателя на Националния съвет и от главния секретар на Министерския съвет.\n\n(10) В заседанията на Националния съвет по покана на председателя може да участват като наблюдатели без право на глас: омбудсманът на Република България, народни представители, представители на органите на съдебната власт, представители на академичните среди, представители на юридически лица и международни организации с представителства в страната, които извършват дейност по превенция и защита от домашното насилие, ръководители на други държавни органи, представители на органи на местното самоуправление и местната администрация, на професионални и граждански организации, други длъжностни лица и експерти.\n\nЧл. 7. За подпомагане изпълнението на функциите на Националния съвет към него могат да се създават работни групи и експертни мрежи. Работните групи и експертните мрежи се създават с решение на Националния съвет.\n\nЧл. 7. За подпомагане изпълнението на функциите на Националния съвет към него могат да се създават работни групи и експертни мрежи. Работните групи и експертните мрежи се създават с решение на Националния съвет.\n\nГлава трета. ПРАВИЛА ЗА ИЗБОР НА ЮРИДИЧЕСКИ ЛИЦА С НЕСТОПАНСКА ЦЕЛ ПО ЧЛ. 6А, АЛ. 5 ОТ ЗЗДН, КОИТО ОСЪЩЕСТВЯВАТ ДЕЙНОСТ ПО ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ\n\nГлава трета. ПРАВИЛА ЗА ИЗБОР НА ЮРИДИЧЕСКИ ЛИЦА С НЕСТОПАНСКА ЦЕЛ ПО ЧЛ. 6А, АЛ. 5 ОТ ЗЗДН, КОИТО ОСЪЩЕСТВЯВАТ ДЕЙНОСТ ПО ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ\n\nЧл. 8. (1) Изборът на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, се извършва чрез публична и прозрачна процедура, която включва: 1. публикуване на покана за участие в избор за членове на Националния съвет на интернет страницата на Националния съвет в Портала за консултативните съвети ; 2. подаване на заявления за участие в избора по т. 1; 3. определяне на членове на Националния съвет. (2) Организациите, които представляват тези членове на Националния съвет по ал. 1 и свързаните с тях лица по смисъла на § 1, т. 4 и 5 от преходните и заключителните разпоредби от ЗЗДН , не могат да участват с проекти за финансиране по реда на чл. 6е, ал. 6 от същия закон. (3) На интернет страницата на Националния съвет в Портала за консултативните съвети се публикува поканата за участие в избор за членове на Националния съвет на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН заедно с формуляр на заявление и декларация, които са утвърдени от председателя на Националния съвет. (4) Юридическите лица с нестопанска цел по ал. 3 трябва да отговарят на следните общи критерии към датата на подаване на заявление за участие в процедурата по избор: 1. да са регистрирани по Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел най-малко от 2 години; 2. да са действащи и да извършват дейност по превенция и защита от домашно насилие не по-малко от 2 години. (5) В 5-дневен срок от публикуването на обявата юридическите лица с нестопанска цел подават писмено заявление по ал. 3 пред Секретариата, като към него се прилагат: 1. списък с описание на опита в разработването, изпълнението, мониторинга или оценката на програми, политики и проекти в областта на защитата и превенцията от домашно насилие, както и документи, доказващи наличието на изисквания опит по ал. 4, т. 2; 2. декларация за обстоятелствата по чл. 6а, ал. 5, изречение второ от ЗЗДН . (6) Комисия в състав от трима членове, определени от председателя на Националния съвет, извършва проверка на документите, посочени в заявлението и декларацията, и извършва подбор на до четири юридически лица с нестопанска цел, които да са част от състава на Националния съвет. В случаите, когато кандидатите са повече от четири и отговарят на условията в заявлението и придружаващите го документи, се извършва жребий измежду допуснатите кандидати в тяхно присъствие. Резултатите от проверката, изборът и жребият се отразяват в протокол, подписан от комисията и утвърден от председателя на Националния съвет, който се обявява на страницата на Националния съвет. (7) В 3-дневен срок определените юридически лица с нестопанска цел по ал. 6 заявяват в Секретариата поименно основен и резервен член на Националния съвет, които ще ги представляват и които се включват в решението по чл. 6, ал. 4 . (8) Изборът на лицата по чл. 6, ал. 3, т. 10 започва най-малко три месеца преди изтичането на срока по същата алинея.\n\nЧл. 8. (1) Изборът на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН , които осъществяват дейност по превенция и защита от домашното насилие, се извършва чрез публична и прозрачна процедура, която включва:\n\n1. публикуване на покана за участие в избор за членове на Националния съвет на интернет страницата на Националния съвет в Портала за консултативните съвети ;\n\n2. подаване на заявления за участие в избора по т. 1;\n\n3. определяне на членове на Националния съвет.\n\n(2) Организациите, които представляват тези членове на Националния съвет по ал. 1 и свързаните с тях лица по смисъла на § 1, т. 4 и 5 от преходните и заключителните разпоредби от ЗЗДН , не могат да участват с проекти за финансиране по реда на чл. 6е, ал. 6 от същия закон.\n\n(3) На интернет страницата на Националния съвет в Портала за консултативните съвети се публикува поканата за участие в избор за членове на Националния съвет на юридически лица с нестопанска цел по чл. 6а, ал. 5 от ЗЗДН заедно с формуляр на заявление и декларация, които са утвърдени от председателя на Националния съвет.\n\n(4) Юридическите лица с нестопанска цел по ал. 3 трябва да отговарят на следните общи критерии към датата на подаване на заявление за участие в процедурата по избор:\n\n1. да са регистрирани по Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел най-малко от 2 години;\n\n2. да са действащи и да извършват дейност по превенция и защита от домашно насилие не по-малко от 2 години.\n\n(5) В 5-дневен срок от публикуването на обявата юридическите лица с нестопанска цел подават писмено заявление по ал. 3 пред Секретариата, като към него се прилагат:\n\n1. списък с описание на опита в разработването, изпълнението, мониторинга или оценката на програми, политики и проекти в областта на защитата и превенцията от домашно насилие, както и документи, доказващи наличието на изисквания опит по ал. 4, т. 2;\n\n2. декларация за обстоятелствата по чл. 6а, ал. 5, изречение второ от ЗЗДН .\n\n(6) Комисия в състав от трима членове, определени от председателя на Националния съвет, извършва проверка на документите, посочени в заявлението и декларацията, и извършва подбор на до четири юридически лица с нестопанска цел, които да са част от състава на Националния съвет. В случаите, когато кандидатите са повече от четири и отговарят на условията в заявлението и придружаващите го документи, се извършва жребий измежду допуснатите кандидати в тяхно присъствие. Резултатите от проверката, изборът и жребият се отразяват в протокол, подписан от комисията и утвърден от председателя на Националния съвет, който се обявява на страницата на Националния съвет.\n\n(7) В 3-дневен срок определените юридически лица с нестопанска цел по ал. 6 заявяват в Секретариата поименно основен и резервен член на Националния съвет, които ще ги представляват и които се включват в решението по чл. 6, ал. 4 .\n\n(8) Изборът на лицата по чл. 6, ал. 3, т. 10 започва най-малко три месеца преди изтичането на срока по същата алинея.\n\nГлава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА\n\nГлава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА\n\nЧл. 9. (1) Заседанията на Националния съвет са открити. (2) Националният съвет може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя или по предложение на една четвърт от неговите членове. (3) По предложение на председателя Националният съвет може да провежда заседания и дистанционно. (4) Дневният ред се утвърждава от председателя на Националния съвет, а в негово отсъствие - от заместник-председателя.\n\nЧл. 9. (1) Заседанията на Националния съвет са открити.\n\n(2) Националният съвет може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя или по предложение на една четвърт от неговите членове.\n\n(3) По предложение на председателя Националният съвет може да провежда заседания и дистанционно.\n\n(4) Дневният ред се утвърждава от председателя на Националния съвет, а в негово отсъствие - от заместник-председателя.\n\nЧл. 10. Дневният ред и материалите за заседанията се изпращат на членовете и на поканените наблюдатели по чл. 6, ал. 10 не по-късно от 3 работни дни преди датата на заседанието по електронна поща и/или по електронен път през деловодната система.\n\nЧл. 10. Дневният ред и материалите за заседанията се изпращат на членовете и на поканените наблюдатели по чл. 6, ал. 10 не по-късно от 3 работни дни преди датата на заседанието по електронна поща и/или по електронен път през деловодната система.\n\nЧл. 11. Секретариатът публикува дневния ред и материалите за откритите заседания на интернет страницата на Националния съвет в срока по чл. 10 .\n\nЧл. 11. Секретариатът публикува дневния ред и материалите за откритите заседания на интернет страницата на Националния съвет в срока по чл. 10 .\n\nЧл. 12. Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание.\n\nЧл. 12. Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание.\n\nЧл. 13. (1) Членовете на Националния съвет или резервните членове потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му. (2) В случай че поради обективни причини член и съответният резервен член не могат да вземат участие в заседанието, те могат да изпратят писмени становища по въпросите, които са включени в дневния ред. Председателят ги представя пред Националния съвет.\n\nЧл. 13. (1) Членовете на Националния съвет или резервните членове потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му.\n\n(2) В случай че поради обективни причини член и съответният резервен член не могат да вземат участие в заседанието, те могат да изпратят писмени становища по въпросите, които са включени в дневния ред. Председателят ги представя пред Националния съвет.\n\nЧл. 14. (1) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете или на съответните резервни членове при спазване на изискванията за кворум. (2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. (3) Националният съвет може да вземе решение и без да бъде провеждано заседание, ако протоколът за взетото решение бъде подписан без забележки и възражения за това от всички членове на Съвета.\n\nЧл. 14. (1) Заседанията на Националния съвет са редовни, ако на тях присъстват повече от половината от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете или на съответните резервни членове при спазване на изискванията за кворум.\n\n(2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове.\n\n(3) Националният съвет може да вземе решение и без да бъде провеждано заседание, ако протоколът за взетото решение бъде подписан без забележки и възражения за това от всички членове на Съвета.\n\nГлава пета. ПУБЛИЧНОСТ\n\nГлава пета. ПУБЛИЧНОСТ\n\nЧл. 15. Националният съвет поддържа интернет страницата на Националния съвет в Портала за консултативните съвети , където публикува: 1. акта за създаване; 2. правилника за устройството, организацията и дейността си; 3. състава на Националния съвет; 4. годишната програма; 5. дневния ред и материалите от заседанията; 6. резюме от протоколите от заседанията, както и протоколите от заседанията; 7. годишните отчети за работата на Националния съвет; 8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел.\n\nЧл. 15. Националният съвет поддържа интернет страницата на Националния съвет в Портала за консултативните съвети , където публикува:\n\n1. акта за създаване;\n\n2. правилника за устройството, организацията и дейността си;\n\n3. състава на Националния съвет;\n\n4. годишната програма;\n\n5. дневния ред и материалите от заседанията;\n\n6. резюме от протоколите от заседанията, както и протоколите от заседанията;\n\n7. годишните отчети за работата на Националния съвет;\n\n8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел.\n\nЧл. 16. Националният съвет може да организира обществени обсъждания по важни въпроси, засягащи превенцията и защитата от домашното насилие.\n\nЧл. 16. Националният съвет може да организира обществени обсъждания по важни въпроси, засягащи превенцията и защитата от домашното насилие.\n\nЧл. 17. Националният съвет публикува на интернет страницата на Националния съвет в Портала за консултативните съвети ежегодния си доклад по чл. 4 след неговото приемане от Министерския съвет.\n\nЧл. 17. Националният съвет публикува на интернет страницата на Националния съвет в Портала за консултативните съвети ежегодния си доклад по чл. 4 след неговото приемане от Министерския съвет.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът за устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие се приема на основание чл. 6а, ал. 8 и 9 от Закона за защита от домашното насилие .\n\n§ 1. Правилникът за устройството, организацията и дейността на Националния съвет за превенция и защита от домашното насилие се приема на основание чл. 6а, ал. 8 и 9 от Закона за защита от домашното насилие .\n\n§ 2. Първият избор на лицата по чл. 6, ал. 3, т. 10 се провежда до три месеца след влизането в сила на правилника.\n\n§ 2. Първият избор на лицата по чл. 6, ал. 3, т. 10 се провежда до три месеца след влизането в сила на правилника.\n\n| ↑ нагоре | ← назад | пълна версия"
}