{
  "ldoc_id": "2137195474",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137195474",
  "list_title": "Правилник за дейността на помирителната комисия към министерството на регионалното развитие и благоустройството",
  "law_title": "Правилник за дейността на помирителната комисия към министерството на регионалното развитие и благоустройството",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ КЪМ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 63 от 9 Август 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат съставът, функциите и дейността на Помирителната комисия към Министерството на регионалното развитие и благоустройството, наричана по-нататък \"комисията\", за решаване на спорове по чл. 10з, ал. 5 и чл. 10и, ал. 4 от Закона за пътищата (ЗП) . Чл. 2. (1) Комисията разглежда споровете по чл. 1 , възникнали във връзка с договорните отношения и/или процеса на договаряне между лицето, събиращо пътни такси, и даден доставчик на услуга за електронно събиране на такса за изминато разстояние - доставчик на Европейската услуга за електронно събиране на такса за изминато разстояние (доставчик на ЕУЕСТ) или национален доставчик на услуга по електронно събиране на такси за изминато разстояние. (2) При разглеждане на спорове комисията извършва проверка дали налаганите от лицето, събиращо пътни такси, договорни условия спрямо различните доставчици на ЕУЕСТ или националните доставчици на услуга за електронно събиране на такса за изминато разстояние са недискриминационни и отразяват коректно разходите и рисковете на страните по договора и дали не е налице необоснован отказ за сключване на договор от страна на лицето, събиращо пътни такси, или поставяне на необосновани или прекомерни изисквания във връзка със сключването на такъв. Чл. 3. (1) При решаване на спорове комисията спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност при съобразяване изискванията за защита на личните данни съгласно Закона за защита на личните данни . (2) Комисията решава споровете по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните. Чл. 4. Комисията обменя информация относно своята работа, ръководни принципи и практики с останалите органи за разрешаване на спорове в държавите - членки на Европейския съюз. Глава втора. СЪСТАВ И ДЕЙНОСТ НА КОМИСИЯТА Чл. 5. (1) Комисията се състои от седем членове - председател, заместник-председател, трима основни и двама резервни членове, които отговарят на следните изисквания: 1. имат висше образование в областта на правото, икономиката или информационните технологии и професионален опит в една от тези области поне 7 години; 2. по отношение на тях не е налице конфликт на интереси по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество с лицето, събиращо пътни такси, и с доставчици на ЕУЕСТ или с национални доставчици на услуги за електронно събиране на такса за изминато разстояние; 3. не са осъждани за извършено престъпление, независимо от реабилитацията, и не са освобождавани от наказателна отговорност за умишлено престъпление; 4. не са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност. (2) Членовете на Помирителната комисия се определят със заповед на министъра на регионалното развитие и благоустройството за срок пет години с възможност за повторно участие за още пет години. Със заповедта се определя възнаграждение за участие на членовете на комисията в образуваните производства по разглеждане на спорове. (3) Заместник-председателят изпълнява функциите на председател в случаите на отсъствие, отстраняването поради конфликт на интереси или несъвместимост, както и при отвод или самоотвод от конкретно производство на председателя. (4) Членовете на комисията изпълняват задълженията си при спазване на принципите, посочени в чл. 3 . (5) При наличие на несъвместимост с изискванията по ал. 1 или на конфликт на интереси избраният член на комисията е длъжен в едноседмичен срок от настъпването на това обстоятелство да уведоми за това министъра на регионалното развитие и благоустройството и в срок една седмица от уведомяването да предприеме необходимите действия за отстраняване на несъвместимостта или на конфликта на интереси, като при неотстраняване със заповед на министъра на регионалното развитие и благоустройството се определя нов член за срок до изтичане срока на останалите членове на комисията. Чл. 6. Комисията разглежда повдигнати пред нея спорове в състав от петима членове. Чл. 7. Председателят на комисията: 1. представлява, организира и ръководи дейността на комисията; 2. образува производствата по разглеждане на спорове; 3. координира дейността и разпределя задачите на другите членове на комисията, които му докладват за изпълнението им; 4. посочва друг член на комисията измежду двамата резервни, който да вземе участие в производството, в случаите на отвод и самоотвод, като спазва принципа на ротация; 5. осъществява кореспонденцията със страните по спора; 6. следи сроковете за осъществяване на етапите в производството; 7. свиква и ръководи заседанията на комисията; 8. изготвя преписката по спора; 9. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 10. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства; 11. извършва други действия в изпълнение на задълженията си, предвидени в този правилник. Чл. 8. Председателят, заместник-председателят и членовете на комисията: 1. проучват материалите в досието по спора; 2. участват в заседанията на комисията; 3. подготвят и подписват решението по спора. Чл. 9. (1) Председателят, заместник-председателят и членовете на комисията не могат да участват в производство по разглеждане на спор, когато се установят обстоятелства, които могат да засегнат независимостта и безпристрастността на председателя или друг член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора. В този случай лицето е длъжно да си направи самоотвод. (2) Председателят, заместник-председателят и членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 преди началото на всяко производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по разглеждане на спорове. Чл. 10. (1) В случаите по чл. 9, ал. 1 заместник-председателят и членовете на комисията отправят до председателя на комисията писмено искане за самоотвод. Искане за самоотвод на председателя на комисията се отправя до заместник-председателя. (2) Всяка една от страните по спора в производството може да отправи писмено мотивирано искане за отстраняване на член на Помирителната комисия до председателя на комисията в случаите по чл. 9, ал. 1 . Искане за отстраняване на председателя на комисията се отправя до заместник-председателя. (3) В 3-дневен срок от получаване на искането по ал. 1 или 2 председателят, съответно заместник-председателят на комисията, се произнася по искането за отстраняване. (4) Когато член на комисията бъде отстранен, председателят посочва друг член от двамата резервни членове, който да вземе участие в помирителното производство. Глава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ Чл. 11. (1) За производството по разглеждане на спора не се заплаща такса. (2) Всяка от страните понася направените от нея разноски в производството пред комисията. Чл. 12. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда. (2) Производството по разглеждане на спорове пред комисията се осъществява на български език. Чл. 13. Разглеждането на споровете по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП започва с подаването на молба до комисията. Чл. 14. Молбата и придружаващите я документи се подават в писмена форма на български език в деловодството на Министерството на регионалното развитие и благоустройството, по пощенски път, по факс или по електронна поща. Чл. 15. (1) Молбата до комисията трябва да съдържа: 1. пълното наименование, ЕИК на страните; 2. адрес на страните, телефон, телефакс, електронен адрес; 3. изложение на фактите и обстоятелствата по спора; 4. формулиране на искането; 5. опис на документите, приложени към молбата; 6. подпис на молителя или на упълномощеното лице, когато молбата се подава на хартиен носител; в случай че молбата се подава по електронен път, не се изисква тя да бъде подписана с електронен подпис. (2) Молбата трябва да бъде подписана от лицето, което представлява търговеца, или лицето, събиращо пътни такси по закон, или от изрично упълномощен представител. (3) Молителят представя заедно с молбата всички писмени документи, с които разполага. (4) Към молбата се прилагат: 1. пълномощно, когато молбата се подава от пълномощник; 2. препис от молбата и приложенията към нея за другата страна; 3. декларация, че към момента на подаване на молбата страната не е отнесла същия спор за разрешаване пред съд или арбитраж; 4. удостоверение за актуално състояние, когато представителната власт на представляващия не може да се установи при справка в Търговския регистър и регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията. Чл. 16. (1) Когато молбата не отговаря на изискванията на чл. 15 или не са приложени документите по чл. 15, ал. 3 и 4 , в 7-дневен срок от подаване на молбата председателят на комисията уведомява молителя да отстрани нередовностите в 5-дневен срок от получаване на уведомлението. (2) Ако молителят не отстрани нередовностите в указания срок, молбата се оставя без разглеждане с разпореждане на председателя на комисията. Чл. 17. Когато молбата отговаря на изискванията по чл. 15 , председателят на комисията образува с разпореждане производство по разглеждане на спора. Чл. 18. Комисията оставя молбата без движение, ако изложеното в молбата е непълно, неясно или липсва съществена информация, за което уведомява молителя с указания в 5-дневен срок за отстраняване на непълнотите. Чл. 19. Комисията разпорежда прекратяване на производството и уведомява молителя за това, когато: 1. спорът не е от компетентността на комисията; 2. бъде установено, че по същия спор има заведено съдебно или арбитражно дело; 3. не са отстранени непълнотите в молбата; 4. спорът е разрешен чрез спогодба; 5. молителят е оттеглил молбата на всеки един етап от помирителното производство; 6. при прекратяване на страна по спора, без да е налице правоприемство. Чл. 20. (1) Когато комисията прецени, че няма пречка за разглеждане на спора, преписът от молбата и приложенията към нея се изпращат на насрещната страна по спора. (2) С изпращането на преписа от молбата комисията съобщава на насрещната страна, че може в 7-дневен срок от получаване на преписа да подаде своя отговор, подкрепен с документи. (3) За отговора се прилагат съответно изискванията на чл. 15 . (4) Неподаването на отговор не означава признание на твърдените в молбата обстоятелства. (5) Получените от ответната страна отговор и документи се изпращат в 5-дневен срок от получаването им на подателя на молбата. Чл. 21. (1) След получаване на отговор от насрещната страна, а в случай че такъв не бъде подаден- след изтичането на указания 7-дневен срок, комисията провежда заседание, в рамките на което след запознаване с предоставените и материали се произнася дали разполага с всички документи, необходими за уреждане на спора. (2) Комисията уведомява страните писмено за взетото решение по предходната алинея не по-късно от един месец от получаване на молбата за намеса. (3) В случай че комисията не разполага с всички необходими документи, тя има право да изиска допълнителна информация и документи от страните, като им даде съответните указания и срок за изпълнение. (4) Получените от някоя от страните информация и документи по ал. 3 се изпращат в 5-дневен срок от получаването им на насрещната страна, която в 7-дневен срок от получаването им може да представи становище и нови документи. (5) Ако в случаите по ал. 4 насрещната страна представи допълнително становище и/или нови документи, комисията в 5-дневен срок от получаването им ги изпраща на другата страна, която в 7-дневен срок може да представи допълнително становище и нови документи. (6) Комисията може да изисква информация, свързана с предмета на спора, и от всички трети страни, ангажирани с предоставянето на ЕУЕСТ или на услуга по електронно събиране на такса за изминато разстояние на територията на съответната държава членка. (7) Кореспонденцията от комисията в производствата по разглеждане на спорове се осъществява в писмена форма. Чл. 22. (1) Спорът се разглежда от комисията без присъствието на страните въз основа на предоставените документи и становища на страните. (2) При необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на заседанието. (3) Производството пред комисията е поверително. Материалите по спора се предоставят само на страните и техните представители. Чл. 23. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. (2) Заверен препис от протокола се предоставя на страните при поискване. Чл. 24. (1) В срок 4 месеца от получаването на молбата за намеса комисията разглежда спора и се произнася с решение, с което дава указания във връзка с разрешаване на възникналия спор и определя срок за изпълнението им. (2) Решението по предходната алинея се взема с обикновено мнозинство от гласовете на членовете в състава на комисията (3) Решението по ал. 1 се изпраща в 5-дневен срок на страните по спора. (4) Решението на комисията по ал. 1 не подлежи на обжалване. (5) В случай че страна по спора, по отношение на която са дадени указания с решението, не ги изпълни в срок, насрещната страна може да отнесе спора пред съответния компетентен съд или арбитраж. Чл. 25. (1) Комисията по искане на всяка от страните или по своя инициатива може да поправи решението относно явна фактическа грешка. (2) Когато поправката се прави по инициатива на комисията, тя уведомява и двете страни за това. Ако поправката се иска от някоя от страните по спора, другата страна се уведомява от комисията. (3) Искането за поправка от страните по спора трябва да бъде направено в 10-дневен срок от получаване на решението. (4) Поправката става част от решението и се изпраща на страните. Чл. 26. Комисията не разглежда повторно спорове между лицата по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП , за които е изготвено решение, независимо дали дадени с решението указания се изпълняват. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА КОМИСИЯТА Чл. 27. (1) Работата на комисията се подпомага от секретари, които са служители на Министерството на регионалното развитие и благоустройството. (2) Секретарите организират кореспонденцията на комисията, воденето на описна книга за образуваните производства и изпълняват други задачи, възложени от председателя на комисията. Чл. 28. За нуждите на производството по разглеждане на спорове комисията води описна книга за образуваните производства, която съдържа: 1. входящ номер и дата на постъпване на молбата; 2. наименование и адрес на подателя; 3. наименование на лицето, срещу което е адресирана молбата; 4. резюме на молбата; 5. номер на образуваното производство; 6. брой заседания, проведени по образуваното производство; 7. прекратяване на производството в случаите по чл. 19 ; 8. номер и дата на решението. Чл. 29. Входящата и изходящата кореспонденция на комисията се организира в съответствие с установените правила за обмен на документи в Министерството на регионалното развитие и благоустройството. Чл. 30. (1) Преписки по образуваните производствата за разглеждане на спорове могат да се предоставят само на членове на комисията. (2) По разпореждане на председателя на комисията преписките по производствата могат да бъдат предоставяни за справка и на други лица с правен интерес при спазване на всички законови изисквания. Чл. 31. Председателят на комисията предава в архива на Министерството на регионалното развитие и благоустройството приключените през текущата година преписки по образуваните производства най-късно до края на месец януари на следващата година. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10з, ал. 5 от Закона за пътищата .\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ КЪМ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 63 от 9 Август 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат съставът, функциите и дейността на Помирителната комисия към Министерството на регионалното развитие и благоустройството, наричана по-нататък \"комисията\", за решаване на спорове по чл. 10з, ал. 5 и чл. 10и, ал. 4 от Закона за пътищата (ЗП) . Чл. 2. (1) Комисията разглежда споровете по чл. 1 , възникнали във връзка с договорните отношения и/или процеса на договаряне между лицето, събиращо пътни такси, и даден доставчик на услуга за електронно събиране на такса за изминато разстояние - доставчик на Европейската услуга за електронно събиране на такса за изминато разстояние (доставчик на ЕУЕСТ) или национален доставчик на услуга по електронно събиране на такси за изминато разстояние. (2) При разглеждане на спорове комисията извършва проверка дали налаганите от лицето, събиращо пътни такси, договорни условия спрямо различните доставчици на ЕУЕСТ или националните доставчици на услуга за електронно събиране на такса за изминато разстояние са недискриминационни и отразяват коректно разходите и рисковете на страните по договора и дали не е налице необоснован отказ за сключване на договор от страна на лицето, събиращо пътни такси, или поставяне на необосновани или прекомерни изисквания във връзка със сключването на такъв. Чл. 3. (1) При решаване на спорове комисията спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност при съобразяване изискванията за защита на личните данни съгласно Закона за защита на личните данни . (2) Комисията решава споровете по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните. Чл. 4. Комисията обменя информация относно своята работа, ръководни принципи и практики с останалите органи за разрешаване на спорове в държавите - членки на Европейския съюз. Глава втора. СЪСТАВ И ДЕЙНОСТ НА КОМИСИЯТА Чл. 5. (1) Комисията се състои от седем членове - председател, заместник-председател, трима основни и двама резервни членове, които отговарят на следните изисквания: 1. имат висше образование в областта на правото, икономиката или информационните технологии и професионален опит в една от тези области поне 7 години; 2. по отношение на тях не е налице конфликт на интереси по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество с лицето, събиращо пътни такси, и с доставчици на ЕУЕСТ или с национални доставчици на услуги за електронно събиране на такса за изминато разстояние; 3. не са осъждани за извършено престъпление, независимо от реабилитацията, и не са освобождавани от наказателна отговорност за умишлено престъпление; 4. не са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност. (2) Членовете на Помирителната комисия се определят със заповед на министъра на регионалното развитие и благоустройството за срок пет години с възможност за повторно участие за още пет години. Със заповедта се определя възнаграждение за участие на членовете на комисията в образуваните производства по разглеждане на спорове. (3) Заместник-председателят изпълнява функциите на председател в случаите на отсъствие, отстраняването поради конфликт на интереси или несъвместимост, както и при отвод или самоотвод от конкретно производство на председателя. (4) Членовете на комисията изпълняват задълженията си при спазване на принципите, посочени в чл. 3 . (5) При наличие на несъвместимост с изискванията по ал. 1 или на конфликт на интереси избраният член на комисията е длъжен в едноседмичен срок от настъпването на това обстоятелство да уведоми за това министъра на регионалното развитие и благоустройството и в срок една седмица от уведомяването да предприеме необходимите действия за отстраняване на несъвместимостта или на конфликта на интереси, като при неотстраняване със заповед на министъра на регионалното развитие и благоустройството се определя нов член за срок до изтичане срока на останалите членове на комисията. Чл. 6. Комисията разглежда повдигнати пред нея спорове в състав от петима членове. Чл. 7. Председателят на комисията: 1. представлява, организира и ръководи дейността на комисията; 2. образува производствата по разглеждане на спорове; 3. координира дейността и разпределя задачите на другите членове на комисията, които му докладват за изпълнението им; 4. посочва друг член на комисията измежду двамата резервни, който да вземе участие в производството, в случаите на отвод и самоотвод, като спазва принципа на ротация; 5. осъществява кореспонденцията със страните по спора; 6. следи сроковете за осъществяване на етапите в производството; 7. свиква и ръководи заседанията на комисията; 8. изготвя преписката по спора; 9. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 10. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства; 11. извършва други действия в изпълнение на задълженията си, предвидени в този правилник. Чл. 8. Председателят, заместник-председателят и членовете на комисията: 1. проучват материалите в досието по спора; 2. участват в заседанията на комисията; 3. подготвят и подписват решението по спора. Чл. 9. (1) Председателят, заместник-председателят и членовете на комисията не могат да участват в производство по разглеждане на спор, когато се установят обстоятелства, които могат да засегнат независимостта и безпристрастността на председателя или друг член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора. В този случай лицето е длъжно да си направи самоотвод. (2) Председателят, заместник-председателят и членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 преди началото на всяко производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по разглеждане на спорове. Чл. 10. (1) В случаите по чл. 9, ал. 1 заместник-председателят и членовете на комисията отправят до председателя на комисията писмено искане за самоотвод. Искане за самоотвод на председателя на комисията се отправя до заместник-председателя. (2) Всяка една от страните по спора в производството може да отправи писмено мотивирано искане за отстраняване на член на Помирителната комисия до председателя на комисията в случаите по чл. 9, ал. 1 . Искане за отстраняване на председателя на комисията се отправя до заместник-председателя. (3) В 3-дневен срок от получаване на искането по ал. 1 или 2 председателят, съответно заместник-председателят на комисията, се произнася по искането за отстраняване. (4) Когато член на комисията бъде отстранен, председателят посочва друг член от двамата резервни членове, който да вземе участие в помирителното производство. Глава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ Чл. 11. (1) За производството по разглеждане на спора не се заплаща такса. (2) Всяка от страните понася направените от нея разноски в производството пред комисията. Чл. 12. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда. (2) Производството по разглеждане на спорове пред комисията се осъществява на български език. Чл. 13. Разглеждането на споровете по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП започва с подаването на молба до комисията. Чл. 14. Молбата и придружаващите я документи се подават в писмена форма на български език в деловодството на Министерството на регионалното развитие и благоустройството, по пощенски път, по факс или по електронна поща. Чл. 15. (1) Молбата до комисията трябва да съдържа: 1. пълното наименование, ЕИК на страните; 2. адрес на страните, телефон, телефакс, електронен адрес; 3. изложение на фактите и обстоятелствата по спора; 4. формулиране на искането; 5. опис на документите, приложени към молбата; 6. подпис на молителя или на упълномощеното лице, когато молбата се подава на хартиен носител; в случай че молбата се подава по електронен път, не се изисква тя да бъде подписана с електронен подпис. (2) Молбата трябва да бъде подписана от лицето, което представлява търговеца, или лицето, събиращо пътни такси по закон, или от изрично упълномощен представител. (3) Молителят представя заедно с молбата всички писмени документи, с които разполага. (4) Към молбата се прилагат: 1. пълномощно, когато молбата се подава от пълномощник; 2. препис от молбата и приложенията към нея за другата страна; 3. декларация, че към момента на подаване на молбата страната не е отнесла същия спор за разрешаване пред съд или арбитраж; 4. удостоверение за актуално състояние, когато представителната власт на представляващия не може да се установи при справка в Търговския регистър и регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията. Чл. 16. (1) Когато молбата не отговаря на изискванията на чл. 15 или не са приложени документите по чл. 15, ал. 3 и 4 , в 7-дневен срок от подаване на молбата председателят на комисията уведомява молителя да отстрани нередовностите в 5-дневен срок от получаване на уведомлението. (2) Ако молителят не отстрани нередовностите в указания срок, молбата се оставя без разглеждане с разпореждане на председателя на комисията. Чл. 17. Когато молбата отговаря на изискванията по чл. 15 , председателят на комисията образува с разпореждане производство по разглеждане на спора. Чл. 18. Комисията оставя молбата без движение, ако изложеното в молбата е непълно, неясно или липсва съществена информация, за което уведомява молителя с указания в 5-дневен срок за отстраняване на непълнотите. Чл. 19. Комисията разпорежда прекратяване на производството и уведомява молителя за това, когато: 1. спорът не е от компетентността на комисията; 2. бъде установено, че по същия спор има заведено съдебно или арбитражно дело; 3. не са отстранени непълнотите в молбата; 4. спорът е разрешен чрез спогодба; 5. молителят е оттеглил молбата на всеки един етап от помирителното производство; 6. при прекратяване на страна по спора, без да е налице правоприемство. Чл. 20. (1) Когато комисията прецени, че няма пречка за разглеждане на спора, преписът от молбата и приложенията към нея се изпращат на насрещната страна по спора. (2) С изпращането на преписа от молбата комисията съобщава на насрещната страна, че може в 7-дневен срок от получаване на преписа да подаде своя отговор, подкрепен с документи. (3) За отговора се прилагат съответно изискванията на чл. 15 . (4) Неподаването на отговор не означава признание на твърдените в молбата обстоятелства. (5) Получените от ответната страна отговор и документи се изпращат в 5-дневен срок от получаването им на подателя на молбата. Чл. 21. (1) След получаване на отговор от насрещната страна, а в случай че такъв не бъде подаден- след изтичането на указания 7-дневен срок, комисията провежда заседание, в рамките на което след запознаване с предоставените и материали се произнася дали разполага с всички документи, необходими за уреждане на спора. (2) Комисията уведомява страните писмено за взетото решение по предходната алинея не по-късно от един месец от получаване на молбата за намеса. (3) В случай че комисията не разполага с всички необходими документи, тя има право да изиска допълнителна информация и документи от страните, като им даде съответните указания и срок за изпълнение. (4) Получените от някоя от страните информация и документи по ал. 3 се изпращат в 5-дневен срок от получаването им на насрещната страна, която в 7-дневен срок от получаването им може да представи становище и нови документи. (5) Ако в случаите по ал. 4 насрещната страна представи допълнително становище и/или нови документи, комисията в 5-дневен срок от получаването им ги изпраща на другата страна, която в 7-дневен срок може да представи допълнително становище и нови документи. (6) Комисията може да изисква информация, свързана с предмета на спора, и от всички трети страни, ангажирани с предоставянето на ЕУЕСТ или на услуга по електронно събиране на такса за изминато разстояние на територията на съответната държава членка. (7) Кореспонденцията от комисията в производствата по разглеждане на спорове се осъществява в писмена форма. Чл. 22. (1) Спорът се разглежда от комисията без присъствието на страните въз основа на предоставените документи и становища на страните. (2) При необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на заседанието. (3) Производството пред комисията е поверително. Материалите по спора се предоставят само на страните и техните представители. Чл. 23. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. (2) Заверен препис от протокола се предоставя на страните при поискване. Чл. 24. (1) В срок 4 месеца от получаването на молбата за намеса комисията разглежда спора и се произнася с решение, с което дава указания във връзка с разрешаване на възникналия спор и определя срок за изпълнението им. (2) Решението по предходната алинея се взема с обикновено мнозинство от гласовете на членовете в състава на комисията (3) Решението по ал. 1 се изпраща в 5-дневен срок на страните по спора. (4) Решението на комисията по ал. 1 не подлежи на обжалване. (5) В случай че страна по спора, по отношение на която са дадени указания с решението, не ги изпълни в срок, насрещната страна може да отнесе спора пред съответния компетентен съд или арбитраж. Чл. 25. (1) Комисията по искане на всяка от страните или по своя инициатива може да поправи решението относно явна фактическа грешка. (2) Когато поправката се прави по инициатива на комисията, тя уведомява и двете страни за това. Ако поправката се иска от някоя от страните по спора, другата страна се уведомява от комисията. (3) Искането за поправка от страните по спора трябва да бъде направено в 10-дневен срок от получаване на решението. (4) Поправката става част от решението и се изпраща на страните. Чл. 26. Комисията не разглежда повторно спорове между лицата по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП , за които е изготвено решение, независимо дали дадени с решението указания се изпълняват. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА КОМИСИЯТА Чл. 27. (1) Работата на комисията се подпомага от секретари, които са служители на Министерството на регионалното развитие и благоустройството. (2) Секретарите организират кореспонденцията на комисията, воденето на описна книга за образуваните производства и изпълняват други задачи, възложени от председателя на комисията. Чл. 28. За нуждите на производството по разглеждане на спорове комисията води описна книга за образуваните производства, която съдържа: 1. входящ номер и дата на постъпване на молбата; 2. наименование и адрес на подателя; 3. наименование на лицето, срещу което е адресирана молбата; 4. резюме на молбата; 5. номер на образуваното производство; 6. брой заседания, проведени по образуваното производство; 7. прекратяване на производството в случаите по чл. 19 ; 8. номер и дата на решението. Чл. 29. Входящата и изходящата кореспонденция на комисията се организира в съответствие с установените правила за обмен на документи в Министерството на регионалното развитие и благоустройството. Чл. 30. (1) Преписки по образуваните производствата за разглеждане на спорове могат да се предоставят само на членове на комисията. (2) По разпореждане на председателя на комисията преписките по производствата могат да бъдат предоставяни за справка и на други лица с правен интерес при спазване на всички законови изисквания. Чл. 31. Председателят на комисията предава в архива на Министерството на регионалното развитие и благоустройството приключените през текущата година преписки по образуваните производства най-късно до края на месец януари на следващата година. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10з, ал. 5 от Закона за пътищата .\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ КЪМ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 63 от 9 Август 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат съставът, функциите и дейността на Помирителната комисия към Министерството на регионалното развитие и благоустройството, наричана по-нататък \"комисията\", за решаване на спорове по чл. 10з, ал. 5 и чл. 10и, ал. 4 от Закона за пътищата (ЗП) . Чл. 2. (1) Комисията разглежда споровете по чл. 1 , възникнали във връзка с договорните отношения и/или процеса на договаряне между лицето, събиращо пътни такси, и даден доставчик на услуга за електронно събиране на такса за изминато разстояние - доставчик на Европейската услуга за електронно събиране на такса за изминато разстояние (доставчик на ЕУЕСТ) или национален доставчик на услуга по електронно събиране на такси за изминато разстояние. (2) При разглеждане на спорове комисията извършва проверка дали налаганите от лицето, събиращо пътни такси, договорни условия спрямо различните доставчици на ЕУЕСТ или националните доставчици на услуга за електронно събиране на такса за изминато разстояние са недискриминационни и отразяват коректно разходите и рисковете на страните по договора и дали не е налице необоснован отказ за сключване на договор от страна на лицето, събиращо пътни такси, или поставяне на необосновани или прекомерни изисквания във връзка със сключването на такъв. Чл. 3. (1) При решаване на спорове комисията спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност при съобразяване изискванията за защита на личните данни съгласно Закона за защита на личните данни . (2) Комисията решава споровете по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните. Чл. 4. Комисията обменя информация относно своята работа, ръководни принципи и практики с останалите органи за разрешаване на спорове в държавите - членки на Европейския съюз. Глава втора. СЪСТАВ И ДЕЙНОСТ НА КОМИСИЯТА Чл. 5. (1) Комисията се състои от седем членове - председател, заместник-председател, трима основни и двама резервни членове, които отговарят на следните изисквания: 1. имат висше образование в областта на правото, икономиката или информационните технологии и професионален опит в една от тези области поне 7 години; 2. по отношение на тях не е налице конфликт на интереси по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество с лицето, събиращо пътни такси, и с доставчици на ЕУЕСТ или с национални доставчици на услуги за електронно събиране на такса за изминато разстояние; 3. не са осъждани за извършено престъпление, независимо от реабилитацията, и не са освобождавани от наказателна отговорност за умишлено престъпление; 4. не са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност. (2) Членовете на Помирителната комисия се определят със заповед на министъра на регионалното развитие и благоустройството за срок пет години с възможност за повторно участие за още пет години. Със заповедта се определя възнаграждение за участие на членовете на комисията в образуваните производства по разглеждане на спорове. (3) Заместник-председателят изпълнява функциите на председател в случаите на отсъствие, отстраняването поради конфликт на интереси или несъвместимост, както и при отвод или самоотвод от конкретно производство на председателя. (4) Членовете на комисията изпълняват задълженията си при спазване на принципите, посочени в чл. 3 . (5) При наличие на несъвместимост с изискванията по ал. 1 или на конфликт на интереси избраният член на комисията е длъжен в едноседмичен срок от настъпването на това обстоятелство да уведоми за това министъра на регионалното развитие и благоустройството и в срок една седмица от уведомяването да предприеме необходимите действия за отстраняване на несъвместимостта или на конфликта на интереси, като при неотстраняване със заповед на министъра на регионалното развитие и благоустройството се определя нов член за срок до изтичане срока на останалите членове на комисията. Чл. 6. Комисията разглежда повдигнати пред нея спорове в състав от петима членове. Чл. 7. Председателят на комисията: 1. представлява, организира и ръководи дейността на комисията; 2. образува производствата по разглеждане на спорове; 3. координира дейността и разпределя задачите на другите членове на комисията, които му докладват за изпълнението им; 4. посочва друг член на комисията измежду двамата резервни, който да вземе участие в производството, в случаите на отвод и самоотвод, като спазва принципа на ротация; 5. осъществява кореспонденцията със страните по спора; 6. следи сроковете за осъществяване на етапите в производството; 7. свиква и ръководи заседанията на комисията; 8. изготвя преписката по спора; 9. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 10. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства; 11. извършва други действия в изпълнение на задълженията си, предвидени в този правилник. Чл. 8. Председателят, заместник-председателят и членовете на комисията: 1. проучват материалите в досието по спора; 2. участват в заседанията на комисията; 3. подготвят и подписват решението по спора. Чл. 9. (1) Председателят, заместник-председателят и членовете на комисията не могат да участват в производство по разглеждане на спор, когато се установят обстоятелства, които могат да засегнат независимостта и безпристрастността на председателя или друг член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора. В този случай лицето е длъжно да си направи самоотвод. (2) Председателят, заместник-председателят и членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 преди началото на всяко производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по разглеждане на спорове. Чл. 10. (1) В случаите по чл. 9, ал. 1 заместник-председателят и членовете на комисията отправят до председателя на комисията писмено искане за самоотвод. Искане за самоотвод на председателя на комисията се отправя до заместник-председателя. (2) Всяка една от страните по спора в производството може да отправи писмено мотивирано искане за отстраняване на член на Помирителната комисия до председателя на комисията в случаите по чл. 9, ал. 1 . Искане за отстраняване на председателя на комисията се отправя до заместник-председателя. (3) В 3-дневен срок от получаване на искането по ал. 1 или 2 председателят, съответно заместник-председателят на комисията, се произнася по искането за отстраняване. (4) Когато член на комисията бъде отстранен, председателят посочва друг член от двамата резервни членове, който да вземе участие в помирителното производство. Глава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ Чл. 11. (1) За производството по разглеждане на спора не се заплаща такса. (2) Всяка от страните понася направените от нея разноски в производството пред комисията. Чл. 12. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда. (2) Производството по разглеждане на спорове пред комисията се осъществява на български език. Чл. 13. Разглеждането на споровете по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП започва с подаването на молба до комисията. Чл. 14. Молбата и придружаващите я документи се подават в писмена форма на български език в деловодството на Министерството на регионалното развитие и благоустройството, по пощенски път, по факс или по електронна поща. Чл. 15. (1) Молбата до комисията трябва да съдържа: 1. пълното наименование, ЕИК на страните; 2. адрес на страните, телефон, телефакс, електронен адрес; 3. изложение на фактите и обстоятелствата по спора; 4. формулиране на искането; 5. опис на документите, приложени към молбата; 6. подпис на молителя или на упълномощеното лице, когато молбата се подава на хартиен носител; в случай че молбата се подава по електронен път, не се изисква тя да бъде подписана с електронен подпис. (2) Молбата трябва да бъде подписана от лицето, което представлява търговеца, или лицето, събиращо пътни такси по закон, или от изрично упълномощен представител. (3) Молителят представя заедно с молбата всички писмени документи, с които разполага. (4) Към молбата се прилагат: 1. пълномощно, когато молбата се подава от пълномощник; 2. препис от молбата и приложенията към нея за другата страна; 3. декларация, че към момента на подаване на молбата страната не е отнесла същия спор за разрешаване пред съд или арбитраж; 4. удостоверение за актуално състояние, когато представителната власт на представляващия не може да се установи при справка в Търговския регистър и регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията. Чл. 16. (1) Когато молбата не отговаря на изискванията на чл. 15 или не са приложени документите по чл. 15, ал. 3 и 4 , в 7-дневен срок от подаване на молбата председателят на комисията уведомява молителя да отстрани нередовностите в 5-дневен срок от получаване на уведомлението. (2) Ако молителят не отстрани нередовностите в указания срок, молбата се оставя без разглеждане с разпореждане на председателя на комисията. Чл. 17. Когато молбата отговаря на изискванията по чл. 15 , председателят на комисията образува с разпореждане производство по разглеждане на спора. Чл. 18. Комисията оставя молбата без движение, ако изложеното в молбата е непълно, неясно или липсва съществена информация, за което уведомява молителя с указания в 5-дневен срок за отстраняване на непълнотите. Чл. 19. Комисията разпорежда прекратяване на производството и уведомява молителя за това, когато: 1. спорът не е от компетентността на комисията; 2. бъде установено, че по същия спор има заведено съдебно или арбитражно дело; 3. не са отстранени непълнотите в молбата; 4. спорът е разрешен чрез спогодба; 5. молителят е оттеглил молбата на всеки един етап от помирителното производство; 6. при прекратяване на страна по спора, без да е налице правоприемство. Чл. 20. (1) Когато комисията прецени, че няма пречка за разглеждане на спора, преписът от молбата и приложенията към нея се изпращат на насрещната страна по спора. (2) С изпращането на преписа от молбата комисията съобщава на насрещната страна, че може в 7-дневен срок от получаване на преписа да подаде своя отговор, подкрепен с документи. (3) За отговора се прилагат съответно изискванията на чл. 15 . (4) Неподаването на отговор не означава признание на твърдените в молбата обстоятелства. (5) Получените от ответната страна отговор и документи се изпращат в 5-дневен срок от получаването им на подателя на молбата. Чл. 21. (1) След получаване на отговор от насрещната страна, а в случай че такъв не бъде подаден- след изтичането на указания 7-дневен срок, комисията провежда заседание, в рамките на което след запознаване с предоставените и материали се произнася дали разполага с всички документи, необходими за уреждане на спора. (2) Комисията уведомява страните писмено за взетото решение по предходната алинея не по-късно от един месец от получаване на молбата за намеса. (3) В случай че комисията не разполага с всички необходими документи, тя има право да изиска допълнителна информация и документи от страните, като им даде съответните указания и срок за изпълнение. (4) Получените от някоя от страните информация и документи по ал. 3 се изпращат в 5-дневен срок от получаването им на насрещната страна, която в 7-дневен срок от получаването им може да представи становище и нови документи. (5) Ако в случаите по ал. 4 насрещната страна представи допълнително становище и/или нови документи, комисията в 5-дневен срок от получаването им ги изпраща на другата страна, която в 7-дневен срок може да представи допълнително становище и нови документи. (6) Комисията може да изисква информация, свързана с предмета на спора, и от всички трети страни, ангажирани с предоставянето на ЕУЕСТ или на услуга по електронно събиране на такса за изминато разстояние на територията на съответната държава членка. (7) Кореспонденцията от комисията в производствата по разглеждане на спорове се осъществява в писмена форма. Чл. 22. (1) Спорът се разглежда от комисията без присъствието на страните въз основа на предоставените документи и становища на страните. (2) При необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на заседанието. (3) Производството пред комисията е поверително. Материалите по спора се предоставят само на страните и техните представители. Чл. 23. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. (2) Заверен препис от протокола се предоставя на страните при поискване. Чл. 24. (1) В срок 4 месеца от получаването на молбата за намеса комисията разглежда спора и се произнася с решение, с което дава указания във връзка с разрешаване на възникналия спор и определя срок за изпълнението им. (2) Решението по предходната алинея се взема с обикновено мнозинство от гласовете на членовете в състава на комисията (3) Решението по ал. 1 се изпраща в 5-дневен срок на страните по спора. (4) Решението на комисията по ал. 1 не подлежи на обжалване. (5) В случай че страна по спора, по отношение на която са дадени указания с решението, не ги изпълни в срок, насрещната страна може да отнесе спора пред съответния компетентен съд или арбитраж. Чл. 25. (1) Комисията по искане на всяка от страните или по своя инициатива може да поправи решението относно явна фактическа грешка. (2) Когато поправката се прави по инициатива на комисията, тя уведомява и двете страни за това. Ако поправката се иска от някоя от страните по спора, другата страна се уведомява от комисията. (3) Искането за поправка от страните по спора трябва да бъде направено в 10-дневен срок от получаване на решението. (4) Поправката става част от решението и се изпраща на страните. Чл. 26. Комисията не разглежда повторно спорове между лицата по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП , за които е изготвено решение, независимо дали дадени с решението указания се изпълняват. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА КОМИСИЯТА Чл. 27. (1) Работата на комисията се подпомага от секретари, които са служители на Министерството на регионалното развитие и благоустройството. (2) Секретарите организират кореспонденцията на комисията, воденето на описна книга за образуваните производства и изпълняват други задачи, възложени от председателя на комисията. Чл. 28. За нуждите на производството по разглеждане на спорове комисията води описна книга за образуваните производства, която съдържа: 1. входящ номер и дата на постъпване на молбата; 2. наименование и адрес на подателя; 3. наименование на лицето, срещу което е адресирана молбата; 4. резюме на молбата; 5. номер на образуваното производство; 6. брой заседания, проведени по образуваното производство; 7. прекратяване на производството в случаите по чл. 19 ; 8. номер и дата на решението. Чл. 29. Входящата и изходящата кореспонденция на комисията се организира в съответствие с установените правила за обмен на документи в Министерството на регионалното развитие и благоустройството. Чл. 30. (1) Преписки по образуваните производствата за разглеждане на спорове могат да се предоставят само на членове на комисията. (2) По разпореждане на председателя на комисията преписките по производствата могат да бъдат предоставяни за справка и на други лица с правен интерес при спазване на всички законови изисквания. Чл. 31. Председателят на комисията предава в архива на Министерството на регионалното развитие и благоустройството приключените през текущата година преписки по образуваните производства най-късно до края на месец януари на следващата година. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10з, ал. 5 от Закона за пътищата .\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ КЪМ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 63 от 9 Август 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат съставът, функциите и дейността на Помирителната комисия към Министерството на регионалното развитие и благоустройството, наричана по-нататък \"комисията\", за решаване на спорове по чл. 10з, ал. 5 и чл. 10и, ал. 4 от Закона за пътищата (ЗП) . Чл. 2. (1) Комисията разглежда споровете по чл. 1 , възникнали във връзка с договорните отношения и/или процеса на договаряне между лицето, събиращо пътни такси, и даден доставчик на услуга за електронно събиране на такса за изминато разстояние - доставчик на Европейската услуга за електронно събиране на такса за изминато разстояние (доставчик на ЕУЕСТ) или национален доставчик на услуга по електронно събиране на такси за изминато разстояние. (2) При разглеждане на спорове комисията извършва проверка дали налаганите от лицето, събиращо пътни такси, договорни условия спрямо различните доставчици на ЕУЕСТ или националните доставчици на услуга за електронно събиране на такса за изминато разстояние са недискриминационни и отразяват коректно разходите и рисковете на страните по договора и дали не е налице необоснован отказ за сключване на договор от страна на лицето, събиращо пътни такси, или поставяне на необосновани или прекомерни изисквания във връзка със сключването на такъв. Чл. 3. (1) При решаване на спорове комисията спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност при съобразяване изискванията за защита на личните данни съгласно Закона за защита на личните данни . (2) Комисията решава споровете по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните. Чл. 4. Комисията обменя информация относно своята работа, ръководни принципи и практики с останалите органи за разрешаване на спорове в държавите - членки на Европейския съюз. Глава втора. СЪСТАВ И ДЕЙНОСТ НА КОМИСИЯТА Чл. 5. (1) Комисията се състои от седем членове - председател, заместник-председател, трима основни и двама резервни членове, които отговарят на следните изисквания: 1. имат висше образование в областта на правото, икономиката или информационните технологии и професионален опит в една от тези области поне 7 години; 2. по отношение на тях не е налице конфликт на интереси по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество с лицето, събиращо пътни такси, и с доставчици на ЕУЕСТ или с национални доставчици на услуги за електронно събиране на такса за изминато разстояние; 3. не са осъждани за извършено престъпление, независимо от реабилитацията, и не са освобождавани от наказателна отговорност за умишлено престъпление; 4. не са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност. (2) Членовете на Помирителната комисия се определят със заповед на министъра на регионалното развитие и благоустройството за срок пет години с възможност за повторно участие за още пет години. Със заповедта се определя възнаграждение за участие на членовете на комисията в образуваните производства по разглеждане на спорове. (3) Заместник-председателят изпълнява функциите на председател в случаите на отсъствие, отстраняването поради конфликт на интереси или несъвместимост, както и при отвод или самоотвод от конкретно производство на председателя. (4) Членовете на комисията изпълняват задълженията си при спазване на принципите, посочени в чл. 3 . (5) При наличие на несъвместимост с изискванията по ал. 1 или на конфликт на интереси избраният член на комисията е длъжен в едноседмичен срок от настъпването на това обстоятелство да уведоми за това министъра на регионалното развитие и благоустройството и в срок една седмица от уведомяването да предприеме необходимите действия за отстраняване на несъвместимостта или на конфликта на интереси, като при неотстраняване със заповед на министъра на регионалното развитие и благоустройството се определя нов член за срок до изтичане срока на останалите членове на комисията. Чл. 6. Комисията разглежда повдигнати пред нея спорове в състав от петима членове. Чл. 7. Председателят на комисията: 1. представлява, организира и ръководи дейността на комисията; 2. образува производствата по разглеждане на спорове; 3. координира дейността и разпределя задачите на другите членове на комисията, които му докладват за изпълнението им; 4. посочва друг член на комисията измежду двамата резервни, който да вземе участие в производството, в случаите на отвод и самоотвод, като спазва принципа на ротация; 5. осъществява кореспонденцията със страните по спора; 6. следи сроковете за осъществяване на етапите в производството; 7. свиква и ръководи заседанията на комисията; 8. изготвя преписката по спора; 9. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 10. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства; 11. извършва други действия в изпълнение на задълженията си, предвидени в този правилник. Чл. 8. Председателят, заместник-председателят и членовете на комисията: 1. проучват материалите в досието по спора; 2. участват в заседанията на комисията; 3. подготвят и подписват решението по спора. Чл. 9. (1) Председателят, заместник-председателят и членовете на комисията не могат да участват в производство по разглеждане на спор, когато се установят обстоятелства, които могат да засегнат независимостта и безпристрастността на председателя или друг член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора. В този случай лицето е длъжно да си направи самоотвод. (2) Председателят, заместник-председателят и членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 преди началото на всяко производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по разглеждане на спорове. Чл. 10. (1) В случаите по чл. 9, ал. 1 заместник-председателят и членовете на комисията отправят до председателя на комисията писмено искане за самоотвод. Искане за самоотвод на председателя на комисията се отправя до заместник-председателя. (2) Всяка една от страните по спора в производството може да отправи писмено мотивирано искане за отстраняване на член на Помирителната комисия до председателя на комисията в случаите по чл. 9, ал. 1 . Искане за отстраняване на председателя на комисията се отправя до заместник-председателя. (3) В 3-дневен срок от получаване на искането по ал. 1 или 2 председателят, съответно заместник-председателят на комисията, се произнася по искането за отстраняване. (4) Когато член на комисията бъде отстранен, председателят посочва друг член от двамата резервни членове, който да вземе участие в помирителното производство. Глава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ Чл. 11. (1) За производството по разглеждане на спора не се заплаща такса. (2) Всяка от страните понася направените от нея разноски в производството пред комисията. Чл. 12. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда. (2) Производството по разглеждане на спорове пред комисията се осъществява на български език. Чл. 13. Разглеждането на споровете по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП започва с подаването на молба до комисията. Чл. 14. Молбата и придружаващите я документи се подават в писмена форма на български език в деловодството на Министерството на регионалното развитие и благоустройството, по пощенски път, по факс или по електронна поща. Чл. 15. (1) Молбата до комисията трябва да съдържа: 1. пълното наименование, ЕИК на страните; 2. адрес на страните, телефон, телефакс, електронен адрес; 3. изложение на фактите и обстоятелствата по спора; 4. формулиране на искането; 5. опис на документите, приложени към молбата; 6. подпис на молителя или на упълномощеното лице, когато молбата се подава на хартиен носител; в случай че молбата се подава по електронен път, не се изисква тя да бъде подписана с електронен подпис. (2) Молбата трябва да бъде подписана от лицето, което представлява търговеца, или лицето, събиращо пътни такси по закон, или от изрично упълномощен представител. (3) Молителят представя заедно с молбата всички писмени документи, с които разполага. (4) Към молбата се прилагат: 1. пълномощно, когато молбата се подава от пълномощник; 2. препис от молбата и приложенията към нея за другата страна; 3. декларация, че към момента на подаване на молбата страната не е отнесла същия спор за разрешаване пред съд или арбитраж; 4. удостоверение за актуално състояние, когато представителната власт на представляващия не може да се установи при справка в Търговския регистър и регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията. Чл. 16. (1) Когато молбата не отговаря на изискванията на чл. 15 или не са приложени документите по чл. 15, ал. 3 и 4 , в 7-дневен срок от подаване на молбата председателят на комисията уведомява молителя да отстрани нередовностите в 5-дневен срок от получаване на уведомлението. (2) Ако молителят не отстрани нередовностите в указания срок, молбата се оставя без разглеждане с разпореждане на председателя на комисията. Чл. 17. Когато молбата отговаря на изискванията по чл. 15 , председателят на комисията образува с разпореждане производство по разглеждане на спора. Чл. 18. Комисията оставя молбата без движение, ако изложеното в молбата е непълно, неясно или липсва съществена информация, за което уведомява молителя с указания в 5-дневен срок за отстраняване на непълнотите. Чл. 19. Комисията разпорежда прекратяване на производството и уведомява молителя за това, когато: 1. спорът не е от компетентността на комисията; 2. бъде установено, че по същия спор има заведено съдебно или арбитражно дело; 3. не са отстранени непълнотите в молбата; 4. спорът е разрешен чрез спогодба; 5. молителят е оттеглил молбата на всеки един етап от помирителното производство; 6. при прекратяване на страна по спора, без да е налице правоприемство. Чл. 20. (1) Когато комисията прецени, че няма пречка за разглеждане на спора, преписът от молбата и приложенията към нея се изпращат на насрещната страна по спора. (2) С изпращането на преписа от молбата комисията съобщава на насрещната страна, че може в 7-дневен срок от получаване на преписа да подаде своя отговор, подкрепен с документи. (3) За отговора се прилагат съответно изискванията на чл. 15 . (4) Неподаването на отговор не означава признание на твърдените в молбата обстоятелства. (5) Получените от ответната страна отговор и документи се изпращат в 5-дневен срок от получаването им на подателя на молбата. Чл. 21. (1) След получаване на отговор от насрещната страна, а в случай че такъв не бъде подаден- след изтичането на указания 7-дневен срок, комисията провежда заседание, в рамките на което след запознаване с предоставените и материали се произнася дали разполага с всички документи, необходими за уреждане на спора. (2) Комисията уведомява страните писмено за взетото решение по предходната алинея не по-късно от един месец от получаване на молбата за намеса. (3) В случай че комисията не разполага с всички необходими документи, тя има право да изиска допълнителна информация и документи от страните, като им даде съответните указания и срок за изпълнение. (4) Получените от някоя от страните информация и документи по ал. 3 се изпращат в 5-дневен срок от получаването им на насрещната страна, която в 7-дневен срок от получаването им може да представи становище и нови документи. (5) Ако в случаите по ал. 4 насрещната страна представи допълнително становище и/или нови документи, комисията в 5-дневен срок от получаването им ги изпраща на другата страна, която в 7-дневен срок може да представи допълнително становище и нови документи. (6) Комисията може да изисква информация, свързана с предмета на спора, и от всички трети страни, ангажирани с предоставянето на ЕУЕСТ или на услуга по електронно събиране на такса за изминато разстояние на територията на съответната държава членка. (7) Кореспонденцията от комисията в производствата по разглеждане на спорове се осъществява в писмена форма. Чл. 22. (1) Спорът се разглежда от комисията без присъствието на страните въз основа на предоставените документи и становища на страните. (2) При необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на заседанието. (3) Производството пред комисията е поверително. Материалите по спора се предоставят само на страните и техните представители. Чл. 23. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. (2) Заверен препис от протокола се предоставя на страните при поискване. Чл. 24. (1) В срок 4 месеца от получаването на молбата за намеса комисията разглежда спора и се произнася с решение, с което дава указания във връзка с разрешаване на възникналия спор и определя срок за изпълнението им. (2) Решението по предходната алинея се взема с обикновено мнозинство от гласовете на членовете в състава на комисията (3) Решението по ал. 1 се изпраща в 5-дневен срок на страните по спора. (4) Решението на комисията по ал. 1 не подлежи на обжалване. (5) В случай че страна по спора, по отношение на която са дадени указания с решението, не ги изпълни в срок, насрещната страна може да отнесе спора пред съответния компетентен съд или арбитраж. Чл. 25. (1) Комисията по искане на всяка от страните или по своя инициатива може да поправи решението относно явна фактическа грешка. (2) Когато поправката се прави по инициатива на комисията, тя уведомява и двете страни за това. Ако поправката се иска от някоя от страните по спора, другата страна се уведомява от комисията. (3) Искането за поправка от страните по спора трябва да бъде направено в 10-дневен срок от получаване на решението. (4) Поправката става част от решението и се изпраща на страните. Чл. 26. Комисията не разглежда повторно спорове между лицата по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП , за които е изготвено решение, независимо дали дадени с решението указания се изпълняват. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА КОМИСИЯТА Чл. 27. (1) Работата на комисията се подпомага от секретари, които са служители на Министерството на регионалното развитие и благоустройството. (2) Секретарите организират кореспонденцията на комисията, воденето на описна книга за образуваните производства и изпълняват други задачи, възложени от председателя на комисията. Чл. 28. За нуждите на производството по разглеждане на спорове комисията води описна книга за образуваните производства, която съдържа: 1. входящ номер и дата на постъпване на молбата; 2. наименование и адрес на подателя; 3. наименование на лицето, срещу което е адресирана молбата; 4. резюме на молбата; 5. номер на образуваното производство; 6. брой заседания, проведени по образуваното производство; 7. прекратяване на производството в случаите по чл. 19 ; 8. номер и дата на решението. Чл. 29. Входящата и изходящата кореспонденция на комисията се организира в съответствие с установените правила за обмен на документи в Министерството на регионалното развитие и благоустройството. Чл. 30. (1) Преписки по образуваните производствата за разглеждане на спорове могат да се предоставят само на членове на комисията. (2) По разпореждане на председателя на комисията преписките по производствата могат да бъдат предоставяни за справка и на други лица с правен интерес при спазване на всички законови изисквания. Чл. 31. Председателят на комисията предава в архива на Министерството на регионалното развитие и благоустройството приключените през текущата година преписки по образуваните производства най-късно до края на месец януари на следващата година. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10з, ал. 5 от Закона за пътищата .\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ КЪМ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 63 от 9 Август 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат съставът, функциите и дейността на Помирителната комисия към Министерството на регионалното развитие и благоустройството, наричана по-нататък \"комисията\", за решаване на спорове по чл. 10з, ал. 5 и чл. 10и, ал. 4 от Закона за пътищата (ЗП) . Чл. 2. (1) Комисията разглежда споровете по чл. 1 , възникнали във връзка с договорните отношения и/или процеса на договаряне между лицето, събиращо пътни такси, и даден доставчик на услуга за електронно събиране на такса за изминато разстояние - доставчик на Европейската услуга за електронно събиране на такса за изминато разстояние (доставчик на ЕУЕСТ) или национален доставчик на услуга по електронно събиране на такси за изминато разстояние. (2) При разглеждане на спорове комисията извършва проверка дали налаганите от лицето, събиращо пътни такси, договорни условия спрямо различните доставчици на ЕУЕСТ или националните доставчици на услуга за електронно събиране на такса за изминато разстояние са недискриминационни и отразяват коректно разходите и рисковете на страните по договора и дали не е налице необоснован отказ за сключване на договор от страна на лицето, събиращо пътни такси, или поставяне на необосновани или прекомерни изисквания във връзка със сключването на такъв. Чл. 3. (1) При решаване на спорове комисията спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност при съобразяване изискванията за защита на личните данни съгласно Закона за защита на личните данни . (2) Комисията решава споровете по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните. Чл. 4. Комисията обменя информация относно своята работа, ръководни принципи и практики с останалите органи за разрешаване на спорове в държавите - членки на Европейския съюз. Глава втора. СЪСТАВ И ДЕЙНОСТ НА КОМИСИЯТА Чл. 5. (1) Комисията се състои от седем членове - председател, заместник-председател, трима основни и двама резервни членове, които отговарят на следните изисквания: 1. имат висше образование в областта на правото, икономиката или информационните технологии и професионален опит в една от тези области поне 7 години; 2. по отношение на тях не е налице конфликт на интереси по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество с лицето, събиращо пътни такси, и с доставчици на ЕУЕСТ или с национални доставчици на услуги за електронно събиране на такса за изминато разстояние; 3. не са осъждани за извършено престъпление, независимо от реабилитацията, и не са освобождавани от наказателна отговорност за умишлено престъпление; 4. не са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност. (2) Членовете на Помирителната комисия се определят със заповед на министъра на регионалното развитие и благоустройството за срок пет години с възможност за повторно участие за още пет години. Със заповедта се определя възнаграждение за участие на членовете на комисията в образуваните производства по разглеждане на спорове. (3) Заместник-председателят изпълнява функциите на председател в случаите на отсъствие, отстраняването поради конфликт на интереси или несъвместимост, както и при отвод или самоотвод от конкретно производство на председателя. (4) Членовете на комисията изпълняват задълженията си при спазване на принципите, посочени в чл. 3 . (5) При наличие на несъвместимост с изискванията по ал. 1 или на конфликт на интереси избраният член на комисията е длъжен в едноседмичен срок от настъпването на това обстоятелство да уведоми за това министъра на регионалното развитие и благоустройството и в срок една седмица от уведомяването да предприеме необходимите действия за отстраняване на несъвместимостта или на конфликта на интереси, като при неотстраняване със заповед на министъра на регионалното развитие и благоустройството се определя нов член за срок до изтичане срока на останалите членове на комисията. Чл. 6. Комисията разглежда повдигнати пред нея спорове в състав от петима членове. Чл. 7. Председателят на комисията: 1. представлява, организира и ръководи дейността на комисията; 2. образува производствата по разглеждане на спорове; 3. координира дейността и разпределя задачите на другите членове на комисията, които му докладват за изпълнението им; 4. посочва друг член на комисията измежду двамата резервни, който да вземе участие в производството, в случаите на отвод и самоотвод, като спазва принципа на ротация; 5. осъществява кореспонденцията със страните по спора; 6. следи сроковете за осъществяване на етапите в производството; 7. свиква и ръководи заседанията на комисията; 8. изготвя преписката по спора; 9. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 10. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства; 11. извършва други действия в изпълнение на задълженията си, предвидени в този правилник. Чл. 8. Председателят, заместник-председателят и членовете на комисията: 1. проучват материалите в досието по спора; 2. участват в заседанията на комисията; 3. подготвят и подписват решението по спора. Чл. 9. (1) Председателят, заместник-председателят и членовете на комисията не могат да участват в производство по разглеждане на спор, когато се установят обстоятелства, които могат да засегнат независимостта и безпристрастността на председателя или друг член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора. В този случай лицето е длъжно да си направи самоотвод. (2) Председателят, заместник-председателят и членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 преди началото на всяко производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по разглеждане на спорове. Чл. 10. (1) В случаите по чл. 9, ал. 1 заместник-председателят и членовете на комисията отправят до председателя на комисията писмено искане за самоотвод. Искане за самоотвод на председателя на комисията се отправя до заместник-председателя. (2) Всяка една от страните по спора в производството може да отправи писмено мотивирано искане за отстраняване на член на Помирителната комисия до председателя на комисията в случаите по чл. 9, ал. 1 . Искане за отстраняване на председателя на комисията се отправя до заместник-председателя. (3) В 3-дневен срок от получаване на искането по ал. 1 или 2 председателят, съответно заместник-председателят на комисията, се произнася по искането за отстраняване. (4) Когато член на комисията бъде отстранен, председателят посочва друг член от двамата резервни членове, който да вземе участие в помирителното производство. Глава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ Чл. 11. (1) За производството по разглеждане на спора не се заплаща такса. (2) Всяка от страните понася направените от нея разноски в производството пред комисията. Чл. 12. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда. (2) Производството по разглеждане на спорове пред комисията се осъществява на български език. Чл. 13. Разглеждането на споровете по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП започва с подаването на молба до комисията. Чл. 14. Молбата и придружаващите я документи се подават в писмена форма на български език в деловодството на Министерството на регионалното развитие и благоустройството, по пощенски път, по факс или по електронна поща. Чл. 15. (1) Молбата до комисията трябва да съдържа: 1. пълното наименование, ЕИК на страните; 2. адрес на страните, телефон, телефакс, електронен адрес; 3. изложение на фактите и обстоятелствата по спора; 4. формулиране на искането; 5. опис на документите, приложени към молбата; 6. подпис на молителя или на упълномощеното лице, когато молбата се подава на хартиен носител; в случай че молбата се подава по електронен път, не се изисква тя да бъде подписана с електронен подпис. (2) Молбата трябва да бъде подписана от лицето, което представлява търговеца, или лицето, събиращо пътни такси по закон, или от изрично упълномощен представител. (3) Молителят представя заедно с молбата всички писмени документи, с които разполага. (4) Към молбата се прилагат: 1. пълномощно, когато молбата се подава от пълномощник; 2. препис от молбата и приложенията към нея за другата страна; 3. декларация, че към момента на подаване на молбата страната не е отнесла същия спор за разрешаване пред съд или арбитраж; 4. удостоверение за актуално състояние, когато представителната власт на представляващия не може да се установи при справка в Търговския регистър и регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията. Чл. 16. (1) Когато молбата не отговаря на изискванията на чл. 15 или не са приложени документите по чл. 15, ал. 3 и 4 , в 7-дневен срок от подаване на молбата председателят на комисията уведомява молителя да отстрани нередовностите в 5-дневен срок от получаване на уведомлението. (2) Ако молителят не отстрани нередовностите в указания срок, молбата се оставя без разглеждане с разпореждане на председателя на комисията. Чл. 17. Когато молбата отговаря на изискванията по чл. 15 , председателят на комисията образува с разпореждане производство по разглеждане на спора. Чл. 18. Комисията оставя молбата без движение, ако изложеното в молбата е непълно, неясно или липсва съществена информация, за което уведомява молителя с указания в 5-дневен срок за отстраняване на непълнотите. Чл. 19. Комисията разпорежда прекратяване на производството и уведомява молителя за това, когато: 1. спорът не е от компетентността на комисията; 2. бъде установено, че по същия спор има заведено съдебно или арбитражно дело; 3. не са отстранени непълнотите в молбата; 4. спорът е разрешен чрез спогодба; 5. молителят е оттеглил молбата на всеки един етап от помирителното производство; 6. при прекратяване на страна по спора, без да е налице правоприемство. Чл. 20. (1) Когато комисията прецени, че няма пречка за разглеждане на спора, преписът от молбата и приложенията към нея се изпращат на насрещната страна по спора. (2) С изпращането на преписа от молбата комисията съобщава на насрещната страна, че може в 7-дневен срок от получаване на преписа да подаде своя отговор, подкрепен с документи. (3) За отговора се прилагат съответно изискванията на чл. 15 . (4) Неподаването на отговор не означава признание на твърдените в молбата обстоятелства. (5) Получените от ответната страна отговор и документи се изпращат в 5-дневен срок от получаването им на подателя на молбата. Чл. 21. (1) След получаване на отговор от насрещната страна, а в случай че такъв не бъде подаден- след изтичането на указания 7-дневен срок, комисията провежда заседание, в рамките на което след запознаване с предоставените и материали се произнася дали разполага с всички документи, необходими за уреждане на спора. (2) Комисията уведомява страните писмено за взетото решение по предходната алинея не по-късно от един месец от получаване на молбата за намеса. (3) В случай че комисията не разполага с всички необходими документи, тя има право да изиска допълнителна информация и документи от страните, като им даде съответните указания и срок за изпълнение. (4) Получените от някоя от страните информация и документи по ал. 3 се изпращат в 5-дневен срок от получаването им на насрещната страна, която в 7-дневен срок от получаването им може да представи становище и нови документи. (5) Ако в случаите по ал. 4 насрещната страна представи допълнително становище и/или нови документи, комисията в 5-дневен срок от получаването им ги изпраща на другата страна, която в 7-дневен срок може да представи допълнително становище и нови документи. (6) Комисията може да изисква информация, свързана с предмета на спора, и от всички трети страни, ангажирани с предоставянето на ЕУЕСТ или на услуга по електронно събиране на такса за изминато разстояние на територията на съответната държава членка. (7) Кореспонденцията от комисията в производствата по разглеждане на спорове се осъществява в писмена форма. Чл. 22. (1) Спорът се разглежда от комисията без присъствието на страните въз основа на предоставените документи и становища на страните. (2) При необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на заседанието. (3) Производството пред комисията е поверително. Материалите по спора се предоставят само на страните и техните представители. Чл. 23. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. (2) Заверен препис от протокола се предоставя на страните при поискване. Чл. 24. (1) В срок 4 месеца от получаването на молбата за намеса комисията разглежда спора и се произнася с решение, с което дава указания във връзка с разрешаване на възникналия спор и определя срок за изпълнението им. (2) Решението по предходната алинея се взема с обикновено мнозинство от гласовете на членовете в състава на комисията (3) Решението по ал. 1 се изпраща в 5-дневен срок на страните по спора. (4) Решението на комисията по ал. 1 не подлежи на обжалване. (5) В случай че страна по спора, по отношение на която са дадени указания с решението, не ги изпълни в срок, насрещната страна може да отнесе спора пред съответния компетентен съд или арбитраж. Чл. 25. (1) Комисията по искане на всяка от страните или по своя инициатива може да поправи решението относно явна фактическа грешка. (2) Когато поправката се прави по инициатива на комисията, тя уведомява и двете страни за това. Ако поправката се иска от някоя от страните по спора, другата страна се уведомява от комисията. (3) Искането за поправка от страните по спора трябва да бъде направено в 10-дневен срок от получаване на решението. (4) Поправката става част от решението и се изпраща на страните. Чл. 26. Комисията не разглежда повторно спорове между лицата по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП , за които е изготвено решение, независимо дали дадени с решението указания се изпълняват. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА КОМИСИЯТА Чл. 27. (1) Работата на комисията се подпомага от секретари, които са служители на Министерството на регионалното развитие и благоустройството. (2) Секретарите организират кореспонденцията на комисията, воденето на описна книга за образуваните производства и изпълняват други задачи, възложени от председателя на комисията. Чл. 28. За нуждите на производството по разглеждане на спорове комисията води описна книга за образуваните производства, която съдържа: 1. входящ номер и дата на постъпване на молбата; 2. наименование и адрес на подателя; 3. наименование на лицето, срещу което е адресирана молбата; 4. резюме на молбата; 5. номер на образуваното производство; 6. брой заседания, проведени по образуваното производство; 7. прекратяване на производството в случаите по чл. 19 ; 8. номер и дата на решението. Чл. 29. Входящата и изходящата кореспонденция на комисията се организира в съответствие с установените правила за обмен на документи в Министерството на регионалното развитие и благоустройството. Чл. 30. (1) Преписки по образуваните производствата за разглеждане на спорове могат да се предоставят само на членове на комисията. (2) По разпореждане на председателя на комисията преписките по производствата могат да бъдат предоставяни за справка и на други лица с правен интерес при спазване на всички законови изисквания. Чл. 31. Председателят на комисията предава в архива на Министерството на регионалното развитие и благоустройството приключените през текущата година преписки по образуваните производства най-късно до края на месец януари на следващата година. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10з, ал. 5 от Закона за пътищата .\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ КЪМ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ КЪМ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО\n\nИздаден от министъра на регионалното развитие и благоустройството\n\nОбн. ДВ. бр. 63 от 9 Август 2019г.\n\nОбн. ДВ. бр. 63 от 9 Август 2019г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат съставът, функциите и дейността на Помирителната комисия към Министерството на регионалното развитие и благоустройството, наричана по-нататък \"комисията\", за решаване на спорове по чл. 10з, ал. 5 и чл. 10и, ал. 4 от Закона за пътищата (ЗП) .\n\nЧл. 1. С този правилник се уреждат съставът, функциите и дейността на Помирителната комисия към Министерството на регионалното развитие и благоустройството, наричана по-нататък \"комисията\", за решаване на спорове по чл. 10з, ал. 5 и чл. 10и, ал. 4 от Закона за пътищата (ЗП) .\n\nЧл. 2. (1) Комисията разглежда споровете по чл. 1 , възникнали във връзка с договорните отношения и/или процеса на договаряне между лицето, събиращо пътни такси, и даден доставчик на услуга за електронно събиране на такса за изминато разстояние - доставчик на Европейската услуга за електронно събиране на такса за изминато разстояние (доставчик на ЕУЕСТ) или национален доставчик на услуга по електронно събиране на такси за изминато разстояние. (2) При разглеждане на спорове комисията извършва проверка дали налаганите от лицето, събиращо пътни такси, договорни условия спрямо различните доставчици на ЕУЕСТ или националните доставчици на услуга за електронно събиране на такса за изминато разстояние са недискриминационни и отразяват коректно разходите и рисковете на страните по договора и дали не е налице необоснован отказ за сключване на договор от страна на лицето, събиращо пътни такси, или поставяне на необосновани или прекомерни изисквания във връзка със сключването на такъв.\n\nЧл. 2. (1) Комисията разглежда споровете по чл. 1 , възникнали във връзка с договорните отношения и/или процеса на договаряне между лицето, събиращо пътни такси, и даден доставчик на услуга за електронно събиране на такса за изминато разстояние - доставчик на Европейската услуга за електронно събиране на такса за изминато разстояние (доставчик на ЕУЕСТ) или национален доставчик на услуга по електронно събиране на такси за изминато разстояние.\n\n(2) При разглеждане на спорове комисията извършва проверка дали налаганите от лицето, събиращо пътни такси, договорни условия спрямо различните доставчици на ЕУЕСТ или националните доставчици на услуга за електронно събиране на такса за изминато разстояние са недискриминационни и отразяват коректно разходите и рисковете на страните по договора и дали не е налице необоснован отказ за сключване на договор от страна на лицето, събиращо пътни такси, или поставяне на необосновани или прекомерни изисквания във връзка със сключването на такъв.\n\nЧл. 3. (1) При решаване на спорове комисията спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност при съобразяване изискванията за защита на личните данни съгласно Закона за защита на личните данни . (2) Комисията решава споровете по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните.\n\nЧл. 3. (1) При решаване на спорове комисията спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност при съобразяване изискванията за защита на личните данни съгласно Закона за защита на личните данни .\n\n(2) Комисията решава споровете по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните.\n\nЧл. 4. Комисията обменя информация относно своята работа, ръководни принципи и практики с останалите органи за разрешаване на спорове в държавите - членки на Европейския съюз.\n\nЧл. 4. Комисията обменя информация относно своята работа, ръководни принципи и практики с останалите органи за разрешаване на спорове в държавите - членки на Европейския съюз.\n\nГлава втора. СЪСТАВ И ДЕЙНОСТ НА КОМИСИЯТА\n\nГлава втора. СЪСТАВ И ДЕЙНОСТ НА КОМИСИЯТА\n\nЧл. 5. (1) Комисията се състои от седем членове - председател, заместник-председател, трима основни и двама резервни членове, които отговарят на следните изисквания: 1. имат висше образование в областта на правото, икономиката или информационните технологии и професионален опит в една от тези области поне 7 години; 2. по отношение на тях не е налице конфликт на интереси по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество с лицето, събиращо пътни такси, и с доставчици на ЕУЕСТ или с национални доставчици на услуги за електронно събиране на такса за изминато разстояние; 3. не са осъждани за извършено престъпление, независимо от реабилитацията, и не са освобождавани от наказателна отговорност за умишлено престъпление; 4. не са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност. (2) Членовете на Помирителната комисия се определят със заповед на министъра на регионалното развитие и благоустройството за срок пет години с възможност за повторно участие за още пет години. Със заповедта се определя възнаграждение за участие на членовете на комисията в образуваните производства по разглеждане на спорове. (3) Заместник-председателят изпълнява функциите на председател в случаите на отсъствие, отстраняването поради конфликт на интереси или несъвместимост, както и при отвод или самоотвод от конкретно производство на председателя. (4) Членовете на комисията изпълняват задълженията си при спазване на принципите, посочени в чл. 3 . (5) При наличие на несъвместимост с изискванията по ал. 1 или на конфликт на интереси избраният член на комисията е длъжен в едноседмичен срок от настъпването на това обстоятелство да уведоми за това министъра на регионалното развитие и благоустройството и в срок една седмица от уведомяването да предприеме необходимите действия за отстраняване на несъвместимостта или на конфликта на интереси, като при неотстраняване със заповед на министъра на регионалното развитие и благоустройството се определя нов член за срок до изтичане срока на останалите членове на комисията.\n\nЧл. 5. (1) Комисията се състои от седем членове - председател, заместник-председател, трима основни и двама резервни членове, които отговарят на следните изисквания:\n\n1. имат висше образование в областта на правото, икономиката или информационните технологии и професионален опит в една от тези области поне 7 години;\n\n2. по отношение на тях не е налице конфликт на интереси по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество с лицето, събиращо пътни такси, и с доставчици на ЕУЕСТ или с национални доставчици на услуги за електронно събиране на такса за изминато разстояние;\n\n3. не са осъждани за извършено престъпление, независимо от реабилитацията, и не са освобождавани от наказателна отговорност за умишлено престъпление;\n\n4. не са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност.\n\n(2) Членовете на Помирителната комисия се определят със заповед на министъра на регионалното развитие и благоустройството за срок пет години с възможност за повторно участие за още пет години. Със заповедта се определя възнаграждение за участие на членовете на комисията в образуваните производства по разглеждане на спорове.\n\n(3) Заместник-председателят изпълнява функциите на председател в случаите на отсъствие, отстраняването поради конфликт на интереси или несъвместимост, както и при отвод или самоотвод от конкретно производство на председателя.\n\n(4) Членовете на комисията изпълняват задълженията си при спазване на принципите, посочени в чл. 3 .\n\n(5) При наличие на несъвместимост с изискванията по ал. 1 или на конфликт на интереси избраният член на комисията е длъжен в едноседмичен срок от настъпването на това обстоятелство да уведоми за това министъра на регионалното развитие и благоустройството и в срок една седмица от уведомяването да предприеме необходимите действия за отстраняване на несъвместимостта или на конфликта на интереси, като при неотстраняване със заповед на министъра на регионалното развитие и благоустройството се определя нов член за срок до изтичане срока на останалите членове на комисията.\n\nЧл. 6. Комисията разглежда повдигнати пред нея спорове в състав от петима членове.\n\nЧл. 6. Комисията разглежда повдигнати пред нея спорове в състав от петима членове.\n\nЧл. 7. Председателят на комисията: 1. представлява, организира и ръководи дейността на комисията; 2. образува производствата по разглеждане на спорове; 3. координира дейността и разпределя задачите на другите членове на комисията, които му докладват за изпълнението им; 4. посочва друг член на комисията измежду двамата резервни, който да вземе участие в производството, в случаите на отвод и самоотвод, като спазва принципа на ротация; 5. осъществява кореспонденцията със страните по спора; 6. следи сроковете за осъществяване на етапите в производството; 7. свиква и ръководи заседанията на комисията; 8. изготвя преписката по спора; 9. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 10. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства; 11. извършва други действия в изпълнение на задълженията си, предвидени в този правилник.\n\nЧл. 7. Председателят на комисията:\n\n1. представлява, организира и ръководи дейността на комисията;\n\n2. образува производствата по разглеждане на спорове;\n\n3. координира дейността и разпределя задачите на другите членове на комисията, които му докладват за изпълнението им;\n\n4. посочва друг член на комисията измежду двамата резервни, който да вземе участие в производството, в случаите на отвод и самоотвод, като спазва принципа на ротация;\n\n5. осъществява кореспонденцията със страните по спора;\n\n6. следи сроковете за осъществяване на етапите в производството;\n\n7. свиква и ръководи заседанията на комисията;\n\n8. изготвя преписката по спора;\n\n9. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора;\n\n10. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства;\n\n11. извършва други действия в изпълнение на задълженията си, предвидени в този правилник.\n\nЧл. 8. Председателят, заместник-председателят и членовете на комисията: 1. проучват материалите в досието по спора; 2. участват в заседанията на комисията; 3. подготвят и подписват решението по спора.\n\nЧл. 8. Председателят, заместник-председателят и членовете на комисията:\n\n1. проучват материалите в досието по спора;\n\n2. участват в заседанията на комисията;\n\n3. подготвят и подписват решението по спора.\n\nЧл. 9. (1) Председателят, заместник-председателят и членовете на комисията не могат да участват в производство по разглеждане на спор, когато се установят обстоятелства, които могат да засегнат независимостта и безпристрастността на председателя или друг член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора. В този случай лицето е длъжно да си направи самоотвод. (2) Председателят, заместник-председателят и членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 преди началото на всяко производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по разглеждане на спорове.\n\nЧл. 9. (1) Председателят, заместник-председателят и членовете на комисията не могат да участват в производство по разглеждане на спор, когато се установят обстоятелства, които могат да засегнат независимостта и безпристрастността на председателя или друг член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора. В този случай лицето е длъжно да си направи самоотвод.\n\n(2) Председателят, заместник-председателят и членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 преди началото на всяко производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по разглеждане на спорове.\n\nЧл. 10. (1) В случаите по чл. 9, ал. 1 заместник-председателят и членовете на комисията отправят до председателя на комисията писмено искане за самоотвод. Искане за самоотвод на председателя на комисията се отправя до заместник-председателя. (2) Всяка една от страните по спора в производството може да отправи писмено мотивирано искане за отстраняване на член на Помирителната комисия до председателя на комисията в случаите по чл. 9, ал. 1 . Искане за отстраняване на председателя на комисията се отправя до заместник-председателя. (3) В 3-дневен срок от получаване на искането по ал. 1 или 2 председателят, съответно заместник-председателят на комисията, се произнася по искането за отстраняване. (4) Когато член на комисията бъде отстранен, председателят посочва друг член от двамата резервни членове, който да вземе участие в помирителното производство.\n\nЧл. 10. (1) В случаите по чл. 9, ал. 1 заместник-председателят и членовете на комисията отправят до председателя на комисията писмено искане за самоотвод. Искане за самоотвод на председателя на комисията се отправя до заместник-председателя.\n\n(2) Всяка една от страните по спора в производството може да отправи писмено мотивирано искане за отстраняване на член на Помирителната комисия до председателя на комисията в случаите по чл. 9, ал. 1 . Искане за отстраняване на председателя на комисията се отправя до заместник-председателя.\n\n(3) В 3-дневен срок от получаване на искането по ал. 1 или 2 председателят, съответно заместник-председателят на комисията, се произнася по искането за отстраняване.\n\n(4) Когато член на комисията бъде отстранен, председателят посочва друг член от двамата резервни членове, който да вземе участие в помирителното производство.\n\nГлава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ\n\nГлава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ\n\nЧл. 11. (1) За производството по разглеждане на спора не се заплаща такса. (2) Всяка от страните понася направените от нея разноски в производството пред комисията.\n\nЧл. 11. (1) За производството по разглеждане на спора не се заплаща такса.\n\n(2) Всяка от страните понася направените от нея разноски в производството пред комисията.\n\nЧл. 12. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда. (2) Производството по разглеждане на спорове пред комисията се осъществява на български език.\n\nЧл. 12. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда.\n\n(2) Производството по разглеждане на спорове пред комисията се осъществява на български език.\n\nЧл. 13. Разглеждането на споровете по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП започва с подаването на молба до комисията.\n\nЧл. 13. Разглеждането на споровете по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП започва с подаването на молба до комисията.\n\nЧл. 14. Молбата и придружаващите я документи се подават в писмена форма на български език в деловодството на Министерството на регионалното развитие и благоустройството, по пощенски път, по факс или по електронна поща.\n\nЧл. 14. Молбата и придружаващите я документи се подават в писмена форма на български език в деловодството на Министерството на регионалното развитие и благоустройството, по пощенски път, по факс или по електронна поща.\n\nЧл. 15. (1) Молбата до комисията трябва да съдържа: 1. пълното наименование, ЕИК на страните; 2. адрес на страните, телефон, телефакс, електронен адрес; 3. изложение на фактите и обстоятелствата по спора; 4. формулиране на искането; 5. опис на документите, приложени към молбата; 6. подпис на молителя или на упълномощеното лице, когато молбата се подава на хартиен носител; в случай че молбата се подава по електронен път, не се изисква тя да бъде подписана с електронен подпис. (2) Молбата трябва да бъде подписана от лицето, което представлява търговеца, или лицето, събиращо пътни такси по закон, или от изрично упълномощен представител. (3) Молителят представя заедно с молбата всички писмени документи, с които разполага. (4) Към молбата се прилагат: 1. пълномощно, когато молбата се подава от пълномощник; 2. препис от молбата и приложенията към нея за другата страна; 3. декларация, че към момента на подаване на молбата страната не е отнесла същия спор за разрешаване пред съд или арбитраж; 4. удостоверение за актуално състояние, когато представителната власт на представляващия не може да се установи при справка в Търговския регистър и регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията.\n\nЧл. 15. (1) Молбата до комисията трябва да съдържа:\n\n1. пълното наименование, ЕИК на страните;\n\n2. адрес на страните, телефон, телефакс, електронен адрес;\n\n3. изложение на фактите и обстоятелствата по спора;\n\n4. формулиране на искането;\n\n5. опис на документите, приложени към молбата;\n\n6. подпис на молителя или на упълномощеното лице, когато молбата се подава на хартиен носител; в случай че молбата се подава по електронен път, не се изисква тя да бъде подписана с електронен подпис.\n\n(2) Молбата трябва да бъде подписана от лицето, което представлява търговеца, или лицето, събиращо пътни такси по закон, или от изрично упълномощен представител.\n\n(3) Молителят представя заедно с молбата всички писмени документи, с които разполага.\n\n(4) Към молбата се прилагат:\n\n1. пълномощно, когато молбата се подава от пълномощник;\n\n2. препис от молбата и приложенията към нея за другата страна;\n\n3. декларация, че към момента на подаване на молбата страната не е отнесла същия спор за разрешаване пред съд или арбитраж;\n\n4. удостоверение за актуално състояние, когато представителната власт на представляващия не може да се установи при справка в Търговския регистър и регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията.\n\nЧл. 16. (1) Когато молбата не отговаря на изискванията на чл. 15 или не са приложени документите по чл. 15, ал. 3 и 4 , в 7-дневен срок от подаване на молбата председателят на комисията уведомява молителя да отстрани нередовностите в 5-дневен срок от получаване на уведомлението. (2) Ако молителят не отстрани нередовностите в указания срок, молбата се оставя без разглеждане с разпореждане на председателя на комисията.\n\nЧл. 16. (1) Когато молбата не отговаря на изискванията на чл. 15 или не са приложени документите по чл. 15, ал. 3 и 4 , в 7-дневен срок от подаване на молбата председателят на комисията уведомява молителя да отстрани нередовностите в 5-дневен срок от получаване на уведомлението.\n\n(2) Ако молителят не отстрани нередовностите в указания срок, молбата се оставя без разглеждане с разпореждане на председателя на комисията.\n\nЧл. 17. Когато молбата отговаря на изискванията по чл. 15 , председателят на комисията образува с разпореждане производство по разглеждане на спора.\n\nЧл. 17. Когато молбата отговаря на изискванията по чл. 15 , председателят на комисията образува с разпореждане производство по разглеждане на спора.\n\nЧл. 18. Комисията оставя молбата без движение, ако изложеното в молбата е непълно, неясно или липсва съществена информация, за което уведомява молителя с указания в 5-дневен срок за отстраняване на непълнотите.\n\nЧл. 18. Комисията оставя молбата без движение, ако изложеното в молбата е непълно, неясно или липсва съществена информация, за което уведомява молителя с указания в 5-дневен срок за отстраняване на непълнотите.\n\nЧл. 19. Комисията разпорежда прекратяване на производството и уведомява молителя за това, когато: 1. спорът не е от компетентността на комисията; 2. бъде установено, че по същия спор има заведено съдебно или арбитражно дело; 3. не са отстранени непълнотите в молбата; 4. спорът е разрешен чрез спогодба; 5. молителят е оттеглил молбата на всеки един етап от помирителното производство; 6. при прекратяване на страна по спора, без да е налице правоприемство.\n\nЧл. 19. Комисията разпорежда прекратяване на производството и уведомява молителя за това, когато:\n\n1. спорът не е от компетентността на комисията;\n\n2. бъде установено, че по същия спор има заведено съдебно или арбитражно дело;\n\n3. не са отстранени непълнотите в молбата;\n\n4. спорът е разрешен чрез спогодба;\n\n5. молителят е оттеглил молбата на всеки един етап от помирителното производство;\n\n6. при прекратяване на страна по спора, без да е налице правоприемство.\n\nЧл. 20. (1) Когато комисията прецени, че няма пречка за разглеждане на спора, преписът от молбата и приложенията към нея се изпращат на насрещната страна по спора. (2) С изпращането на преписа от молбата комисията съобщава на насрещната страна, че може в 7-дневен срок от получаване на преписа да подаде своя отговор, подкрепен с документи. (3) За отговора се прилагат съответно изискванията на чл. 15 . (4) Неподаването на отговор не означава признание на твърдените в молбата обстоятелства. (5) Получените от ответната страна отговор и документи се изпращат в 5-дневен срок от получаването им на подателя на молбата.\n\nЧл. 20. (1) Когато комисията прецени, че няма пречка за разглеждане на спора, преписът от молбата и приложенията към нея се изпращат на насрещната страна по спора.\n\n(2) С изпращането на преписа от молбата комисията съобщава на насрещната страна, че може в 7-дневен срок от получаване на преписа да подаде своя отговор, подкрепен с документи.\n\n(3) За отговора се прилагат съответно изискванията на чл. 15 .\n\n(4) Неподаването на отговор не означава признание на твърдените в молбата обстоятелства.\n\n(5) Получените от ответната страна отговор и документи се изпращат в 5-дневен срок от получаването им на подателя на молбата.\n\nЧл. 21. (1) След получаване на отговор от насрещната страна, а в случай че такъв не бъде подаден- след изтичането на указания 7-дневен срок, комисията провежда заседание, в рамките на което след запознаване с предоставените и материали се произнася дали разполага с всички документи, необходими за уреждане на спора. (2) Комисията уведомява страните писмено за взетото решение по предходната алинея не по-късно от един месец от получаване на молбата за намеса. (3) В случай че комисията не разполага с всички необходими документи, тя има право да изиска допълнителна информация и документи от страните, като им даде съответните указания и срок за изпълнение. (4) Получените от някоя от страните информация и документи по ал. 3 се изпращат в 5-дневен срок от получаването им на насрещната страна, която в 7-дневен срок от получаването им може да представи становище и нови документи. (5) Ако в случаите по ал. 4 насрещната страна представи допълнително становище и/или нови документи, комисията в 5-дневен срок от получаването им ги изпраща на другата страна, която в 7-дневен срок може да представи допълнително становище и нови документи. (6) Комисията може да изисква информация, свързана с предмета на спора, и от всички трети страни, ангажирани с предоставянето на ЕУЕСТ или на услуга по електронно събиране на такса за изминато разстояние на територията на съответната държава членка. (7) Кореспонденцията от комисията в производствата по разглеждане на спорове се осъществява в писмена форма.\n\nЧл. 21. (1) След получаване на отговор от насрещната страна, а в случай че такъв не бъде подаден- след изтичането на указания 7-дневен срок, комисията провежда заседание, в рамките на което след запознаване с предоставените и материали се произнася дали разполага с всички документи, необходими за уреждане на спора.\n\n(2) Комисията уведомява страните писмено за взетото решение по предходната алинея не по-късно от един месец от получаване на молбата за намеса.\n\n(3) В случай че комисията не разполага с всички необходими документи, тя има право да изиска допълнителна информация и документи от страните, като им даде съответните указания и срок за изпълнение.\n\n(4) Получените от някоя от страните информация и документи по ал. 3 се изпращат в 5-дневен срок от получаването им на насрещната страна, която в 7-дневен срок от получаването им може да представи становище и нови документи.\n\n(5) Ако в случаите по ал. 4 насрещната страна представи допълнително становище и/или нови документи, комисията в 5-дневен срок от получаването им ги изпраща на другата страна, която в 7-дневен срок може да представи допълнително становище и нови документи.\n\n(6) Комисията може да изисква информация, свързана с предмета на спора, и от всички трети страни, ангажирани с предоставянето на ЕУЕСТ или на услуга по електронно събиране на такса за изминато разстояние на територията на съответната държава членка.\n\n(7) Кореспонденцията от комисията в производствата по разглеждане на спорове се осъществява в писмена форма.\n\nЧл. 22. (1) Спорът се разглежда от комисията без присъствието на страните въз основа на предоставените документи и становища на страните. (2) При необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на заседанието. (3) Производството пред комисията е поверително. Материалите по спора се предоставят само на страните и техните представители.\n\nЧл. 22. (1) Спорът се разглежда от комисията без присъствието на страните въз основа на предоставените документи и становища на страните.\n\n(2) При необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на заседанието.\n\n(3) Производството пред комисията е поверително. Материалите по спора се предоставят само на страните и техните представители.\n\nЧл. 23. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. (2) Заверен препис от протокола се предоставя на страните при поискване.\n\nЧл. 23. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения.\n\n(2) Заверен препис от протокола се предоставя на страните при поискване.\n\nЧл. 24. (1) В срок 4 месеца от получаването на молбата за намеса комисията разглежда спора и се произнася с решение, с което дава указания във връзка с разрешаване на възникналия спор и определя срок за изпълнението им. (2) Решението по предходната алинея се взема с обикновено мнозинство от гласовете на членовете в състава на комисията (3) Решението по ал. 1 се изпраща в 5-дневен срок на страните по спора. (4) Решението на комисията по ал. 1 не подлежи на обжалване. (5) В случай че страна по спора, по отношение на която са дадени указания с решението, не ги изпълни в срок, насрещната страна може да отнесе спора пред съответния компетентен съд или арбитраж.\n\nЧл. 24. (1) В срок 4 месеца от получаването на молбата за намеса комисията разглежда спора и се произнася с решение, с което дава указания във връзка с разрешаване на възникналия спор и определя срок за изпълнението им.\n\n(2) Решението по предходната алинея се взема с обикновено мнозинство от гласовете на членовете в състава на комисията\n\n(3) Решението по ал. 1 се изпраща в 5-дневен срок на страните по спора.\n\n(4) Решението на комисията по ал. 1 не подлежи на обжалване.\n\n(5) В случай че страна по спора, по отношение на която са дадени указания с решението, не ги изпълни в срок, насрещната страна може да отнесе спора пред съответния компетентен съд или арбитраж.\n\nЧл. 25. (1) Комисията по искане на всяка от страните или по своя инициатива може да поправи решението относно явна фактическа грешка. (2) Когато поправката се прави по инициатива на комисията, тя уведомява и двете страни за това. Ако поправката се иска от някоя от страните по спора, другата страна се уведомява от комисията. (3) Искането за поправка от страните по спора трябва да бъде направено в 10-дневен срок от получаване на решението. (4) Поправката става част от решението и се изпраща на страните.\n\nЧл. 25. (1) Комисията по искане на всяка от страните или по своя инициатива може да поправи решението относно явна фактическа грешка.\n\n(2) Когато поправката се прави по инициатива на комисията, тя уведомява и двете страни за това. Ако поправката се иска от някоя от страните по спора, другата страна се уведомява от комисията.\n\n(3) Искането за поправка от страните по спора трябва да бъде направено в 10-дневен срок от получаване на решението.\n\n(4) Поправката става част от решението и се изпраща на страните.\n\nЧл. 26. Комисията не разглежда повторно спорове между лицата по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП , за които е изготвено решение, независимо дали дадени с решението указания се изпълняват.\n\nЧл. 26. Комисията не разглежда повторно спорове между лицата по чл. 10з, ал. 5 и чл. 10и, ал. 4 от ЗП , за които е изготвено решение, независимо дали дадени с решението указания се изпълняват.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА КОМИСИЯТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА КОМИСИЯТА\n\nЧл. 27. (1) Работата на комисията се подпомага от секретари, които са служители на Министерството на регионалното развитие и благоустройството. (2) Секретарите организират кореспонденцията на комисията, воденето на описна книга за образуваните производства и изпълняват други задачи, възложени от председателя на комисията.\n\nЧл. 27. (1) Работата на комисията се подпомага от секретари, които са служители на Министерството на регионалното развитие и благоустройството.\n\n(2) Секретарите организират кореспонденцията на комисията, воденето на описна книга за образуваните производства и изпълняват други задачи, възложени от председателя на комисията.\n\nЧл. 28. За нуждите на производството по разглеждане на спорове комисията води описна книга за образуваните производства, която съдържа: 1. входящ номер и дата на постъпване на молбата; 2. наименование и адрес на подателя; 3. наименование на лицето, срещу което е адресирана молбата; 4. резюме на молбата; 5. номер на образуваното производство; 6. брой заседания, проведени по образуваното производство; 7. прекратяване на производството в случаите по чл. 19 ; 8. номер и дата на решението.\n\nЧл. 28. За нуждите на производството по разглеждане на спорове комисията води описна книга за образуваните производства, която съдържа:\n\n1. входящ номер и дата на постъпване на молбата;\n\n2. наименование и адрес на подателя;\n\n3. наименование на лицето, срещу което е адресирана молбата;\n\n4. резюме на молбата;\n\n5. номер на образуваното производство;\n\n6. брой заседания, проведени по образуваното производство;\n\n7. прекратяване на производството в случаите по чл. 19 ;\n\n8. номер и дата на решението.\n\nЧл. 29. Входящата и изходящата кореспонденция на комисията се организира в съответствие с установените правила за обмен на документи в Министерството на регионалното развитие и благоустройството.\n\nЧл. 29. Входящата и изходящата кореспонденция на комисията се организира в съответствие с установените правила за обмен на документи в Министерството на регионалното развитие и благоустройството.\n\nЧл. 30. (1) Преписки по образуваните производствата за разглеждане на спорове могат да се предоставят само на членове на комисията. (2) По разпореждане на председателя на комисията преписките по производствата могат да бъдат предоставяни за справка и на други лица с правен интерес при спазване на всички законови изисквания.\n\nЧл. 30. (1) Преписки по образуваните производствата за разглеждане на спорове могат да се предоставят само на членове на комисията.\n\n(2) По разпореждане на председателя на комисията преписките по производствата могат да бъдат предоставяни за справка и на други лица с правен интерес при спазване на всички законови изисквания.\n\nЧл. 31. Председателят на комисията предава в архива на Министерството на регионалното развитие и благоустройството приключените през текущата година преписки по образуваните производства най-късно до края на месец януари на следващата година.\n\nЧл. 31. Председателят на комисията предава в архива на Министерството на регионалното развитие и благоустройството приключените през текущата година преписки по образуваните производства най-късно до края на месец януари на следващата година.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 10з, ал. 5 от Закона за пътищата .\n\nПараграф единствен. Правилникът се приема на основание чл. 10з, ал. 5 от Закона за пътищата .\n\n| ↑ нагоре | ← назад | пълна версия"
}