{
  "ldoc_id": "2137248619",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137248619",
  "list_title": "Правилник на столичен общински съвет за организация и работа на фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт",
  "law_title": "Правилник на столичен общински съвет за организация и работа на фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА ФОНД ЗА ПОДКРЕПА НА УЧАЩИ И ИЗЯВЕНИ ДЕЦА В ОБЛАСТИТЕ КУЛТУРА, ИЗКУСТВА, НАУКА И ОБРАЗОВАНИЕ, СПОРТ В сила от 30.01.2025 г. Приложение А към Решение № 50 на СОС по Протокол № 29 от 30.01.2025 г. Публикувано: https://council.sofia.bg/documents/d/guest/r-050_pr-1 Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда организацията и правилата за работа на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт, наричан по-нататък \"Фонда\", учреден с Решение № 666 по Протокол № 26 от 19.12.2024 г . на Столичния общински съвет. (2) Фондът се учредява с решение на Столичния общински съвет (СОС). Чл. 2. Фондът се финансира от собствени приходи на Столична община, както и всички останали източници на приходи, незабранени от закона. Чл. 3. (1) Средства на фонда се разходват за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт. (2) Процедурите по определяне на допустими кандидати, събиране на кандидатури за подкрепа, подбор на конкретни лица и цели за подкрепа се извършват по методика, одобрена от Столичен общински съвет /СОС/. (3) Методиката по ал. 2 се разработва от Направление \"Култура, образование, спорт и младежки дейности\", одобрява се от СУ ФПУИДОКИНОС и се внася за разглеждане от СОС в тримесечен срок от учредяване на фонда с решение на СОС. (4) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община. Чл. 4. (1) Столичният общински съвет: 1. приема Правилник за организацията и работата на Фонда; 2. приема изменения, допълнения, отмяна на текстове в Правилник за организацията и работата на Фонда; 3. приема Годишен отчет за работата на Фонда; 4. утвърждава методиката по чл. 3 от настоящия Правилник; 5. приема решения по докладите за предоставяне на средства по чл. 3 , освен в случаите на разходване на средства по чл. 10, ал. 1, т. 4 от настоящия Правилник. (2) Предложения по въпросите, уредени в ал. 1 се правят от: Общинските съветници, Кмета на Столична община, Управителя на ФПУИДОКИНОС. (3) Предложенията по ал. 2 се правят писмено и по реда, предвиден в Правилник за организацията и дейността на Столичния общински съвет. Чл. 5. Методиката по чл. 3, ал. 2 следва да урежда най-малко следните въпроси: 1. лица, които могат бъдат вносители на предложения за финансиране; 2. допустими бенефициенти; 3. правила за кандидатстване; 4. срокове за кандидатстване; 5. критерии за оценка на предложенията за финансиране; 6. разходооправдателни документи за извършените плащания - когато е приложимо; 7. образци на договори за финансиране: А. за финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда; Б. за финансиране за заплащане на разходи за участие в национални и международни форуми на допуснати кандидати; В. за еднократни награди на изявени деца в областите култура, изкуства, наука и образование, спорт. Раздел II. ЦЕЛИ НА ФОНДА Чл. 6. Целите на Фонда са: 1. подкрепа на изявени деца в областите култура, изкуства, наука и образование, спорт; 2. стимулиране за постигнати високи резултати на изявени деца в областите култура, изкуства, наука и образование, спорт за развитие в посочените области; 3. подкрепа за изявени деца за завършване на виеше образование извън страната и последващото им участие в българския пазар на труда. Раздел III. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА Чл. 7. (1) Органи на управление на Фонда са: 1. Съветът за управление на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС); 2. Управител на Фонда. (2) Оперативно-техническата работа, свързана с функционирането на Фонда, се изпълнява от Секретар на Фонда и експерти на Фонда, предложени от Управителя и утвърдени от СУ ФПУИДОКИНОС. СЪВЕТ ЗА УПРАВЛЕНИЕ НА Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС) Чл. 8. Съветът за управление на Фонда се състои от 11 члена, 10 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмет на Столична община по Направление \"Финанси и здравеопазване\". Чл. 9. (1) Мандатът на членовете на СУ ФПУИДОКИНОС и на Управителя съвпада с мандата на общинския съвет, който ги е избрал. СУ ФПУИДОКИНОС и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта. (2) Членовете на СУ ФПУИДОКИНОС се освобождават от заеманата длъжност предсрочно при: 1. предсрочно освобождаване като общински съветници в СОС; 2. подаване на оставка като членове на Съвета за управление на фонда; 3. трайна невъзможност да изпълняват задълженията си повече от шест месеца; 4. по решение на СОС; 5. напускане на заеманата длъжност; 6. системни нарушения на задълженията си; 7. осъждане на лишаване от свобода с влязла в сила присъда; 8. смърт. (3) Членовете на СУ ФПУИДОКИНОС подават оставка пред Столичния общински съвет. (4) До изтичането на мандата на СУ ФПУИДОКИНОС, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове. Чл. 10. (1) СУ ФПУИДОКИНОС: 1. приема проект на мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година в срок до 30 (тридесети) ноември; 2. приема годишен отчет за дейността на Фонда и дава съгласие за внасянето му за разглеждане и приемане от СОС; 3. провежда редовни заседания на Фонда; 4. приема решения за отпускане на средства по чл. 3 в размер до 5000 лв. и по ред, утвърден с Методиката; 5. извън случаите по т. 4, чрез председателя и управителя на фонда, внася доклад и проект на решение до СОС за одобряване на допуснатите за финансиране със средства по чл. 3 кандидати; 6. разглежда проект на Методиката по чл. 3, ал. 2 и го предлага за утвърждаване от Столичен общински съвет; 7. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата по чл. 3 ; 8. осъществява текущ контрол на дейността на Управителя и на Председателя и следи за спазването на правилата за работа на Фонда; 9. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община; 10. прави предложения във връзка с промени в състава на управителния съвет, методиката и правилника за дейността си пред Столичния общински съвет. (2) Предложения пред СУ ФПУИДОКИНОС, в качеството му на орган на управление на Фонда, могат да правят лицата, определени в Методиката. Чл. 11. (1) СУ ФПУИДОКИНОС избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ ФПУИДОКИНОС. (2) При отсъствие на Председателя, неговите функции се изпълняват от зам.-председателя. (3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столична община, районите и кметствата - те са общински съветници и не могат да заемат такива длъжности, съгласно ЗМСМА . Чл. 12. (1) Съветът за управление на ФПУИДОКИНОС провежда заседания по преценка на Председателя и Управителя, във връзка с постъпилите предложения, и приема решения. (2) Заседанията се свикват от Председателя на СУ ФПУИДОКИНОС или по искане най-малко на една трета от членовете му. (3) Заседание може да се свика и по предложение на Управителя. (4) Заседанията се ръководят от Председателя, а при негово отсъствие - от зам.-председателя. (5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУ ФПУИДОКИНОС. (6) Решенията на СУ ФПУИДОКИНОС се приемат с обикновено мнозинство. (7) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна, телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията. Чл. 13. За заседанията на СУ ФПУИДОКИНОС се водят протоколи, които се подписват от Секретаря на Фонда, Управителя, Председателя на СУ ФПУИДОКИНОС. Към протокола се прилага списък на присъствалите членове. Чл. 14. Докладите до Столичния общински съвет във връзка с решенията на СУ ФПУИДОКИНОС се изготвят от името на Съвета и се подписват от Председателя на СУ ФПУИДОКИНОС и Управителя на Фонда. УПРАВИТЕЛ Чл. 15. (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\". (2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУ ФПУИДОКИНОС. Чл. 16. (1) Управителят: 1. съвместно с Председателя, ежегодно, до 31 (тридесет и първи) октомври, внася пред СУ ФПУИДОКИНОС мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 2. съвместно с Председателя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 3. съвместно с Председателя, ежегодно, в срок до 31 (тридесет и първи) май подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС; 4. съвместно с Председателя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година; 5. подготвя необходимите доклади и проекторешения за утвърждаване на предложенията за отпускане на средства; 6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС; 7. организира регистрирането и разглеждането на предложенията за разходване на средства, както и изпълнението на решенията на Съвет за управление на Фонда във връзка с тези предложения; 8. подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 3 на основата на съответното решение на Столичния общински съвет или на Съвета за управление на Фонда; 9. контролира воденето на книгите на Фонда; 10. изисква от и предоставя информация на звената на общинската администрация, както и на други общински фондове във връзка с осъществяваната от Фонда дейност; 11. ръководи Секретаря и експертите по дейностите, свързани с работата на Фонда; 12. може да привлича консултанти и експерти по граждански договор, при необходимост от отделни проучвания, разработки и експертни заключения. (2) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да подписва платежни документи. (3) При отсъствие на управителя повече от един месец, СУ ФПУИДОКИНОС избира временен управител, за срок не по-дълъг от четири месеца. Чл. 17. (1) Председателят: 1. насрочва и ръководи заседанията на съвета и организира текущата му дейност; 2. съвместно с Управителя ежегодно до 31 (тридесет и първи) октомври внася пред СУ ФПУИДОКИНОС. мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 3. съвместно с Управителя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 4. съвместно с Управителя, ежегодно, в срок до 31 (тридесет и първи) май, подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС; 5. съвместно с Управителя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година; 6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС. Раздел IV. ПРАВИЛА ЗА РАБОТА НА ФОНДА Чл. 18. (1) Целите на Фонда се реализират на основата на следните предпоставки: 1. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година; 2. програми и стратегии на Столична община във връзка с дейността на Фонда; 3. експертни становища, прогнози и предложения. Направления на разходите на Фонда Чл. 19. (1) Фондът има следната структура на разходите: 1. финансиране на участие в международно признати или национални състезания, форуми, конкурси, олимпиади, изложби, концерти и др.; 2. награди за постигнати резултати на изявени деца в областите култура, изкуства, наука и образование, спорт; 3. финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда; 4. стипендии. Приемане, регистриране и разглеждане на предложения за разходи на средства по чл. 3 Чл. 20. (1) Всички предложения за разходване на средства се правят писмено. В зависимост от целта на разхода и при спазване на приетата от СОС методика, предложенията съдържат най-малко: 1. наименование и резюме на предложението за подбор; 2. размер на финансирането и предварителен разчет на исканите средства, подписан от изготвилия разчета (име и длъжност) и парафирани от вносителя; 3. възможност за друго безвъзмездно финансиране; 4. приоритетност и значимост на предложението за подбор; 5. завършеност на предложението за подбор и необходимост от извършване на разхода; 6. справка за предходни искания за финансиране от ФПУИДОКИНОС. (2) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на вносителя. (3) Съветът за управление може да изисква от вносителите допълнителни доказателства по внесените предложения. Чл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за разходи (РПР) на Фонда, по реда на тяхното постъпване. (2) В РПР не се регистрират предложения на лица, извън определените с Методиката. (3) Секретарят на Фонда докладва на председателя на СУ ФПУИДОКИНОС и на управителя за постъпилите и регистрирани предложения. Чл. 22. (1) В определен от председателя на СУ ФПУИДОКИНОС ден, СУ ФПУИДОКИНОС провежда заседание за разглеждане на внесените материали по реда на чл. 20 . (2) СУ ФПУИДОКИНОС разглежда постъпилите предложения. Одобрените от Съвета за управление на Фонда предложения по чл. 10, ал. 1, т. 5 , с доклад, се предоставят на Столичния общински съвет за вземане на решение. (3) СУ ФПУИДОКИНОС може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане. Отчетност и контрол Чл. 23. (1) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община. Чл. 24. Платежните документи по разплащанията със средствата по чл. 3 се подписват от Управителя на Фонда и Главния счетоводител на CO, съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община. Чл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ ФПУИДОКИНОС и Столичния общински съвет чрез: 1. годишен отчет за дейността на Фонда, докладван пред СУ ФПУИДОКИНОС от управителя и председателя. Годишният отчет съдържа: а) опис на всички утвърдени предложения за финансиране, състоянието на плащанията по тях; б) обем на постъпилите средства във Фонда общо; в) разходи за техническо обезпечаване и външни услуги за дейността на Фонда /за сметка на бюджета на СО/; г) други важни обстоятелства и данни, свързани с дейността на Фонда. 2. годишният отчет за дейността на Фонда, гласуван от СУ ФПУИДОКИНОС и внесен за приемане от Столичния общински съвет съдържа: а) обобщени данни за финансиранията по отделните точки от структурата на разходите на Фонда; б) анализ на изпълнението по приходи и разходи, общо и по точки от структурата на разходите на Фонда; в) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда. 3. извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 3 за конкретно или група решения за финансиране. (2) По решение на СУ ФПУИДОКИНОС, по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда. Книги и архив на Фонда Чл. 26. (1) Секретарят на Фонда води следните книги: 1. регистър на предложенията за разходване на средства; 2. протоколна книга за решенията на органите на управление на Фонда. (2) Секретарят на Фонда организира и подържа неговия архив. (3) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда. В архива на Фонда се съхраняват и всички годишни отчети на Фонда и свързаните с тях анализи, доклади и експертизи. (4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и прономерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви. Интернет страница на Фонда Чл. 27. (1) Създава се интернет страница на Фонда, която съдържа най-малко следните раздели: 1. цели и мисия на фонда; 2. структура на Фонда; 3. правила за работа на Фонда; 4. методика за оценка на предложенията за подбор; 5. реализирани проекти на Фонда; 6. събития организирани от Фонда; 7. новини и актуални съобщения; 8. сътрудничество; 9. контакти. (2) При съвместно финансиране със средства на Европейския съюз, задължително се поставя логото на съюза и се упоменава, че средствата се отпускат от европейските структурни фондове. Раздел V. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ Чл. 28. Разходите за дейността на СУ ФПУИДОКИНОС се осигуряват от бюджета на Столична община, на основата на утвърден от Столичния общински съвет годишен бюджет. Чл. 29. Всички обстоятелства и данни, свързани с условията и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда, представляват служебна тайна. Членовете на Съвета за управление, длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната тайна, станала им известна в процеса на работа на Фонда. Преходни и Заключителни разпоредби § 1. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация. § 2. След датата на въвеждане на еврото като официална валута съобразно правилата на Закона за въвеждане на еврото в Република България , всички суми в настоящия Правилник се превалутират по официално приетия валутен курс, определен в Регламент на Съвета, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . § 3. Размерът на разходите за дейността на Фонда за първата финансова година от неговото създаване се определят с решение на Столичен общински съвет. § 4. Правилникът влиза в сила от датата на влизане в сила на решението , с което е приет от Столичен общински съвет.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА ФОНД ЗА ПОДКРЕПА НА УЧАЩИ И ИЗЯВЕНИ ДЕЦА В ОБЛАСТИТЕ КУЛТУРА, ИЗКУСТВА, НАУКА И ОБРАЗОВАНИЕ, СПОРТ В сила от 30.01.2025 г. Приложение А към Решение № 50 на СОС по Протокол № 29 от 30.01.2025 г. Публикувано: https://council.sofia.bg/documents/d/guest/r-050_pr-1 Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда организацията и правилата за работа на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт, наричан по-нататък \"Фонда\", учреден с Решение № 666 по Протокол № 26 от 19.12.2024 г . на Столичния общински съвет. (2) Фондът се учредява с решение на Столичния общински съвет (СОС). Чл. 2. Фондът се финансира от собствени приходи на Столична община, както и всички останали източници на приходи, незабранени от закона. Чл. 3. (1) Средства на фонда се разходват за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт. (2) Процедурите по определяне на допустими кандидати, събиране на кандидатури за подкрепа, подбор на конкретни лица и цели за подкрепа се извършват по методика, одобрена от Столичен общински съвет /СОС/. (3) Методиката по ал. 2 се разработва от Направление \"Култура, образование, спорт и младежки дейности\", одобрява се от СУ ФПУИДОКИНОС и се внася за разглеждане от СОС в тримесечен срок от учредяване на фонда с решение на СОС. (4) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община. Чл. 4. (1) Столичният общински съвет: 1. приема Правилник за организацията и работата на Фонда; 2. приема изменения, допълнения, отмяна на текстове в Правилник за организацията и работата на Фонда; 3. приема Годишен отчет за работата на Фонда; 4. утвърждава методиката по чл. 3 от настоящия Правилник; 5. приема решения по докладите за предоставяне на средства по чл. 3 , освен в случаите на разходване на средства по чл. 10, ал. 1, т. 4 от настоящия Правилник. (2) Предложения по въпросите, уредени в ал. 1 се правят от: Общинските съветници, Кмета на Столична община, Управителя на ФПУИДОКИНОС. (3) Предложенията по ал. 2 се правят писмено и по реда, предвиден в Правилник за организацията и дейността на Столичния общински съвет. Чл. 5. Методиката по чл. 3, ал. 2 следва да урежда най-малко следните въпроси: 1. лица, които могат бъдат вносители на предложения за финансиране; 2. допустими бенефициенти; 3. правила за кандидатстване; 4. срокове за кандидатстване; 5. критерии за оценка на предложенията за финансиране; 6. разходооправдателни документи за извършените плащания - когато е приложимо; 7. образци на договори за финансиране: А. за финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда; Б. за финансиране за заплащане на разходи за участие в национални и международни форуми на допуснати кандидати; В. за еднократни награди на изявени деца в областите култура, изкуства, наука и образование, спорт. Раздел II. ЦЕЛИ НА ФОНДА Чл. 6. Целите на Фонда са: 1. подкрепа на изявени деца в областите култура, изкуства, наука и образование, спорт; 2. стимулиране за постигнати високи резултати на изявени деца в областите култура, изкуства, наука и образование, спорт за развитие в посочените области; 3. подкрепа за изявени деца за завършване на виеше образование извън страната и последващото им участие в българския пазар на труда. Раздел III. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА Чл. 7. (1) Органи на управление на Фонда са: 1. Съветът за управление на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС); 2. Управител на Фонда. (2) Оперативно-техническата работа, свързана с функционирането на Фонда, се изпълнява от Секретар на Фонда и експерти на Фонда, предложени от Управителя и утвърдени от СУ ФПУИДОКИНОС. СЪВЕТ ЗА УПРАВЛЕНИЕ НА Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС) Чл. 8. Съветът за управление на Фонда се състои от 11 члена, 10 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмет на Столична община по Направление \"Финанси и здравеопазване\". Чл. 9. (1) Мандатът на членовете на СУ ФПУИДОКИНОС и на Управителя съвпада с мандата на общинския съвет, който ги е избрал. СУ ФПУИДОКИНОС и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта. (2) Членовете на СУ ФПУИДОКИНОС се освобождават от заеманата длъжност предсрочно при: 1. предсрочно освобождаване като общински съветници в СОС; 2. подаване на оставка като членове на Съвета за управление на фонда; 3. трайна невъзможност да изпълняват задълженията си повече от шест месеца; 4. по решение на СОС; 5. напускане на заеманата длъжност; 6. системни нарушения на задълженията си; 7. осъждане на лишаване от свобода с влязла в сила присъда; 8. смърт. (3) Членовете на СУ ФПУИДОКИНОС подават оставка пред Столичния общински съвет. (4) До изтичането на мандата на СУ ФПУИДОКИНОС, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове. Чл. 10. (1) СУ ФПУИДОКИНОС: 1. приема проект на мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година в срок до 30 (тридесети) ноември; 2. приема годишен отчет за дейността на Фонда и дава съгласие за внасянето му за разглеждане и приемане от СОС; 3. провежда редовни заседания на Фонда; 4. приема решения за отпускане на средства по чл. 3 в размер до 5000 лв. и по ред, утвърден с Методиката; 5. извън случаите по т. 4, чрез председателя и управителя на фонда, внася доклад и проект на решение до СОС за одобряване на допуснатите за финансиране със средства по чл. 3 кандидати; 6. разглежда проект на Методиката по чл. 3, ал. 2 и го предлага за утвърждаване от Столичен общински съвет; 7. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата по чл. 3 ; 8. осъществява текущ контрол на дейността на Управителя и на Председателя и следи за спазването на правилата за работа на Фонда; 9. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община; 10. прави предложения във връзка с промени в състава на управителния съвет, методиката и правилника за дейността си пред Столичния общински съвет. (2) Предложения пред СУ ФПУИДОКИНОС, в качеството му на орган на управление на Фонда, могат да правят лицата, определени в Методиката. Чл. 11. (1) СУ ФПУИДОКИНОС избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ ФПУИДОКИНОС. (2) При отсъствие на Председателя, неговите функции се изпълняват от зам.-председателя. (3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столична община, районите и кметствата - те са общински съветници и не могат да заемат такива длъжности, съгласно ЗМСМА . Чл. 12. (1) Съветът за управление на ФПУИДОКИНОС провежда заседания по преценка на Председателя и Управителя, във връзка с постъпилите предложения, и приема решения. (2) Заседанията се свикват от Председателя на СУ ФПУИДОКИНОС или по искане най-малко на една трета от членовете му. (3) Заседание може да се свика и по предложение на Управителя. (4) Заседанията се ръководят от Председателя, а при негово отсъствие - от зам.-председателя. (5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУ ФПУИДОКИНОС. (6) Решенията на СУ ФПУИДОКИНОС се приемат с обикновено мнозинство. (7) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна, телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията. Чл. 13. За заседанията на СУ ФПУИДОКИНОС се водят протоколи, които се подписват от Секретаря на Фонда, Управителя, Председателя на СУ ФПУИДОКИНОС. Към протокола се прилага списък на присъствалите членове. Чл. 14. Докладите до Столичния общински съвет във връзка с решенията на СУ ФПУИДОКИНОС се изготвят от името на Съвета и се подписват от Председателя на СУ ФПУИДОКИНОС и Управителя на Фонда. УПРАВИТЕЛ Чл. 15. (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\". (2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУ ФПУИДОКИНОС. Чл. 16. (1) Управителят: 1. съвместно с Председателя, ежегодно, до 31 (тридесет и първи) октомври, внася пред СУ ФПУИДОКИНОС мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 2. съвместно с Председателя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 3. съвместно с Председателя, ежегодно, в срок до 31 (тридесет и първи) май подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС; 4. съвместно с Председателя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година; 5. подготвя необходимите доклади и проекторешения за утвърждаване на предложенията за отпускане на средства; 6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС; 7. организира регистрирането и разглеждането на предложенията за разходване на средства, както и изпълнението на решенията на Съвет за управление на Фонда във връзка с тези предложения; 8. подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 3 на основата на съответното решение на Столичния общински съвет или на Съвета за управление на Фонда; 9. контролира воденето на книгите на Фонда; 10. изисква от и предоставя информация на звената на общинската администрация, както и на други общински фондове във връзка с осъществяваната от Фонда дейност; 11. ръководи Секретаря и експертите по дейностите, свързани с работата на Фонда; 12. може да привлича консултанти и експерти по граждански договор, при необходимост от отделни проучвания, разработки и експертни заключения. (2) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да подписва платежни документи. (3) При отсъствие на управителя повече от един месец, СУ ФПУИДОКИНОС избира временен управител, за срок не по-дълъг от четири месеца. Чл. 17. (1) Председателят: 1. насрочва и ръководи заседанията на съвета и организира текущата му дейност; 2. съвместно с Управителя ежегодно до 31 (тридесет и първи) октомври внася пред СУ ФПУИДОКИНОС. мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 3. съвместно с Управителя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 4. съвместно с Управителя, ежегодно, в срок до 31 (тридесет и първи) май, подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС; 5. съвместно с Управителя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година; 6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС. Раздел IV. ПРАВИЛА ЗА РАБОТА НА ФОНДА Чл. 18. (1) Целите на Фонда се реализират на основата на следните предпоставки: 1. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година; 2. програми и стратегии на Столична община във връзка с дейността на Фонда; 3. експертни становища, прогнози и предложения. Направления на разходите на Фонда Чл. 19. (1) Фондът има следната структура на разходите: 1. финансиране на участие в международно признати или национални състезания, форуми, конкурси, олимпиади, изложби, концерти и др.; 2. награди за постигнати резултати на изявени деца в областите култура, изкуства, наука и образование, спорт; 3. финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда; 4. стипендии. Приемане, регистриране и разглеждане на предложения за разходи на средства по чл. 3 Чл. 20. (1) Всички предложения за разходване на средства се правят писмено. В зависимост от целта на разхода и при спазване на приетата от СОС методика, предложенията съдържат най-малко: 1. наименование и резюме на предложението за подбор; 2. размер на финансирането и предварителен разчет на исканите средства, подписан от изготвилия разчета (име и длъжност) и парафирани от вносителя; 3. възможност за друго безвъзмездно финансиране; 4. приоритетност и значимост на предложението за подбор; 5. завършеност на предложението за подбор и необходимост от извършване на разхода; 6. справка за предходни искания за финансиране от ФПУИДОКИНОС. (2) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на вносителя. (3) Съветът за управление може да изисква от вносителите допълнителни доказателства по внесените предложения. Чл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за разходи (РПР) на Фонда, по реда на тяхното постъпване. (2) В РПР не се регистрират предложения на лица, извън определените с Методиката. (3) Секретарят на Фонда докладва на председателя на СУ ФПУИДОКИНОС и на управителя за постъпилите и регистрирани предложения. Чл. 22. (1) В определен от председателя на СУ ФПУИДОКИНОС ден, СУ ФПУИДОКИНОС провежда заседание за разглеждане на внесените материали по реда на чл. 20 . (2) СУ ФПУИДОКИНОС разглежда постъпилите предложения. Одобрените от Съвета за управление на Фонда предложения по чл. 10, ал. 1, т. 5 , с доклад, се предоставят на Столичния общински съвет за вземане на решение. (3) СУ ФПУИДОКИНОС може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане. Отчетност и контрол Чл. 23. (1) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община. Чл. 24. Платежните документи по разплащанията със средствата по чл. 3 се подписват от Управителя на Фонда и Главния счетоводител на CO, съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община. Чл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ ФПУИДОКИНОС и Столичния общински съвет чрез: 1. годишен отчет за дейността на Фонда, докладван пред СУ ФПУИДОКИНОС от управителя и председателя. Годишният отчет съдържа: а) опис на всички утвърдени предложения за финансиране, състоянието на плащанията по тях; б) обем на постъпилите средства във Фонда общо; в) разходи за техническо обезпечаване и външни услуги за дейността на Фонда /за сметка на бюджета на СО/; г) други важни обстоятелства и данни, свързани с дейността на Фонда. 2. годишният отчет за дейността на Фонда, гласуван от СУ ФПУИДОКИНОС и внесен за приемане от Столичния общински съвет съдържа: а) обобщени данни за финансиранията по отделните точки от структурата на разходите на Фонда; б) анализ на изпълнението по приходи и разходи, общо и по точки от структурата на разходите на Фонда; в) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда. 3. извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 3 за конкретно или група решения за финансиране. (2) По решение на СУ ФПУИДОКИНОС, по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда. Книги и архив на Фонда Чл. 26. (1) Секретарят на Фонда води следните книги: 1. регистър на предложенията за разходване на средства; 2. протоколна книга за решенията на органите на управление на Фонда. (2) Секретарят на Фонда организира и подържа неговия архив. (3) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда. В архива на Фонда се съхраняват и всички годишни отчети на Фонда и свързаните с тях анализи, доклади и експертизи. (4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и прономерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви. Интернет страница на Фонда Чл. 27. (1) Създава се интернет страница на Фонда, която съдържа най-малко следните раздели: 1. цели и мисия на фонда; 2. структура на Фонда; 3. правила за работа на Фонда; 4. методика за оценка на предложенията за подбор; 5. реализирани проекти на Фонда; 6. събития организирани от Фонда; 7. новини и актуални съобщения; 8. сътрудничество; 9. контакти. (2) При съвместно финансиране със средства на Европейския съюз, задължително се поставя логото на съюза и се упоменава, че средствата се отпускат от европейските структурни фондове. Раздел V. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ Чл. 28. Разходите за дейността на СУ ФПУИДОКИНОС се осигуряват от бюджета на Столична община, на основата на утвърден от Столичния общински съвет годишен бюджет. Чл. 29. Всички обстоятелства и данни, свързани с условията и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда, представляват служебна тайна. Членовете на Съвета за управление, длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната тайна, станала им известна в процеса на работа на Фонда. Преходни и Заключителни разпоредби § 1. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация. § 2. След датата на въвеждане на еврото като официална валута съобразно правилата на Закона за въвеждане на еврото в Република България , всички суми в настоящия Правилник се превалутират по официално приетия валутен курс, определен в Регламент на Съвета, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . § 3. Размерът на разходите за дейността на Фонда за първата финансова година от неговото създаване се определят с решение на Столичен общински съвет. § 4. Правилникът влиза в сила от датата на влизане в сила на решението , с което е приет от Столичен общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА ФОНД ЗА ПОДКРЕПА НА УЧАЩИ И ИЗЯВЕНИ ДЕЦА В ОБЛАСТИТЕ КУЛТУРА, ИЗКУСТВА, НАУКА И ОБРАЗОВАНИЕ, СПОРТ В сила от 30.01.2025 г. Приложение А към Решение № 50 на СОС по Протокол № 29 от 30.01.2025 г. Публикувано: https://council.sofia.bg/documents/d/guest/r-050_pr-1 Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда организацията и правилата за работа на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт, наричан по-нататък \"Фонда\", учреден с Решение № 666 по Протокол № 26 от 19.12.2024 г . на Столичния общински съвет. (2) Фондът се учредява с решение на Столичния общински съвет (СОС). Чл. 2. Фондът се финансира от собствени приходи на Столична община, както и всички останали източници на приходи, незабранени от закона. Чл. 3. (1) Средства на фонда се разходват за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт. (2) Процедурите по определяне на допустими кандидати, събиране на кандидатури за подкрепа, подбор на конкретни лица и цели за подкрепа се извършват по методика, одобрена от Столичен общински съвет /СОС/. (3) Методиката по ал. 2 се разработва от Направление \"Култура, образование, спорт и младежки дейности\", одобрява се от СУ ФПУИДОКИНОС и се внася за разглеждане от СОС в тримесечен срок от учредяване на фонда с решение на СОС. (4) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община. Чл. 4. (1) Столичният общински съвет: 1. приема Правилник за организацията и работата на Фонда; 2. приема изменения, допълнения, отмяна на текстове в Правилник за организацията и работата на Фонда; 3. приема Годишен отчет за работата на Фонда; 4. утвърждава методиката по чл. 3 от настоящия Правилник; 5. приема решения по докладите за предоставяне на средства по чл. 3 , освен в случаите на разходване на средства по чл. 10, ал. 1, т. 4 от настоящия Правилник. (2) Предложения по въпросите, уредени в ал. 1 се правят от: Общинските съветници, Кмета на Столична община, Управителя на ФПУИДОКИНОС. (3) Предложенията по ал. 2 се правят писмено и по реда, предвиден в Правилник за организацията и дейността на Столичния общински съвет. Чл. 5. Методиката по чл. 3, ал. 2 следва да урежда най-малко следните въпроси: 1. лица, които могат бъдат вносители на предложения за финансиране; 2. допустими бенефициенти; 3. правила за кандидатстване; 4. срокове за кандидатстване; 5. критерии за оценка на предложенията за финансиране; 6. разходооправдателни документи за извършените плащания - когато е приложимо; 7. образци на договори за финансиране: А. за финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда; Б. за финансиране за заплащане на разходи за участие в национални и международни форуми на допуснати кандидати; В. за еднократни награди на изявени деца в областите култура, изкуства, наука и образование, спорт. Раздел II. ЦЕЛИ НА ФОНДА Чл. 6. Целите на Фонда са: 1. подкрепа на изявени деца в областите култура, изкуства, наука и образование, спорт; 2. стимулиране за постигнати високи резултати на изявени деца в областите култура, изкуства, наука и образование, спорт за развитие в посочените области; 3. подкрепа за изявени деца за завършване на виеше образование извън страната и последващото им участие в българския пазар на труда. Раздел III. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА Чл. 7. (1) Органи на управление на Фонда са: 1. Съветът за управление на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС); 2. Управител на Фонда. (2) Оперативно-техническата работа, свързана с функционирането на Фонда, се изпълнява от Секретар на Фонда и експерти на Фонда, предложени от Управителя и утвърдени от СУ ФПУИДОКИНОС. СЪВЕТ ЗА УПРАВЛЕНИЕ НА Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС) Чл. 8. Съветът за управление на Фонда се състои от 11 члена, 10 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмет на Столична община по Направление \"Финанси и здравеопазване\". Чл. 9. (1) Мандатът на членовете на СУ ФПУИДОКИНОС и на Управителя съвпада с мандата на общинския съвет, който ги е избрал. СУ ФПУИДОКИНОС и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта. (2) Членовете на СУ ФПУИДОКИНОС се освобождават от заеманата длъжност предсрочно при: 1. предсрочно освобождаване като общински съветници в СОС; 2. подаване на оставка като членове на Съвета за управление на фонда; 3. трайна невъзможност да изпълняват задълженията си повече от шест месеца; 4. по решение на СОС; 5. напускане на заеманата длъжност; 6. системни нарушения на задълженията си; 7. осъждане на лишаване от свобода с влязла в сила присъда; 8. смърт. (3) Членовете на СУ ФПУИДОКИНОС подават оставка пред Столичния общински съвет. (4) До изтичането на мандата на СУ ФПУИДОКИНОС, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове. Чл. 10. (1) СУ ФПУИДОКИНОС: 1. приема проект на мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година в срок до 30 (тридесети) ноември; 2. приема годишен отчет за дейността на Фонда и дава съгласие за внасянето му за разглеждане и приемане от СОС; 3. провежда редовни заседания на Фонда; 4. приема решения за отпускане на средства по чл. 3 в размер до 5000 лв. и по ред, утвърден с Методиката; 5. извън случаите по т. 4, чрез председателя и управителя на фонда, внася доклад и проект на решение до СОС за одобряване на допуснатите за финансиране със средства по чл. 3 кандидати; 6. разглежда проект на Методиката по чл. 3, ал. 2 и го предлага за утвърждаване от Столичен общински съвет; 7. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата по чл. 3 ; 8. осъществява текущ контрол на дейността на Управителя и на Председателя и следи за спазването на правилата за работа на Фонда; 9. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община; 10. прави предложения във връзка с промени в състава на управителния съвет, методиката и правилника за дейността си пред Столичния общински съвет. (2) Предложения пред СУ ФПУИДОКИНОС, в качеството му на орган на управление на Фонда, могат да правят лицата, определени в Методиката. Чл. 11. (1) СУ ФПУИДОКИНОС избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ ФПУИДОКИНОС. (2) При отсъствие на Председателя, неговите функции се изпълняват от зам.-председателя. (3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столична община, районите и кметствата - те са общински съветници и не могат да заемат такива длъжности, съгласно ЗМСМА . Чл. 12. (1) Съветът за управление на ФПУИДОКИНОС провежда заседания по преценка на Председателя и Управителя, във връзка с постъпилите предложения, и приема решения. (2) Заседанията се свикват от Председателя на СУ ФПУИДОКИНОС или по искане най-малко на една трета от членовете му. (3) Заседание може да се свика и по предложение на Управителя. (4) Заседанията се ръководят от Председателя, а при негово отсъствие - от зам.-председателя. (5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУ ФПУИДОКИНОС. (6) Решенията на СУ ФПУИДОКИНОС се приемат с обикновено мнозинство. (7) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна, телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията. Чл. 13. За заседанията на СУ ФПУИДОКИНОС се водят протоколи, които се подписват от Секретаря на Фонда, Управителя, Председателя на СУ ФПУИДОКИНОС. Към протокола се прилага списък на присъствалите членове. Чл. 14. Докладите до Столичния общински съвет във връзка с решенията на СУ ФПУИДОКИНОС се изготвят от името на Съвета и се подписват от Председателя на СУ ФПУИДОКИНОС и Управителя на Фонда. УПРАВИТЕЛ Чл. 15. (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\". (2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУ ФПУИДОКИНОС. Чл. 16. (1) Управителят: 1. съвместно с Председателя, ежегодно, до 31 (тридесет и първи) октомври, внася пред СУ ФПУИДОКИНОС мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 2. съвместно с Председателя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 3. съвместно с Председателя, ежегодно, в срок до 31 (тридесет и първи) май подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС; 4. съвместно с Председателя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година; 5. подготвя необходимите доклади и проекторешения за утвърждаване на предложенията за отпускане на средства; 6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС; 7. организира регистрирането и разглеждането на предложенията за разходване на средства, както и изпълнението на решенията на Съвет за управление на Фонда във връзка с тези предложения; 8. подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 3 на основата на съответното решение на Столичния общински съвет или на Съвета за управление на Фонда; 9. контролира воденето на книгите на Фонда; 10. изисква от и предоставя информация на звената на общинската администрация, както и на други общински фондове във връзка с осъществяваната от Фонда дейност; 11. ръководи Секретаря и експертите по дейностите, свързани с работата на Фонда; 12. може да привлича консултанти и експерти по граждански договор, при необходимост от отделни проучвания, разработки и експертни заключения. (2) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да подписва платежни документи. (3) При отсъствие на управителя повече от един месец, СУ ФПУИДОКИНОС избира временен управител, за срок не по-дълъг от четири месеца. Чл. 17. (1) Председателят: 1. насрочва и ръководи заседанията на съвета и организира текущата му дейност; 2. съвместно с Управителя ежегодно до 31 (тридесет и първи) октомври внася пред СУ ФПУИДОКИНОС. мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 3. съвместно с Управителя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 4. съвместно с Управителя, ежегодно, в срок до 31 (тридесет и първи) май, подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС; 5. съвместно с Управителя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година; 6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС. Раздел IV. ПРАВИЛА ЗА РАБОТА НА ФОНДА Чл. 18. (1) Целите на Фонда се реализират на основата на следните предпоставки: 1. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година; 2. програми и стратегии на Столична община във връзка с дейността на Фонда; 3. експертни становища, прогнози и предложения. Направления на разходите на Фонда Чл. 19. (1) Фондът има следната структура на разходите: 1. финансиране на участие в международно признати или национални състезания, форуми, конкурси, олимпиади, изложби, концерти и др.; 2. награди за постигнати резултати на изявени деца в областите култура, изкуства, наука и образование, спорт; 3. финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда; 4. стипендии. Приемане, регистриране и разглеждане на предложения за разходи на средства по чл. 3 Чл. 20. (1) Всички предложения за разходване на средства се правят писмено. В зависимост от целта на разхода и при спазване на приетата от СОС методика, предложенията съдържат най-малко: 1. наименование и резюме на предложението за подбор; 2. размер на финансирането и предварителен разчет на исканите средства, подписан от изготвилия разчета (име и длъжност) и парафирани от вносителя; 3. възможност за друго безвъзмездно финансиране; 4. приоритетност и значимост на предложението за подбор; 5. завършеност на предложението за подбор и необходимост от извършване на разхода; 6. справка за предходни искания за финансиране от ФПУИДОКИНОС. (2) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на вносителя. (3) Съветът за управление може да изисква от вносителите допълнителни доказателства по внесените предложения. Чл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за разходи (РПР) на Фонда, по реда на тяхното постъпване. (2) В РПР не се регистрират предложения на лица, извън определените с Методиката. (3) Секретарят на Фонда докладва на председателя на СУ ФПУИДОКИНОС и на управителя за постъпилите и регистрирани предложения. Чл. 22. (1) В определен от председателя на СУ ФПУИДОКИНОС ден, СУ ФПУИДОКИНОС провежда заседание за разглеждане на внесените материали по реда на чл. 20 . (2) СУ ФПУИДОКИНОС разглежда постъпилите предложения. Одобрените от Съвета за управление на Фонда предложения по чл. 10, ал. 1, т. 5 , с доклад, се предоставят на Столичния общински съвет за вземане на решение. (3) СУ ФПУИДОКИНОС може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане. Отчетност и контрол Чл. 23. (1) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община. Чл. 24. Платежните документи по разплащанията със средствата по чл. 3 се подписват от Управителя на Фонда и Главния счетоводител на CO, съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община. Чл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ ФПУИДОКИНОС и Столичния общински съвет чрез: 1. годишен отчет за дейността на Фонда, докладван пред СУ ФПУИДОКИНОС от управителя и председателя. Годишният отчет съдържа: а) опис на всички утвърдени предложения за финансиране, състоянието на плащанията по тях; б) обем на постъпилите средства във Фонда общо; в) разходи за техническо обезпечаване и външни услуги за дейността на Фонда /за сметка на бюджета на СО/; г) други важни обстоятелства и данни, свързани с дейността на Фонда. 2. годишният отчет за дейността на Фонда, гласуван от СУ ФПУИДОКИНОС и внесен за приемане от Столичния общински съвет съдържа: а) обобщени данни за финансиранията по отделните точки от структурата на разходите на Фонда; б) анализ на изпълнението по приходи и разходи, общо и по точки от структурата на разходите на Фонда; в) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда. 3. извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 3 за конкретно или група решения за финансиране. (2) По решение на СУ ФПУИДОКИНОС, по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда. Книги и архив на Фонда Чл. 26. (1) Секретарят на Фонда води следните книги: 1. регистър на предложенията за разходване на средства; 2. протоколна книга за решенията на органите на управление на Фонда. (2) Секретарят на Фонда организира и подържа неговия архив. (3) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда. В архива на Фонда се съхраняват и всички годишни отчети на Фонда и свързаните с тях анализи, доклади и експертизи. (4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и прономерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви. Интернет страница на Фонда Чл. 27. (1) Създава се интернет страница на Фонда, която съдържа най-малко следните раздели: 1. цели и мисия на фонда; 2. структура на Фонда; 3. правила за работа на Фонда; 4. методика за оценка на предложенията за подбор; 5. реализирани проекти на Фонда; 6. събития организирани от Фонда; 7. новини и актуални съобщения; 8. сътрудничество; 9. контакти. (2) При съвместно финансиране със средства на Европейския съюз, задължително се поставя логото на съюза и се упоменава, че средствата се отпускат от европейските структурни фондове. Раздел V. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ Чл. 28. Разходите за дейността на СУ ФПУИДОКИНОС се осигуряват от бюджета на Столична община, на основата на утвърден от Столичния общински съвет годишен бюджет. Чл. 29. Всички обстоятелства и данни, свързани с условията и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда, представляват служебна тайна. Членовете на Съвета за управление, длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната тайна, станала им известна в процеса на работа на Фонда. Преходни и Заключителни разпоредби § 1. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация. § 2. След датата на въвеждане на еврото като официална валута съобразно правилата на Закона за въвеждане на еврото в Република България , всички суми в настоящия Правилник се превалутират по официално приетия валутен курс, определен в Регламент на Съвета, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . § 3. Размерът на разходите за дейността на Фонда за първата финансова година от неговото създаване се определят с решение на Столичен общински съвет. § 4. Правилникът влиза в сила от датата на влизане в сила на решението , с което е приет от Столичен общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА ФОНД ЗА ПОДКРЕПА НА УЧАЩИ И ИЗЯВЕНИ ДЕЦА В ОБЛАСТИТЕ КУЛТУРА, ИЗКУСТВА, НАУКА И ОБРАЗОВАНИЕ, СПОРТ В сила от 30.01.2025 г. Приложение А към Решение № 50 на СОС по Протокол № 29 от 30.01.2025 г. Публикувано: https://council.sofia.bg/documents/d/guest/r-050_pr-1 Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда организацията и правилата за работа на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт, наричан по-нататък \"Фонда\", учреден с Решение № 666 по Протокол № 26 от 19.12.2024 г . на Столичния общински съвет. (2) Фондът се учредява с решение на Столичния общински съвет (СОС). Чл. 2. Фондът се финансира от собствени приходи на Столична община, както и всички останали източници на приходи, незабранени от закона. Чл. 3. (1) Средства на фонда се разходват за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт. (2) Процедурите по определяне на допустими кандидати, събиране на кандидатури за подкрепа, подбор на конкретни лица и цели за подкрепа се извършват по методика, одобрена от Столичен общински съвет /СОС/. (3) Методиката по ал. 2 се разработва от Направление \"Култура, образование, спорт и младежки дейности\", одобрява се от СУ ФПУИДОКИНОС и се внася за разглеждане от СОС в тримесечен срок от учредяване на фонда с решение на СОС. (4) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община. Чл. 4. (1) Столичният общински съвет: 1. приема Правилник за организацията и работата на Фонда; 2. приема изменения, допълнения, отмяна на текстове в Правилник за организацията и работата на Фонда; 3. приема Годишен отчет за работата на Фонда; 4. утвърждава методиката по чл. 3 от настоящия Правилник; 5. приема решения по докладите за предоставяне на средства по чл. 3 , освен в случаите на разходване на средства по чл. 10, ал. 1, т. 4 от настоящия Правилник. (2) Предложения по въпросите, уредени в ал. 1 се правят от: Общинските съветници, Кмета на Столична община, Управителя на ФПУИДОКИНОС. (3) Предложенията по ал. 2 се правят писмено и по реда, предвиден в Правилник за организацията и дейността на Столичния общински съвет. Чл. 5. Методиката по чл. 3, ал. 2 следва да урежда най-малко следните въпроси: 1. лица, които могат бъдат вносители на предложения за финансиране; 2. допустими бенефициенти; 3. правила за кандидатстване; 4. срокове за кандидатстване; 5. критерии за оценка на предложенията за финансиране; 6. разходооправдателни документи за извършените плащания - когато е приложимо; 7. образци на договори за финансиране: А. за финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда; Б. за финансиране за заплащане на разходи за участие в национални и международни форуми на допуснати кандидати; В. за еднократни награди на изявени деца в областите култура, изкуства, наука и образование, спорт. Раздел II. ЦЕЛИ НА ФОНДА Чл. 6. Целите на Фонда са: 1. подкрепа на изявени деца в областите култура, изкуства, наука и образование, спорт; 2. стимулиране за постигнати високи резултати на изявени деца в областите култура, изкуства, наука и образование, спорт за развитие в посочените области; 3. подкрепа за изявени деца за завършване на виеше образование извън страната и последващото им участие в българския пазар на труда. Раздел III. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА Чл. 7. (1) Органи на управление на Фонда са: 1. Съветът за управление на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС); 2. Управител на Фонда. (2) Оперативно-техническата работа, свързана с функционирането на Фонда, се изпълнява от Секретар на Фонда и експерти на Фонда, предложени от Управителя и утвърдени от СУ ФПУИДОКИНОС. СЪВЕТ ЗА УПРАВЛЕНИЕ НА Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС) Чл. 8. Съветът за управление на Фонда се състои от 11 члена, 10 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмет на Столична община по Направление \"Финанси и здравеопазване\". Чл. 9. (1) Мандатът на членовете на СУ ФПУИДОКИНОС и на Управителя съвпада с мандата на общинския съвет, който ги е избрал. СУ ФПУИДОКИНОС и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта. (2) Членовете на СУ ФПУИДОКИНОС се освобождават от заеманата длъжност предсрочно при: 1. предсрочно освобождаване като общински съветници в СОС; 2. подаване на оставка като членове на Съвета за управление на фонда; 3. трайна невъзможност да изпълняват задълженията си повече от шест месеца; 4. по решение на СОС; 5. напускане на заеманата длъжност; 6. системни нарушения на задълженията си; 7. осъждане на лишаване от свобода с влязла в сила присъда; 8. смърт. (3) Членовете на СУ ФПУИДОКИНОС подават оставка пред Столичния общински съвет. (4) До изтичането на мандата на СУ ФПУИДОКИНОС, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове. Чл. 10. (1) СУ ФПУИДОКИНОС: 1. приема проект на мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година в срок до 30 (тридесети) ноември; 2. приема годишен отчет за дейността на Фонда и дава съгласие за внасянето му за разглеждане и приемане от СОС; 3. провежда редовни заседания на Фонда; 4. приема решения за отпускане на средства по чл. 3 в размер до 5000 лв. и по ред, утвърден с Методиката; 5. извън случаите по т. 4, чрез председателя и управителя на фонда, внася доклад и проект на решение до СОС за одобряване на допуснатите за финансиране със средства по чл. 3 кандидати; 6. разглежда проект на Методиката по чл. 3, ал. 2 и го предлага за утвърждаване от Столичен общински съвет; 7. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата по чл. 3 ; 8. осъществява текущ контрол на дейността на Управителя и на Председателя и следи за спазването на правилата за работа на Фонда; 9. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община; 10. прави предложения във връзка с промени в състава на управителния съвет, методиката и правилника за дейността си пред Столичния общински съвет. (2) Предложения пред СУ ФПУИДОКИНОС, в качеството му на орган на управление на Фонда, могат да правят лицата, определени в Методиката. Чл. 11. (1) СУ ФПУИДОКИНОС избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ ФПУИДОКИНОС. (2) При отсъствие на Председателя, неговите функции се изпълняват от зам.-председателя. (3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столична община, районите и кметствата - те са общински съветници и не могат да заемат такива длъжности, съгласно ЗМСМА . Чл. 12. (1) Съветът за управление на ФПУИДОКИНОС провежда заседания по преценка на Председателя и Управителя, във връзка с постъпилите предложения, и приема решения. (2) Заседанията се свикват от Председателя на СУ ФПУИДОКИНОС или по искане най-малко на една трета от членовете му. (3) Заседание може да се свика и по предложение на Управителя. (4) Заседанията се ръководят от Председателя, а при негово отсъствие - от зам.-председателя. (5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУ ФПУИДОКИНОС. (6) Решенията на СУ ФПУИДОКИНОС се приемат с обикновено мнозинство. (7) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна, телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията. Чл. 13. За заседанията на СУ ФПУИДОКИНОС се водят протоколи, които се подписват от Секретаря на Фонда, Управителя, Председателя на СУ ФПУИДОКИНОС. Към протокола се прилага списък на присъствалите членове. Чл. 14. Докладите до Столичния общински съвет във връзка с решенията на СУ ФПУИДОКИНОС се изготвят от името на Съвета и се подписват от Председателя на СУ ФПУИДОКИНОС и Управителя на Фонда. УПРАВИТЕЛ Чл. 15. (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\". (2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУ ФПУИДОКИНОС. Чл. 16. (1) Управителят: 1. съвместно с Председателя, ежегодно, до 31 (тридесет и първи) октомври, внася пред СУ ФПУИДОКИНОС мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 2. съвместно с Председателя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 3. съвместно с Председателя, ежегодно, в срок до 31 (тридесет и първи) май подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС; 4. съвместно с Председателя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година; 5. подготвя необходимите доклади и проекторешения за утвърждаване на предложенията за отпускане на средства; 6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС; 7. организира регистрирането и разглеждането на предложенията за разходване на средства, както и изпълнението на решенията на Съвет за управление на Фонда във връзка с тези предложения; 8. подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 3 на основата на съответното решение на Столичния общински съвет или на Съвета за управление на Фонда; 9. контролира воденето на книгите на Фонда; 10. изисква от и предоставя информация на звената на общинската администрация, както и на други общински фондове във връзка с осъществяваната от Фонда дейност; 11. ръководи Секретаря и експертите по дейностите, свързани с работата на Фонда; 12. може да привлича консултанти и експерти по граждански договор, при необходимост от отделни проучвания, разработки и експертни заключения. (2) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да подписва платежни документи. (3) При отсъствие на управителя повече от един месец, СУ ФПУИДОКИНОС избира временен управител, за срок не по-дълъг от четири месеца. Чл. 17. (1) Председателят: 1. насрочва и ръководи заседанията на съвета и организира текущата му дейност; 2. съвместно с Управителя ежегодно до 31 (тридесет и първи) октомври внася пред СУ ФПУИДОКИНОС. мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 3. съвместно с Управителя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 4. съвместно с Управителя, ежегодно, в срок до 31 (тридесет и първи) май, подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС; 5. съвместно с Управителя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година; 6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС. Раздел IV. ПРАВИЛА ЗА РАБОТА НА ФОНДА Чл. 18. (1) Целите на Фонда се реализират на основата на следните предпоставки: 1. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година; 2. програми и стратегии на Столична община във връзка с дейността на Фонда; 3. експертни становища, прогнози и предложения. Направления на разходите на Фонда Чл. 19. (1) Фондът има следната структура на разходите: 1. финансиране на участие в международно признати или национални състезания, форуми, конкурси, олимпиади, изложби, концерти и др.; 2. награди за постигнати резултати на изявени деца в областите култура, изкуства, наука и образование, спорт; 3. финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда; 4. стипендии. Приемане, регистриране и разглеждане на предложения за разходи на средства по чл. 3 Чл. 20. (1) Всички предложения за разходване на средства се правят писмено. В зависимост от целта на разхода и при спазване на приетата от СОС методика, предложенията съдържат най-малко: 1. наименование и резюме на предложението за подбор; 2. размер на финансирането и предварителен разчет на исканите средства, подписан от изготвилия разчета (име и длъжност) и парафирани от вносителя; 3. възможност за друго безвъзмездно финансиране; 4. приоритетност и значимост на предложението за подбор; 5. завършеност на предложението за подбор и необходимост от извършване на разхода; 6. справка за предходни искания за финансиране от ФПУИДОКИНОС. (2) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на вносителя. (3) Съветът за управление може да изисква от вносителите допълнителни доказателства по внесените предложения. Чл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за разходи (РПР) на Фонда, по реда на тяхното постъпване. (2) В РПР не се регистрират предложения на лица, извън определените с Методиката. (3) Секретарят на Фонда докладва на председателя на СУ ФПУИДОКИНОС и на управителя за постъпилите и регистрирани предложения. Чл. 22. (1) В определен от председателя на СУ ФПУИДОКИНОС ден, СУ ФПУИДОКИНОС провежда заседание за разглеждане на внесените материали по реда на чл. 20 . (2) СУ ФПУИДОКИНОС разглежда постъпилите предложения. Одобрените от Съвета за управление на Фонда предложения по чл. 10, ал. 1, т. 5 , с доклад, се предоставят на Столичния общински съвет за вземане на решение. (3) СУ ФПУИДОКИНОС може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане. Отчетност и контрол Чл. 23. (1) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община. Чл. 24. Платежните документи по разплащанията със средствата по чл. 3 се подписват от Управителя на Фонда и Главния счетоводител на CO, съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община. Чл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ ФПУИДОКИНОС и Столичния общински съвет чрез: 1. годишен отчет за дейността на Фонда, докладван пред СУ ФПУИДОКИНОС от управителя и председателя. Годишният отчет съдържа: а) опис на всички утвърдени предложения за финансиране, състоянието на плащанията по тях; б) обем на постъпилите средства във Фонда общо; в) разходи за техническо обезпечаване и външни услуги за дейността на Фонда /за сметка на бюджета на СО/; г) други важни обстоятелства и данни, свързани с дейността на Фонда. 2. годишният отчет за дейността на Фонда, гласуван от СУ ФПУИДОКИНОС и внесен за приемане от Столичния общински съвет съдържа: а) обобщени данни за финансиранията по отделните точки от структурата на разходите на Фонда; б) анализ на изпълнението по приходи и разходи, общо и по точки от структурата на разходите на Фонда; в) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда. 3. извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 3 за конкретно или група решения за финансиране. (2) По решение на СУ ФПУИДОКИНОС, по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда. Книги и архив на Фонда Чл. 26. (1) Секретарят на Фонда води следните книги: 1. регистър на предложенията за разходване на средства; 2. протоколна книга за решенията на органите на управление на Фонда. (2) Секретарят на Фонда организира и подържа неговия архив. (3) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда. В архива на Фонда се съхраняват и всички годишни отчети на Фонда и свързаните с тях анализи, доклади и експертизи. (4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и прономерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви. Интернет страница на Фонда Чл. 27. (1) Създава се интернет страница на Фонда, която съдържа най-малко следните раздели: 1. цели и мисия на фонда; 2. структура на Фонда; 3. правила за работа на Фонда; 4. методика за оценка на предложенията за подбор; 5. реализирани проекти на Фонда; 6. събития организирани от Фонда; 7. новини и актуални съобщения; 8. сътрудничество; 9. контакти. (2) При съвместно финансиране със средства на Европейския съюз, задължително се поставя логото на съюза и се упоменава, че средствата се отпускат от европейските структурни фондове. Раздел V. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ Чл. 28. Разходите за дейността на СУ ФПУИДОКИНОС се осигуряват от бюджета на Столична община, на основата на утвърден от Столичния общински съвет годишен бюджет. Чл. 29. Всички обстоятелства и данни, свързани с условията и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда, представляват служебна тайна. Членовете на Съвета за управление, длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната тайна, станала им известна в процеса на работа на Фонда. Преходни и Заключителни разпоредби § 1. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация. § 2. След датата на въвеждане на еврото като официална валута съобразно правилата на Закона за въвеждане на еврото в Република България , всички суми в настоящия Правилник се превалутират по официално приетия валутен курс, определен в Регламент на Съвета, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . § 3. Размерът на разходите за дейността на Фонда за първата финансова година от неговото създаване се определят с решение на Столичен общински съвет. § 4. Правилникът влиза в сила от датата на влизане в сила на решението , с което е приет от Столичен общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА ФОНД ЗА ПОДКРЕПА НА УЧАЩИ И ИЗЯВЕНИ ДЕЦА В ОБЛАСТИТЕ КУЛТУРА, ИЗКУСТВА, НАУКА И ОБРАЗОВАНИЕ, СПОРТ В сила от 30.01.2025 г. Приложение А към Решение № 50 на СОС по Протокол № 29 от 30.01.2025 г. Публикувано: https://council.sofia.bg/documents/d/guest/r-050_pr-1 Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда организацията и правилата за работа на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт, наричан по-нататък \"Фонда\", учреден с Решение № 666 по Протокол № 26 от 19.12.2024 г . на Столичния общински съвет. (2) Фондът се учредява с решение на Столичния общински съвет (СОС). Чл. 2. Фондът се финансира от собствени приходи на Столична община, както и всички останали източници на приходи, незабранени от закона. Чл. 3. (1) Средства на фонда се разходват за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт. (2) Процедурите по определяне на допустими кандидати, събиране на кандидатури за подкрепа, подбор на конкретни лица и цели за подкрепа се извършват по методика, одобрена от Столичен общински съвет /СОС/. (3) Методиката по ал. 2 се разработва от Направление \"Култура, образование, спорт и младежки дейности\", одобрява се от СУ ФПУИДОКИНОС и се внася за разглеждане от СОС в тримесечен срок от учредяване на фонда с решение на СОС. (4) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община. Чл. 4. (1) Столичният общински съвет: 1. приема Правилник за организацията и работата на Фонда; 2. приема изменения, допълнения, отмяна на текстове в Правилник за организацията и работата на Фонда; 3. приема Годишен отчет за работата на Фонда; 4. утвърждава методиката по чл. 3 от настоящия Правилник; 5. приема решения по докладите за предоставяне на средства по чл. 3 , освен в случаите на разходване на средства по чл. 10, ал. 1, т. 4 от настоящия Правилник. (2) Предложения по въпросите, уредени в ал. 1 се правят от: Общинските съветници, Кмета на Столична община, Управителя на ФПУИДОКИНОС. (3) Предложенията по ал. 2 се правят писмено и по реда, предвиден в Правилник за организацията и дейността на Столичния общински съвет. Чл. 5. Методиката по чл. 3, ал. 2 следва да урежда най-малко следните въпроси: 1. лица, които могат бъдат вносители на предложения за финансиране; 2. допустими бенефициенти; 3. правила за кандидатстване; 4. срокове за кандидатстване; 5. критерии за оценка на предложенията за финансиране; 6. разходооправдателни документи за извършените плащания - когато е приложимо; 7. образци на договори за финансиране: А. за финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда; Б. за финансиране за заплащане на разходи за участие в национални и международни форуми на допуснати кандидати; В. за еднократни награди на изявени деца в областите култура, изкуства, наука и образование, спорт. Раздел II. ЦЕЛИ НА ФОНДА Чл. 6. Целите на Фонда са: 1. подкрепа на изявени деца в областите култура, изкуства, наука и образование, спорт; 2. стимулиране за постигнати високи резултати на изявени деца в областите култура, изкуства, наука и образование, спорт за развитие в посочените области; 3. подкрепа за изявени деца за завършване на виеше образование извън страната и последващото им участие в българския пазар на труда. Раздел III. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА Чл. 7. (1) Органи на управление на Фонда са: 1. Съветът за управление на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС); 2. Управител на Фонда. (2) Оперативно-техническата работа, свързана с функционирането на Фонда, се изпълнява от Секретар на Фонда и експерти на Фонда, предложени от Управителя и утвърдени от СУ ФПУИДОКИНОС. СЪВЕТ ЗА УПРАВЛЕНИЕ НА Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС) Чл. 8. Съветът за управление на Фонда се състои от 11 члена, 10 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмет на Столична община по Направление \"Финанси и здравеопазване\". Чл. 9. (1) Мандатът на членовете на СУ ФПУИДОКИНОС и на Управителя съвпада с мандата на общинския съвет, който ги е избрал. СУ ФПУИДОКИНОС и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта. (2) Членовете на СУ ФПУИДОКИНОС се освобождават от заеманата длъжност предсрочно при: 1. предсрочно освобождаване като общински съветници в СОС; 2. подаване на оставка като членове на Съвета за управление на фонда; 3. трайна невъзможност да изпълняват задълженията си повече от шест месеца; 4. по решение на СОС; 5. напускане на заеманата длъжност; 6. системни нарушения на задълженията си; 7. осъждане на лишаване от свобода с влязла в сила присъда; 8. смърт. (3) Членовете на СУ ФПУИДОКИНОС подават оставка пред Столичния общински съвет. (4) До изтичането на мандата на СУ ФПУИДОКИНОС, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове. Чл. 10. (1) СУ ФПУИДОКИНОС: 1. приема проект на мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година в срок до 30 (тридесети) ноември; 2. приема годишен отчет за дейността на Фонда и дава съгласие за внасянето му за разглеждане и приемане от СОС; 3. провежда редовни заседания на Фонда; 4. приема решения за отпускане на средства по чл. 3 в размер до 5000 лв. и по ред, утвърден с Методиката; 5. извън случаите по т. 4, чрез председателя и управителя на фонда, внася доклад и проект на решение до СОС за одобряване на допуснатите за финансиране със средства по чл. 3 кандидати; 6. разглежда проект на Методиката по чл. 3, ал. 2 и го предлага за утвърждаване от Столичен общински съвет; 7. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата по чл. 3 ; 8. осъществява текущ контрол на дейността на Управителя и на Председателя и следи за спазването на правилата за работа на Фонда; 9. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община; 10. прави предложения във връзка с промени в състава на управителния съвет, методиката и правилника за дейността си пред Столичния общински съвет. (2) Предложения пред СУ ФПУИДОКИНОС, в качеството му на орган на управление на Фонда, могат да правят лицата, определени в Методиката. Чл. 11. (1) СУ ФПУИДОКИНОС избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ ФПУИДОКИНОС. (2) При отсъствие на Председателя, неговите функции се изпълняват от зам.-председателя. (3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столична община, районите и кметствата - те са общински съветници и не могат да заемат такива длъжности, съгласно ЗМСМА . Чл. 12. (1) Съветът за управление на ФПУИДОКИНОС провежда заседания по преценка на Председателя и Управителя, във връзка с постъпилите предложения, и приема решения. (2) Заседанията се свикват от Председателя на СУ ФПУИДОКИНОС или по искане най-малко на една трета от членовете му. (3) Заседание може да се свика и по предложение на Управителя. (4) Заседанията се ръководят от Председателя, а при негово отсъствие - от зам.-председателя. (5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУ ФПУИДОКИНОС. (6) Решенията на СУ ФПУИДОКИНОС се приемат с обикновено мнозинство. (7) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна, телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията. Чл. 13. За заседанията на СУ ФПУИДОКИНОС се водят протоколи, които се подписват от Секретаря на Фонда, Управителя, Председателя на СУ ФПУИДОКИНОС. Към протокола се прилага списък на присъствалите членове. Чл. 14. Докладите до Столичния общински съвет във връзка с решенията на СУ ФПУИДОКИНОС се изготвят от името на Съвета и се подписват от Председателя на СУ ФПУИДОКИНОС и Управителя на Фонда. УПРАВИТЕЛ Чл. 15. (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\". (2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУ ФПУИДОКИНОС. Чл. 16. (1) Управителят: 1. съвместно с Председателя, ежегодно, до 31 (тридесет и първи) октомври, внася пред СУ ФПУИДОКИНОС мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 2. съвместно с Председателя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 3. съвместно с Председателя, ежегодно, в срок до 31 (тридесет и първи) май подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС; 4. съвместно с Председателя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година; 5. подготвя необходимите доклади и проекторешения за утвърждаване на предложенията за отпускане на средства; 6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС; 7. организира регистрирането и разглеждането на предложенията за разходване на средства, както и изпълнението на решенията на Съвет за управление на Фонда във връзка с тези предложения; 8. подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 3 на основата на съответното решение на Столичния общински съвет или на Съвета за управление на Фонда; 9. контролира воденето на книгите на Фонда; 10. изисква от и предоставя информация на звената на общинската администрация, както и на други общински фондове във връзка с осъществяваната от Фонда дейност; 11. ръководи Секретаря и експертите по дейностите, свързани с работата на Фонда; 12. може да привлича консултанти и експерти по граждански договор, при необходимост от отделни проучвания, разработки и експертни заключения. (2) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да подписва платежни документи. (3) При отсъствие на управителя повече от един месец, СУ ФПУИДОКИНОС избира временен управител, за срок не по-дълъг от четири месеца. Чл. 17. (1) Председателят: 1. насрочва и ръководи заседанията на съвета и организира текущата му дейност; 2. съвместно с Управителя ежегодно до 31 (тридесет и първи) октомври внася пред СУ ФПУИДОКИНОС. мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 3. съвместно с Управителя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 4. съвместно с Управителя, ежегодно, в срок до 31 (тридесет и първи) май, подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС; 5. съвместно с Управителя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година; 6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС. Раздел IV. ПРАВИЛА ЗА РАБОТА НА ФОНДА Чл. 18. (1) Целите на Фонда се реализират на основата на следните предпоставки: 1. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година; 2. програми и стратегии на Столична община във връзка с дейността на Фонда; 3. експертни становища, прогнози и предложения. Направления на разходите на Фонда Чл. 19. (1) Фондът има следната структура на разходите: 1. финансиране на участие в международно признати или национални състезания, форуми, конкурси, олимпиади, изложби, концерти и др.; 2. награди за постигнати резултати на изявени деца в областите култура, изкуства, наука и образование, спорт; 3. финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда; 4. стипендии. Приемане, регистриране и разглеждане на предложения за разходи на средства по чл. 3 Чл. 20. (1) Всички предложения за разходване на средства се правят писмено. В зависимост от целта на разхода и при спазване на приетата от СОС методика, предложенията съдържат най-малко: 1. наименование и резюме на предложението за подбор; 2. размер на финансирането и предварителен разчет на исканите средства, подписан от изготвилия разчета (име и длъжност) и парафирани от вносителя; 3. възможност за друго безвъзмездно финансиране; 4. приоритетност и значимост на предложението за подбор; 5. завършеност на предложението за подбор и необходимост от извършване на разхода; 6. справка за предходни искания за финансиране от ФПУИДОКИНОС. (2) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на вносителя. (3) Съветът за управление може да изисква от вносителите допълнителни доказателства по внесените предложения. Чл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за разходи (РПР) на Фонда, по реда на тяхното постъпване. (2) В РПР не се регистрират предложения на лица, извън определените с Методиката. (3) Секретарят на Фонда докладва на председателя на СУ ФПУИДОКИНОС и на управителя за постъпилите и регистрирани предложения. Чл. 22. (1) В определен от председателя на СУ ФПУИДОКИНОС ден, СУ ФПУИДОКИНОС провежда заседание за разглеждане на внесените материали по реда на чл. 20 . (2) СУ ФПУИДОКИНОС разглежда постъпилите предложения. Одобрените от Съвета за управление на Фонда предложения по чл. 10, ал. 1, т. 5 , с доклад, се предоставят на Столичния общински съвет за вземане на решение. (3) СУ ФПУИДОКИНОС може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане. Отчетност и контрол Чл. 23. (1) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община. Чл. 24. Платежните документи по разплащанията със средствата по чл. 3 се подписват от Управителя на Фонда и Главния счетоводител на CO, съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община. Чл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ ФПУИДОКИНОС и Столичния общински съвет чрез: 1. годишен отчет за дейността на Фонда, докладван пред СУ ФПУИДОКИНОС от управителя и председателя. Годишният отчет съдържа: а) опис на всички утвърдени предложения за финансиране, състоянието на плащанията по тях; б) обем на постъпилите средства във Фонда общо; в) разходи за техническо обезпечаване и външни услуги за дейността на Фонда /за сметка на бюджета на СО/; г) други важни обстоятелства и данни, свързани с дейността на Фонда. 2. годишният отчет за дейността на Фонда, гласуван от СУ ФПУИДОКИНОС и внесен за приемане от Столичния общински съвет съдържа: а) обобщени данни за финансиранията по отделните точки от структурата на разходите на Фонда; б) анализ на изпълнението по приходи и разходи, общо и по точки от структурата на разходите на Фонда; в) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда. 3. извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 3 за конкретно или група решения за финансиране. (2) По решение на СУ ФПУИДОКИНОС, по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда. Книги и архив на Фонда Чл. 26. (1) Секретарят на Фонда води следните книги: 1. регистър на предложенията за разходване на средства; 2. протоколна книга за решенията на органите на управление на Фонда. (2) Секретарят на Фонда организира и подържа неговия архив. (3) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда. В архива на Фонда се съхраняват и всички годишни отчети на Фонда и свързаните с тях анализи, доклади и експертизи. (4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и прономерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви. Интернет страница на Фонда Чл. 27. (1) Създава се интернет страница на Фонда, която съдържа най-малко следните раздели: 1. цели и мисия на фонда; 2. структура на Фонда; 3. правила за работа на Фонда; 4. методика за оценка на предложенията за подбор; 5. реализирани проекти на Фонда; 6. събития организирани от Фонда; 7. новини и актуални съобщения; 8. сътрудничество; 9. контакти. (2) При съвместно финансиране със средства на Европейския съюз, задължително се поставя логото на съюза и се упоменава, че средствата се отпускат от европейските структурни фондове. Раздел V. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ Чл. 28. Разходите за дейността на СУ ФПУИДОКИНОС се осигуряват от бюджета на Столична община, на основата на утвърден от Столичния общински съвет годишен бюджет. Чл. 29. Всички обстоятелства и данни, свързани с условията и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда, представляват служебна тайна. Членовете на Съвета за управление, длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната тайна, станала им известна в процеса на работа на Фонда. Преходни и Заключителни разпоредби § 1. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация. § 2. След датата на въвеждане на еврото като официална валута съобразно правилата на Закона за въвеждане на еврото в Република България , всички суми в настоящия Правилник се превалутират по официално приетия валутен курс, определен в Регламент на Съвета, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . § 3. Размерът на разходите за дейността на Фонда за първата финансова година от неговото създаване се определят с решение на Столичен общински съвет. § 4. Правилникът влиза в сила от датата на влизане в сила на решението , с което е приет от Столичен общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА ФОНД ЗА ПОДКРЕПА НА УЧАЩИ И ИЗЯВЕНИ ДЕЦА В ОБЛАСТИТЕ КУЛТУРА, ИЗКУСТВА, НАУКА И ОБРАЗОВАНИЕ, СПОРТ\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯ И РАБОТА НА ФОНД ЗА ПОДКРЕПА НА УЧАЩИ И ИЗЯВЕНИ ДЕЦА В ОБЛАСТИТЕ КУЛТУРА, ИЗКУСТВА, НАУКА И ОБРАЗОВАНИЕ, СПОРТ\n\nВ сила от 30.01.2025 г.\n\nПриложение А към Решение № 50 на СОС по Протокол № 29 от 30.01.2025 г.\n\nПриложение А към Решение № 50 на СОС по Протокол № 29 от 30.01.2025 г.\n\nПубликувано: https://council.sofia.bg/documents/d/guest/r-050_pr-1\n\nПубликувано: https://council.sofia.bg/documents/d/guest/r-050_pr-1\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) Този правилник урежда организацията и правилата за работа на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт, наричан по-нататък \"Фонда\", учреден с Решение № 666 по Протокол № 26 от 19.12.2024 г . на Столичния общински съвет. (2) Фондът се учредява с решение на Столичния общински съвет (СОС).\n\nЧл. 1. (1) Този правилник урежда организацията и правилата за работа на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт, наричан по-нататък \"Фонда\", учреден с Решение № 666 по Протокол № 26 от 19.12.2024 г . на Столичния общински съвет.\n\n(2) Фондът се учредява с решение на Столичния общински съвет (СОС).\n\nЧл. 2. Фондът се финансира от собствени приходи на Столична община, както и всички останали източници на приходи, незабранени от закона.\n\nЧл. 2. Фондът се финансира от собствени приходи на Столична община, както и всички останали източници на приходи, незабранени от закона.\n\nЧл. 3. (1) Средства на фонда се разходват за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт. (2) Процедурите по определяне на допустими кандидати, събиране на кандидатури за подкрепа, подбор на конкретни лица и цели за подкрепа се извършват по методика, одобрена от Столичен общински съвет /СОС/. (3) Методиката по ал. 2 се разработва от Направление \"Култура, образование, спорт и младежки дейности\", одобрява се от СУ ФПУИДОКИНОС и се внася за разглеждане от СОС в тримесечен срок от учредяване на фонда с решение на СОС. (4) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община.\n\nЧл. 3. (1) Средства на фонда се разходват за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт.\n\n(2) Процедурите по определяне на допустими кандидати, събиране на кандидатури за подкрепа, подбор на конкретни лица и цели за подкрепа се извършват по методика, одобрена от Столичен общински съвет /СОС/.\n\n(3) Методиката по ал. 2 се разработва от Направление \"Култура, образование, спорт и младежки дейности\", одобрява се от СУ ФПУИДОКИНОС и се внася за разглеждане от СОС в тримесечен срок от учредяване на фонда с решение на СОС.\n\n(4) Разходите по управлението и ползването на външни услуги, свързани с работата на Фонда са за сметка на бюджета на Столична община.\n\nЧл. 4. (1) Столичният общински съвет: 1. приема Правилник за организацията и работата на Фонда; 2. приема изменения, допълнения, отмяна на текстове в Правилник за организацията и работата на Фонда; 3. приема Годишен отчет за работата на Фонда; 4. утвърждава методиката по чл. 3 от настоящия Правилник; 5. приема решения по докладите за предоставяне на средства по чл. 3 , освен в случаите на разходване на средства по чл. 10, ал. 1, т. 4 от настоящия Правилник. (2) Предложения по въпросите, уредени в ал. 1 се правят от: Общинските съветници, Кмета на Столична община, Управителя на ФПУИДОКИНОС. (3) Предложенията по ал. 2 се правят писмено и по реда, предвиден в Правилник за организацията и дейността на Столичния общински съвет.\n\nЧл. 4. (1) Столичният общински съвет:\n\n1. приема Правилник за организацията и работата на Фонда;\n\n2. приема изменения, допълнения, отмяна на текстове в Правилник за организацията и работата на Фонда;\n\n3. приема Годишен отчет за работата на Фонда;\n\n4. утвърждава методиката по чл. 3 от настоящия Правилник;\n\n5. приема решения по докладите за предоставяне на средства по чл. 3 , освен в случаите на разходване на средства по чл. 10, ал. 1, т. 4 от настоящия Правилник.\n\n(2) Предложения по въпросите, уредени в ал. 1 се правят от: Общинските съветници, Кмета на Столична община, Управителя на ФПУИДОКИНОС.\n\n(3) Предложенията по ал. 2 се правят писмено и по реда, предвиден в Правилник за организацията и дейността на Столичния общински съвет.\n\nЧл. 5. Методиката по чл. 3, ал. 2 следва да урежда най-малко следните въпроси: 1. лица, които могат бъдат вносители на предложения за финансиране; 2. допустими бенефициенти; 3. правила за кандидатстване; 4. срокове за кандидатстване; 5. критерии за оценка на предложенията за финансиране; 6. разходооправдателни документи за извършените плащания - когато е приложимо; 7. образци на договори за финансиране: А. за финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда; Б. за финансиране за заплащане на разходи за участие в национални и международни форуми на допуснати кандидати; В. за еднократни награди на изявени деца в областите култура, изкуства, наука и образование, спорт.\n\nЧл. 5. Методиката по чл. 3, ал. 2 следва да урежда най-малко следните въпроси:\n\n1. лица, които могат бъдат вносители на предложения за финансиране;\n\n2. допустими бенефициенти;\n\n3. правила за кандидатстване;\n\n4. срокове за кандидатстване;\n\n5. критерии за оценка на предложенията за финансиране;\n\n6. разходооправдателни документи за извършените плащания - когато е приложимо;\n\n7. образци на договори за финансиране:\n\nА. за финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда;\n\nБ. за финансиране за заплащане на разходи за участие в национални и международни форуми на допуснати кандидати;\n\nВ. за еднократни награди на изявени деца в областите култура, изкуства, наука и образование, спорт.\n\nРаздел II. ЦЕЛИ НА ФОНДА\n\nРаздел II. ЦЕЛИ НА ФОНДА\n\nЧл. 6. Целите на Фонда са: 1. подкрепа на изявени деца в областите култура, изкуства, наука и образование, спорт; 2. стимулиране за постигнати високи резултати на изявени деца в областите култура, изкуства, наука и образование, спорт за развитие в посочените области; 3. подкрепа за изявени деца за завършване на виеше образование извън страната и последващото им участие в българския пазар на труда.\n\nЧл. 6. Целите на Фонда са:\n\n1. подкрепа на изявени деца в областите култура, изкуства, наука и образование, спорт;\n\n2. стимулиране за постигнати високи резултати на изявени деца в областите култура, изкуства, наука и образование, спорт за развитие в посочените области;\n\n3. подкрепа за изявени деца за завършване на виеше образование извън страната и последващото им участие в българския пазар на труда.\n\nРаздел III. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА\n\nРаздел III. ОРГАНИ НА УПРАВЛЕНИЕ НА ФОНДА\n\nЧл. 7. (1) Органи на управление на Фонда са: 1. Съветът за управление на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС); 2. Управител на Фонда. (2) Оперативно-техническата работа, свързана с функционирането на Фонда, се изпълнява от Секретар на Фонда и експерти на Фонда, предложени от Управителя и утвърдени от СУ ФПУИДОКИНОС.\n\nЧл. 7. (1) Органи на управление на Фонда са:\n\n1. Съветът за управление на Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС);\n\n2. Управител на Фонда.\n\n(2) Оперативно-техническата работа, свързана с функционирането на Фонда, се изпълнява от Секретар на Фонда и експерти на Фонда, предложени от Управителя и утвърдени от СУ ФПУИДОКИНОС.\n\nСЪВЕТ ЗА УПРАВЛЕНИЕ НА Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС)\n\nСЪВЕТ ЗА УПРАВЛЕНИЕ НА Фонд за подкрепа на учащи и изявени деца в областите култура, изкуства, наука и образование, спорт (СУ ФПУИДОКИНОС)\n\nЧл. 8. Съветът за управление на Фонда се състои от 11 члена, 10 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмет на Столична община по Направление \"Финанси и здравеопазване\".\n\nЧл. 8. Съветът за управление на Фонда се състои от 11 члена, 10 от които са общински съветници, избрани с решение на Столичен общински съвет, и един представител на администрацията на Столична община - заместник-кмет на Столична община по Направление \"Финанси и здравеопазване\".\n\nЧл. 9. (1) Мандатът на членовете на СУ ФПУИДОКИНОС и на Управителя съвпада с мандата на общинския съвет, който ги е избрал. СУ ФПУИДОКИНОС и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта. (2) Членовете на СУ ФПУИДОКИНОС се освобождават от заеманата длъжност предсрочно при: 1. предсрочно освобождаване като общински съветници в СОС; 2. подаване на оставка като членове на Съвета за управление на фонда; 3. трайна невъзможност да изпълняват задълженията си повече от шест месеца; 4. по решение на СОС; 5. напускане на заеманата длъжност; 6. системни нарушения на задълженията си; 7. осъждане на лишаване от свобода с влязла в сила присъда; 8. смърт. (3) Членовете на СУ ФПУИДОКИНОС подават оставка пред Столичния общински съвет. (4) До изтичането на мандата на СУ ФПУИДОКИНОС, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове.\n\nЧл. 9. (1) Мандатът на членовете на СУ ФПУИДОКИНОС и на Управителя съвпада с мандата на общинския съвет, който ги е избрал. СУ ФПУИДОКИНОС и Управителят продължават дейността си до избиране (или назначаване) на нов състав на съвета и управител след провеждане на избори за местни органи на властта.\n\n(2) Членовете на СУ ФПУИДОКИНОС се освобождават от заеманата длъжност предсрочно при:\n\n1. предсрочно освобождаване като общински съветници в СОС;\n\n2. подаване на оставка като членове на Съвета за управление на фонда;\n\n3. трайна невъзможност да изпълняват задълженията си повече от шест месеца;\n\n4. по решение на СОС;\n\n5. напускане на заеманата длъжност;\n\n6. системни нарушения на задълженията си;\n\n7. осъждане на лишаване от свобода с влязла в сила присъда;\n\n8. смърт.\n\n(3) Членовете на СУ ФПУИДОКИНОС подават оставка пред Столичния общински съвет.\n\n(4) До изтичането на мандата на СУ ФПУИДОКИНОС, освободените места се попълват от лица, посочени от органа, който е избрал (назначил) освободените членове.\n\nЧл. 10. (1) СУ ФПУИДОКИНОС: 1. приема проект на мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година в срок до 30 (тридесети) ноември; 2. приема годишен отчет за дейността на Фонда и дава съгласие за внасянето му за разглеждане и приемане от СОС; 3. провежда редовни заседания на Фонда; 4. приема решения за отпускане на средства по чл. 3 в размер до 5000 лв. и по ред, утвърден с Методиката; 5. извън случаите по т. 4, чрез председателя и управителя на фонда, внася доклад и проект на решение до СОС за одобряване на допуснатите за финансиране със средства по чл. 3 кандидати; 6. разглежда проект на Методиката по чл. 3, ал. 2 и го предлага за утвърждаване от Столичен общински съвет; 7. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата по чл. 3 ; 8. осъществява текущ контрол на дейността на Управителя и на Председателя и следи за спазването на правилата за работа на Фонда; 9. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община; 10. прави предложения във връзка с промени в състава на управителния съвет, методиката и правилника за дейността си пред Столичния общински съвет. (2) Предложения пред СУ ФПУИДОКИНОС, в качеството му на орган на управление на Фонда, могат да правят лицата, определени в Методиката.\n\nЧл. 10. (1) СУ ФПУИДОКИНОС:\n\n1. приема проект на мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година в срок до 30 (тридесети) ноември;\n\n2. приема годишен отчет за дейността на Фонда и дава съгласие за внасянето му за разглеждане и приемане от СОС;\n\n3. провежда редовни заседания на Фонда;\n\n4. приема решения за отпускане на средства по чл. 3 в размер до 5000 лв. и по ред, утвърден с Методиката;\n\n5. извън случаите по т. 4, чрез председателя и управителя на фонда, внася доклад и проект на решение до СОС за одобряване на допуснатите за финансиране със средства по чл. 3 кандидати;\n\n6. разглежда проект на Методиката по чл. 3, ал. 2 и го предлага за утвърждаване от Столичен общински съвет;\n\n7. осъществява текущ контрол за правомерното и целесъобразно разходване на средствата по чл. 3 ;\n\n8. осъществява текущ контрол на дейността на Управителя и на Председателя и следи за спазването на правилата за работа на Фонда;\n\n9. координира дейността на Фонда с работата на други общински фондове, звена и дирекции при провеждането на финансовата и инвестиционната политика на Столична община;\n\n10. прави предложения във връзка с промени в състава на управителния съвет, методиката и правилника за дейността си пред Столичния общински съвет.\n\n(2) Предложения пред СУ ФПУИДОКИНОС, в качеството му на орган на управление на Фонда, могат да правят лицата, определени в Методиката.\n\nЧл. 11. (1) СУ ФПУИДОКИНОС избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ ФПУИДОКИНОС. (2) При отсъствие на Председателя, неговите функции се изпълняват от зам.-председателя. (3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столична община, районите и кметствата - те са общински съветници и не могат да заемат такива длъжности, съгласно ЗМСМА .\n\nЧл. 11. (1) СУ ФПУИДОКИНОС избира свои Председател и Заместник-председател от състава на своите членове. Управителят на Фонда не може да бъде Председател или Зам.-председател на СУ ФПУИДОКИНОС.\n\n(2) При отсъствие на Председателя, неговите функции се изпълняват от зам.-председателя.\n\n(3) Председателят и заместник-председателят не могат да заемат щатни длъжности в Столична община, районите и кметствата - те са общински съветници и не могат да заемат такива длъжности, съгласно ЗМСМА .\n\nЧл. 12. (1) Съветът за управление на ФПУИДОКИНОС провежда заседания по преценка на Председателя и Управителя, във връзка с постъпилите предложения, и приема решения. (2) Заседанията се свикват от Председателя на СУ ФПУИДОКИНОС или по искане най-малко на една трета от членовете му. (3) Заседание може да се свика и по предложение на Управителя. (4) Заседанията се ръководят от Председателя, а при негово отсъствие - от зам.-председателя. (5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУ ФПУИДОКИНОС. (6) Решенията на СУ ФПУИДОКИНОС се приемат с обикновено мнозинство. (7) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна, телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията.\n\nЧл. 12. (1) Съветът за управление на ФПУИДОКИНОС провежда заседания по преценка на Председателя и Управителя, във връзка с постъпилите предложения, и приема решения.\n\n(2) Заседанията се свикват от Председателя на СУ ФПУИДОКИНОС или по искане най-малко на една трета от членовете му.\n\n(3) Заседание може да се свика и по предложение на Управителя.\n\n(4) Заседанията се ръководят от Председателя, а при негово отсъствие - от зам.-председателя.\n\n(5) Заседания се провеждат, ако присъстват повече от половината от членовете на СУ ФПУИДОКИНОС.\n\n(6) Решенията на СУ ФПУИДОКИНОС се приемат с обикновено мнозинство.\n\n(7) Заседанията могат да се провеждат и дистанционно (онлайн), като присъствието на членовете се осигурява чрез конферентна, телефонна или друга връзка, гарантираща установяването на самоличността и позволяваща участие в обсъждането и приемането на решенията.\n\nЧл. 13. За заседанията на СУ ФПУИДОКИНОС се водят протоколи, които се подписват от Секретаря на Фонда, Управителя, Председателя на СУ ФПУИДОКИНОС. Към протокола се прилага списък на присъствалите членове.\n\nЧл. 13. За заседанията на СУ ФПУИДОКИНОС се водят протоколи, които се подписват от Секретаря на Фонда, Управителя, Председателя на СУ ФПУИДОКИНОС. Към протокола се прилага списък на присъствалите членове.\n\nЧл. 14. Докладите до Столичния общински съвет във връзка с решенията на СУ ФПУИДОКИНОС се изготвят от името на Съвета и се подписват от Председателя на СУ ФПУИДОКИНОС и Управителя на Фонда.\n\nЧл. 14. Докладите до Столичния общински съвет във връзка с решенията на СУ ФПУИДОКИНОС се изготвят от името на Съвета и се подписват от Председателя на СУ ФПУИДОКИНОС и Управителя на Фонда.\n\nУПРАВИТЕЛ\n\nУПРАВИТЕЛ\n\nЧл. 15. (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\". (2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУ ФПУИДОКИНОС.\n\nЧл. 15. (1) Управител на Фонда е Зам.-кметът на CO по Направление \"Финанси и здравеопазване\".\n\n(2) Управителят се освобождава при наличие на основанията за освобождаване, приложими за членовете на СУ ФПУИДОКИНОС.\n\nЧл. 16. (1) Управителят: 1. съвместно с Председателя, ежегодно, до 31 (тридесет и първи) октомври, внася пред СУ ФПУИДОКИНОС мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 2. съвместно с Председателя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 3. съвместно с Председателя, ежегодно, в срок до 31 (тридесет и първи) май подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС; 4. съвместно с Председателя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година; 5. подготвя необходимите доклади и проекторешения за утвърждаване на предложенията за отпускане на средства; 6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС; 7. организира регистрирането и разглеждането на предложенията за разходване на средства, както и изпълнението на решенията на Съвет за управление на Фонда във връзка с тези предложения; 8. подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 3 на основата на съответното решение на Столичния общински съвет или на Съвета за управление на Фонда; 9. контролира воденето на книгите на Фонда; 10. изисква от и предоставя информация на звената на общинската администрация, както и на други общински фондове във връзка с осъществяваната от Фонда дейност; 11. ръководи Секретаря и експертите по дейностите, свързани с работата на Фонда; 12. може да привлича консултанти и експерти по граждански договор, при необходимост от отделни проучвания, разработки и експертни заключения. (2) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да подписва платежни документи. (3) При отсъствие на управителя повече от един месец, СУ ФПУИДОКИНОС избира временен управител, за срок не по-дълъг от четири месеца.\n\nЧл. 16. (1) Управителят:\n\n1. съвместно с Председателя, ежегодно, до 31 (тридесет и първи) октомври, внася пред СУ ФПУИДОКИНОС мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година;\n\n2. съвместно с Председателя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година;\n\n3. съвместно с Председателя, ежегодно, в срок до 31 (тридесет и първи) май подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС;\n\n4. съвместно с Председателя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година;\n\n5. подготвя необходимите доклади и проекторешения за утвърждаване на предложенията за отпускане на средства;\n\n6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС;\n\n7. организира регистрирането и разглеждането на предложенията за разходване на средства, както и изпълнението на решенията на Съвет за управление на Фонда във връзка с тези предложения;\n\n8. подписва всички платежни документи по разплащанията и прехвърляне на средства по чл. 3 на основата на съответното решение на Столичния общински съвет или на Съвета за управление на Фонда;\n\n9. контролира воденето на книгите на Фонда;\n\n10. изисква от и предоставя информация на звената на общинската администрация, както и на други общински фондове във връзка с осъществяваната от Фонда дейност;\n\n11. ръководи Секретаря и експертите по дейностите, свързани с работата на Фонда;\n\n12. може да привлича консултанти и експерти по граждански договор, при необходимост от отделни проучвания, разработки и експертни заключения.\n\n(2) По време на отпуск или отсъствие по служебни причини за повече от една седмица, управителят на Фонда се замества от секретаря на Фонда без право да подписва платежни документи.\n\n(3) При отсъствие на управителя повече от един месец, СУ ФПУИДОКИНОС избира временен управител, за срок не по-дълъг от четири месеца.\n\nЧл. 17. (1) Председателят: 1. насрочва и ръководи заседанията на съвета и организира текущата му дейност; 2. съвместно с Управителя ежегодно до 31 (тридесет и първи) октомври внася пред СУ ФПУИДОКИНОС. мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 3. съвместно с Управителя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година; 4. съвместно с Управителя, ежегодно, в срок до 31 (тридесет и първи) май, подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС; 5. съвместно с Управителя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година; 6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС.\n\nЧл. 17. (1) Председателят:\n\n1. насрочва и ръководи заседанията на съвета и организира текущата му дейност;\n\n2. съвместно с Управителя ежегодно до 31 (тридесет и първи) октомври внася пред СУ ФПУИДОКИНОС. мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година;\n\n3. съвместно с Управителя, ежегодно, до 30 (тридесети) ноември, след одобрение на СУ ФПУИДОКИНОС, внася пред кмета на Столична община и Столичен общински съвет мотивирано предложение за размера на необходимите средства за дейността на Фонда за следващата бюджетна година;\n\n4. съвместно с Управителя, ежегодно, в срок до 31 (тридесет и първи) май, подготвя проект на годишен отчет за дейността и състоянието на Фонда за предходната година и го внася за разглеждане от СУ ФПУИДОКИНОС;\n\n5. съвместно с Управителя, ежегодно, след одобрение на СУ ФПУИДОКИНОС, в срок до 30 (тридесети) юни, внася до СОС доклад и проект на решение за приемане на годишен отчет за дейността на Фонда за предходната година;\n\n6. внася проекти, доклади, отчети, предложения и материали в Столичния общински съвет, свързани с дейността на СУ ФПУИДОКИНОС.\n\nРаздел IV. ПРАВИЛА ЗА РАБОТА НА ФОНДА\n\nРаздел IV. ПРАВИЛА ЗА РАБОТА НА ФОНДА\n\nЧл. 18. (1) Целите на Фонда се реализират на основата на следните предпоставки: 1. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година; 2. програми и стратегии на Столична община във връзка с дейността на Фонда; 3. експертни становища, прогнози и предложения.\n\nЧл. 18. (1) Целите на Фонда се реализират на основата на следните предпоставки:\n\n1. изводите, оценките и препоръките от отчета за дейността на Фонда от предходната година;\n\n2. програми и стратегии на Столична община във връзка с дейността на Фонда;\n\n3. експертни становища, прогнози и предложения.\n\nНаправления на разходите на Фонда\n\nНаправления на разходите на Фонда\n\nЧл. 19. (1) Фондът има следната структура на разходите: 1. финансиране на участие в международно признати или национални състезания, форуми, конкурси, олимпиади, изложби, концерти и др.; 2. награди за постигнати резултати на изявени деца в областите култура, изкуства, наука и образование, спорт; 3. финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда; 4. стипендии.\n\nЧл. 19. (1) Фондът има следната структура на разходите:\n\n1. финансиране на участие в международно признати или национални състезания, форуми, конкурси, олимпиади, изложби, концерти и др.;\n\n2. награди за постигнати резултати на изявени деца в областите култура, изкуства, наука и образование, спорт;\n\n3. финансиране на обучение във виеше учебно заведение извън страната и последващото участие на финансирания в българския пазар на труда;\n\n4. стипендии.\n\nПриемане, регистриране и разглеждане на предложения за разходи на средства по чл. 3\n\nПриемане, регистриране и разглеждане на предложения за разходи на средства по чл. 3\n\nЧл. 20. (1) Всички предложения за разходване на средства се правят писмено. В зависимост от целта на разхода и при спазване на приетата от СОС методика, предложенията съдържат най-малко: 1. наименование и резюме на предложението за подбор; 2. размер на финансирането и предварителен разчет на исканите средства, подписан от изготвилия разчета (име и длъжност) и парафирани от вносителя; 3. възможност за друго безвъзмездно финансиране; 4. приоритетност и значимост на предложението за подбор; 5. завършеност на предложението за подбор и необходимост от извършване на разхода; 6. справка за предходни искания за финансиране от ФПУИДОКИНОС. (2) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на вносителя. (3) Съветът за управление може да изисква от вносителите допълнителни доказателства по внесените предложения.\n\nЧл. 20. (1) Всички предложения за разходване на средства се правят писмено. В зависимост от целта на разхода и при спазване на приетата от СОС методика, предложенията съдържат най-малко:\n\n1. наименование и резюме на предложението за подбор;\n\n2. размер на финансирането и предварителен разчет на исканите средства, подписан от изготвилия разчета (име и длъжност) и парафирани от вносителя;\n\n3. възможност за друго безвъзмездно финансиране;\n\n4. приоритетност и значимост на предложението за подбор;\n\n5. завършеност на предложението за подбор и необходимост от извършване на разхода;\n\n6. справка за предходни искания за финансиране от ФПУИДОКИНОС.\n\n(2) Всички предложения и приложения съдържат подписа или парафа, името и длъжността на вносителя.\n\n(3) Съветът за управление може да изисква от вносителите допълнителни доказателства по внесените предложения.\n\nЧл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за разходи (РПР) на Фонда, по реда на тяхното постъпване. (2) В РПР не се регистрират предложения на лица, извън определените с Методиката. (3) Секретарят на Фонда докладва на председателя на СУ ФПУИДОКИНОС и на управителя за постъпилите и регистрирани предложения.\n\nЧл. 21. (1) Всички предложения, направени по реда на предходния член, се регистрират в Регистър на предложенията за разходи (РПР) на Фонда, по реда на тяхното постъпване.\n\n(2) В РПР не се регистрират предложения на лица, извън определените с Методиката.\n\n(3) Секретарят на Фонда докладва на председателя на СУ ФПУИДОКИНОС и на управителя за постъпилите и регистрирани предложения.\n\nЧл. 22. (1) В определен от председателя на СУ ФПУИДОКИНОС ден, СУ ФПУИДОКИНОС провежда заседание за разглеждане на внесените материали по реда на чл. 20 . (2) СУ ФПУИДОКИНОС разглежда постъпилите предложения. Одобрените от Съвета за управление на Фонда предложения по чл. 10, ал. 1, т. 5 , с доклад, се предоставят на Столичния общински съвет за вземане на решение. (3) СУ ФПУИДОКИНОС може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане.\n\nЧл. 22. (1) В определен от председателя на СУ ФПУИДОКИНОС ден, СУ ФПУИДОКИНОС провежда заседание за разглеждане на внесените материали по реда на чл. 20 .\n\n(2) СУ ФПУИДОКИНОС разглежда постъпилите предложения. Одобрените от Съвета за управление на Фонда предложения по чл. 10, ал. 1, т. 5 , с доклад, се предоставят на Столичния общински съвет за вземане на решение.\n\n(3) СУ ФПУИДОКИНОС може да възложи на Управителя да изиска от вносителя или сам да направи допълнителни проучвания по предложенията за финансиране, след което да постави съответното предложение за второ разглеждане.\n\nОтчетност и контрол\n\nОтчетност и контрол\n\nЧл. 23. (1) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община.\n\nЧл. 23. (1) Счетоводното обслужване на Фонда се извършва под ръководството на Главния счетоводител на Столична община.\n\nЧл. 24. Платежните документи по разплащанията със средствата по чл. 3 се подписват от Управителя на Фонда и Главния счетоводител на CO, съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община.\n\nЧл. 24. Платежните документи по разплащанията със средствата по чл. 3 се подписват от Управителя на Фонда и Главния счетоводител на CO, съобразно утвърдените Вътрешни правила за финансова отчетност и контрол на Столична община.\n\nЧл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ ФПУИДОКИНОС и Столичния общински съвет чрез: 1. годишен отчет за дейността на Фонда, докладван пред СУ ФПУИДОКИНОС от управителя и председателя. Годишният отчет съдържа: а) опис на всички утвърдени предложения за финансиране, състоянието на плащанията по тях; б) обем на постъпилите средства във Фонда общо; в) разходи за техническо обезпечаване и външни услуги за дейността на Фонда /за сметка на бюджета на СО/; г) други важни обстоятелства и данни, свързани с дейността на Фонда. 2. годишният отчет за дейността на Фонда, гласуван от СУ ФПУИДОКИНОС и внесен за приемане от Столичния общински съвет съдържа: а) обобщени данни за финансиранията по отделните точки от структурата на разходите на Фонда; б) анализ на изпълнението по приходи и разходи, общо и по точки от структурата на разходите на Фонда; в) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда. 3. извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 3 за конкретно или група решения за финансиране. (2) По решение на СУ ФПУИДОКИНОС, по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда.\n\nЧл. 25. (1) Контролът за дейността на Фонда се осъществява от СУ ФПУИДОКИНОС и Столичния общински съвет чрез:\n\n1. годишен отчет за дейността на Фонда, докладван пред СУ ФПУИДОКИНОС от управителя и председателя.\n\nГодишният отчет съдържа:\n\nа) опис на всички утвърдени предложения за финансиране, състоянието на плащанията по тях;\n\nб) обем на постъпилите средства във Фонда общо;\n\nв) разходи за техническо обезпечаване и външни услуги за дейността на Фонда /за сметка на бюджета на СО/;\n\nг) други важни обстоятелства и данни, свързани с дейността на Фонда.\n\n2. годишният отчет за дейността на Фонда, гласуван от СУ ФПУИДОКИНОС и внесен за приемане от Столичния общински съвет съдържа:\n\nа) обобщени данни за финансиранията по отделните точки от структурата на разходите на Фонда;\n\nб) анализ на изпълнението по приходи и разходи, общо и по точки от структурата на разходите на Фонда;\n\nв) анализ на други важни данни и обстоятелства, свързани с дейността на Фонда.\n\n3. извършване на тематични проверки и проверки по сигнали за разходване на средства по чл. 3 за конкретно или група решения за финансиране.\n\n(2) По решение на СУ ФПУИДОКИНОС, по всяко време могат да се изискат от Управителя на Фонда и Секретаря данни и информация, свързани с воденето на книгите и кореспонденцията на Фонда, спазването на сроковете, реда за реализация на сделките и плащанията съгласно този правилник, както и други данни и информация за работата на Фонда.\n\nКниги и архив на Фонда\n\nКниги и архив на Фонда\n\nЧл. 26. (1) Секретарят на Фонда води следните книги: 1. регистър на предложенията за разходване на средства; 2. протоколна книга за решенията на органите на управление на Фонда. (2) Секретарят на Фонда организира и подържа неговия архив. (3) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда. В архива на Фонда се съхраняват и всички годишни отчети на Фонда и свързаните с тях анализи, доклади и експертизи. (4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и прономерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви.\n\nЧл. 26. (1) Секретарят на Фонда води следните книги:\n\n1. регистър на предложенията за разходване на средства;\n\n2. протоколна книга за решенията на органите на управление на Фонда.\n\n(2) Секретарят на Фонда организира и подържа неговия архив.\n\n(3) В архива на Фонда се съхраняват копия от всички договори, сключени във връзка с дейността на Фонда. В архива на Фонда се съхраняват и всички годишни отчети на Фонда и свързаните с тях анализи, доклади и експертизи.\n\n(4) Книгите на Фонда се водят и съхраняват според общите правила за прошнурована и прономерована документация, а архивът на Фонда се организира и съхранява според правилата за служебните архиви.\n\nИнтернет страница на Фонда\n\nИнтернет страница на Фонда\n\nЧл. 27. (1) Създава се интернет страница на Фонда, която съдържа най-малко следните раздели: 1. цели и мисия на фонда; 2. структура на Фонда; 3. правила за работа на Фонда; 4. методика за оценка на предложенията за подбор; 5. реализирани проекти на Фонда; 6. събития организирани от Фонда; 7. новини и актуални съобщения; 8. сътрудничество; 9. контакти. (2) При съвместно финансиране със средства на Европейския съюз, задължително се поставя логото на съюза и се упоменава, че средствата се отпускат от европейските структурни фондове.\n\nЧл. 27. (1) Създава се интернет страница на Фонда, която съдържа най-малко следните раздели:\n\n1. цели и мисия на фонда;\n\n2. структура на Фонда;\n\n3. правила за работа на Фонда;\n\n4. методика за оценка на предложенията за подбор;\n\n5. реализирани проекти на Фонда;\n\n6. събития организирани от Фонда;\n\n7. новини и актуални съобщения;\n\n8. сътрудничество;\n\n9. контакти.\n\n(2) При съвместно финансиране със средства на Европейския съюз, задължително се поставя логото на съюза и се упоменава, че средствата се отпускат от европейските структурни фондове.\n\nРаздел V. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\nРаздел V. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 28. Разходите за дейността на СУ ФПУИДОКИНОС се осигуряват от бюджета на Столична община, на основата на утвърден от Столичния общински съвет годишен бюджет.\n\nЧл. 28. Разходите за дейността на СУ ФПУИДОКИНОС се осигуряват от бюджета на Столична община, на основата на утвърден от Столичния общински съвет годишен бюджет.\n\nЧл. 29. Всички обстоятелства и данни, свързани с условията и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда, представляват служебна тайна. Членовете на Съвета за управление, длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната тайна, станала им известна в процеса на работа на Фонда.\n\nЧл. 29. Всички обстоятелства и данни, свързани с условията и плащанията по сделките на Фонда, както и с партньорите и техните предложения за участия на Фонда, представляват служебна тайна. Членовете на Съвета за управление, длъжностните лица на Фонда, както и привлечените служители на общинската администрация и наетите външни експерти се задължават да пазят служебната тайна, станала им известна в процеса на работа на Фонда.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация.\n\n§ 1. Всички необхванати от този правилник въпроси, свързани с дейността на Фонда, се уреждат съгласно общите правила за работа на общинските органи и общинската администрация.\n\n§ 2. След датата на въвеждане на еврото като официална валута съобразно правилата на Закона за въвеждане на еврото в Република България , всички суми в настоящия Правилник се превалутират по официално приетия валутен курс, определен в Регламент на Съвета, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз .\n\n§ 2. След датата на въвеждане на еврото като официална валута съобразно правилата на Закона за въвеждане на еврото в Република България , всички суми в настоящия Правилник се превалутират по официално приетия валутен курс, определен в Регламент на Съвета, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз .\n\n§ 3. Размерът на разходите за дейността на Фонда за първата финансова година от неговото създаване се определят с решение на Столичен общински съвет.\n\n§ 3. Размерът на разходите за дейността на Фонда за първата финансова година от неговото създаване се определят с решение на Столичен общински съвет.\n\n§ 4. Правилникът влиза в сила от датата на влизане в сила на решението , с което е приет от Столичен общински съвет.\n\n§ 4. Правилникът влиза в сила от датата на влизане в сила на решението , с което е приет от Столичен общински съвет.\n\n| ↑ нагоре | ← назад | пълна версия"
}