{
  "ldoc_id": "2137215906",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137215906",
  "list_title": "Правилник за организацията и дейността на съвета за българския жестов език",
  "law_title": "Правилник за организацията и дейността на съвета за българския жестов език",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА БЪЛГАРСКИЯ ЖЕСТОВ ЕЗИК Издаден от министъра на образованието и науката Обн. ДВ. бр. 99 от 26 Ноември 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността и организацията на работа на Съвета за българския жестов език, наричан по-нататък \"съвета\", както и редът за определяне на неговите членове. Чл. 2. Съветът за българския жестов език е консултативен орган, който подпомага министъра на образованието и науката при изпълнение на дейностите, свързани с развитието на българския жестов език. Глава втора. ДЕЙНОСТИ НА СЪВЕТА Чл. 3. Съветът: 1. дава препоръки и обсъжда постъпили такива в Министерството на образованието и науката по отношение на изучаването на българския жестов език, както и по отношение на използването и развитието му в областта на образованието и науката; 2. дава становища и предложения по изготвени продукти - методически ръководства, електронни образователни ресурси и материали на основата на българския жестов език, за обучението на глухи и сляпо-глухи деца, ученици и студенти; 3. дава становища и предложения по проекти на нормативни актове, стратегии, програми, планове и други документи от компетентността на министъра на образованието и науката, които имат отношение към използването на българския жестов език в областта на образованието и науката; 4. взаимодейства с образователните институции, научните организации, организациите на и за хора с увреден слух и на сляпо-глухите лица по отношение на българския жестов език в областта на образованието и науката и на другите системи за комуникация, свързани с него; 5. дава предложения и становища по всички други въпроси, които се отнасят до българския жестов език в областта на образованието и науката. Глава трета. СЪСТАВ Чл. 4. (1) Членове на съвета са: 1. един представител на Министерството на образованието и науката; 2. един представител на Министерството на труда и социалната политика; 3. двама хабилитирани преподаватели от академичната общност - лингвист и специален педагог; 4. един представител на Българската академия на науките; 5. седем представители на общността на глухите лица и на сляпо-глухите лица; 6. един преводач на български жестов език. (2) Председател на съвета е министърът на образованието и науката или оправомощен от него заместник-министър. (3) Председателят организира и ръководи дейността на съвета и не е негов член. (4) Председателят се подпомага от заместник-председател и от секретар на съвета, които не са членове на съвета и са служители на Министерството на образованието и науката. Чл. 5. (1) Поименният състав на членовете на съвета, заместник-председателят и секретарят се определят със заповед на министъра на образованието и науката по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , на председателя на Съвета на ректорите - за членовете по т. 3, а за останалите членове - при условията и по реда на чл. 6 - 8 . (2) При промяна в служебното положение на член на съвета ръководителят или председателят на съответната институция или организация в 15-дневен срок прави предложение до министъра на образованието и науката за промяна на поименния състав. Чл. 6. (1) Представителите на общността на глухите лица и на сляпо-глухите лица и преводачът на български жестов език се номинират от организации на и за хора с увреден слух и на сляпо-глухите лица, осъществяващи дейности в областта на българския жестов език. (2) Организациите по ал. 1 трябва да отговарят на следните изисквания: 1. да са регистрирани по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) като юридически лица с нестопанска цел в обществена полза; 2. да имат предмет на дейност в областта на защитата на правата на глухите или сляпо-глухите лица съгласно учредителния акт или устава на организацията; 3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета. (3) Представителите на общността на глухите лица и на сляпо-глухите лица трябва да отговарят на следните изисквания: 1. да са глухи или сляпо-глухи лица; 2. да притежават средно или висше образование; 3. да имат най-малко 3 години опит в областта на българския жестов език - участие в организация и управлението на проекти, семинари по български жестов език, публикации, научноизследователска дейност и дейности, свързани със сферата на образованието, както и с други системи за комуникация за сляпо-глухи лица. (4) Преводачът на българския жестов език трябва да отговаря на следните изисквания: 1. да притежава професионална квалификация или квалификация по част от професията съгласно Наредба № 48 от 2012 г. за придобиване на квалификация по професията \"Преводач жестомимичен език\" или \"Преводач от и на български жестов език\" или да владее български жестов език, удостоверено с документ от национално представителната организация на глухите в България; 2. да има най-малко 5 години опит като преводач на български жестов език; 3. да притежава средно или висше образование. Чл. 7. (1) Процедурата по избор на представителите на общността на глухите лица и на сляпо-глухите лица и на преводача на български жестов език започва с отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката. (2) Поканата по ал. 1 съдържа образец на заявление, срок за получаване на предложенията, адрес за кореспонденция, включително електронен такъв, списък на необходимите документи, които следва да се представят, и критерии за подбор при провеждане на събеседване с допуснатите кандидати. (3) Всяка организация може да номинира до двама представители по чл. 4, ал. 1, т. 5 и по един по чл. 4, ал. 1, т. 6 . (4) Номинирането се извършва чрез подаване на заявление в деловодството на Министерството на образованието и науката, по пощата или по електронен път с електронен подпис на представляващия организацията. (5) Към заявлението се прилагат следните документи: 1. за организацията по чл. 6, ал. 1 : информация за осъществяваната дейност в областта на защитата на правата на глухите и сляпо-глухите лица през последните 3 години, подписана от представляващия организацията, с приложени доказателства, с които се удостоверява дейността; 2. за представителя на общността на глухите и сляпо-глухите хора: а) автобиография и мотивационно писмо за участие в съвета; б) експертно решение на ТЕЛК или НЕЛК, удостоверяващо слуховата загуба; в) документи, удостоверяващи обстоятелствата по чл. 6, ал. 3, т. 2 и 3 ; 3. за преводача на българския жестов език: а) автобиография и мотивационно писмо за участие в съвета; б) свидетелство за придобита степен на професионална квалификация, съответно удостоверение за придобита квалификация по част от професията \"Преводач от и на български жестов език\", съответно документ от национално представителната организация на глухите в България; в) документи, удостоверяващи опита по чл. 6, ал. 4, т. 2 и 3 . (6) Документите относно фактите и обстоятелствата по чл. 6, ал. 2, т. 1 и 2 се описват в заявлението по начин, който позволява тяхното удостоверяване и проверка по служебен път. Чл. 8. (1) Документите по чл. 7, ал. 4 и 5 се разглеждат от комисия, определена със заповед на министъра на образованието и науката. (2) Комисията по ал. 1 извършва преглед на документите и преценява съответствието с изискванията по чл. 6 и 7 , като при необходимост изисква допълване/уточняване на представената информация и документация в срок до 7 дни от известяването на организацията. (3) До участие в процедурата за подбор не се допускат кандидати: 1. за които не са представени съответните документи по чл. 7, ал. 5 , съответно допълнително изисканите такива по ал. 2; 2. които не отговарят на изискванията по чл. 6, ал. 3 или 4 ; 3. които са номинирани от организация, която не изпълнява изискванията по чл. 6, ал. 2 . (4) Комисията провежда събеседване с допуснатите кандидати за членове на съвета и извършва подбор на кандидатите съобразно критериите по чл. 7, ал. 2 . (5) След приключване на работата комисията съставя протокол с одобрените кандидати и го предоставя на министъра на образованието и науката за включване в състава на съвета. Чл. 9. Членовете на съвета се определят за срок от 4 години с право на два мандата. Чл. 10. (1) Освобождаването на член на съвета преди изтичане на мандата става: 1. по искане на лицето; 2. при отзоваването му от страна на институцията или организацията, която го е предложила; 3. при наличието на влязла в сила присъда за извършено престъпление от общ характер; 4. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца; 5. в случай на смърт. (2) При наличието на някоя от хипотезите по ал. 1 министърът на образованието и науката освобождава със заповед съответния представител и определя на негово място нов член по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , съответно на председателя на Съвета на ректорите. (3) В случаите по ал. 1 номинирането на кандидати за представители по чл. 4, ал. 1, т. 5 и 6 и попълването на съвета става след отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката и по реда на чл. 8 . (4) Определеният нов член на съвета има мандат до края на мандата на освободения член. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА Чл. 11. (1) Съветът за българския жестов език осъществява своята дейност чрез провеждане на заседания. (2) Съветът заседава най-малко 4 пъти годишно. Чл. 12. (1) Съветът се свиква на заседание от председателя на съвета. (2) С писмо до членовете председателят определя времето и мястото на провеждането на заседанието. (3) Писмото по ал. 2, дневният ред и материалите за обсъждане се изпращат от секретаря на членовете на съвета най-малко 7 дни преди заседанието. (4) Членовете на съвета изготвят писмено становище, когато това им е възложено от председателя или считат, че е необходимо, и го представят на секретаря на съвета не по-късно от 2 дни преди заседанието. На заседанията на съвета становищата се докладват. (5) Дистанционно заседание може да се провежда, когато обективни обстоятелства налагат това, като се осигурява пряко и виртуално участие на членовете. Чл. 13. (1) Заседанията на съвета се ръководят от председателя на съвета. (2) Функциите на председателя в негово отсъствие се изпълняват от заместник-председателя. (3) Заседанията на съвета се провеждат, ако на тях присъстват най-малко 9 от членовете му. (4) Секретарят на съвета координира работата му, води неговата документация и изготвя протокол за всяко заседание. (5) Протоколът се подписва от председателстващия заседанието и секретаря на съвета. Чл. 14. (1) Решенията по дневния ред се вземат с пълно мнозинство. (2) Когато член на съвета изрази особено мнение, същото се отразява в протокола и предложението. Изразилият особеното мнение представя писмени мотиви за него на председателя на съвета до 3 работни дни след заседанието. Писмените мотиви са неразделна част от протокола на заседанието. (3) В 7-дневен срок след провеждане на заседанието секретарят изпраща на членовете на съвета копие-извлечение с решенията от заседанието. Чл. 15. Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Министерството на образованието и науката. Чл. 16. За своята дейност членовете на съвета не получават възнаграждение. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 27 от Закона за българския жестов език .\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА БЪЛГАРСКИЯ ЖЕСТОВ ЕЗИК Издаден от министъра на образованието и науката Обн. ДВ. бр. 99 от 26 Ноември 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността и организацията на работа на Съвета за българския жестов език, наричан по-нататък \"съвета\", както и редът за определяне на неговите членове. Чл. 2. Съветът за българския жестов език е консултативен орган, който подпомага министъра на образованието и науката при изпълнение на дейностите, свързани с развитието на българския жестов език. Глава втора. ДЕЙНОСТИ НА СЪВЕТА Чл. 3. Съветът: 1. дава препоръки и обсъжда постъпили такива в Министерството на образованието и науката по отношение на изучаването на българския жестов език, както и по отношение на използването и развитието му в областта на образованието и науката; 2. дава становища и предложения по изготвени продукти - методически ръководства, електронни образователни ресурси и материали на основата на българския жестов език, за обучението на глухи и сляпо-глухи деца, ученици и студенти; 3. дава становища и предложения по проекти на нормативни актове, стратегии, програми, планове и други документи от компетентността на министъра на образованието и науката, които имат отношение към използването на българския жестов език в областта на образованието и науката; 4. взаимодейства с образователните институции, научните организации, организациите на и за хора с увреден слух и на сляпо-глухите лица по отношение на българския жестов език в областта на образованието и науката и на другите системи за комуникация, свързани с него; 5. дава предложения и становища по всички други въпроси, които се отнасят до българския жестов език в областта на образованието и науката. Глава трета. СЪСТАВ Чл. 4. (1) Членове на съвета са: 1. един представител на Министерството на образованието и науката; 2. един представител на Министерството на труда и социалната политика; 3. двама хабилитирани преподаватели от академичната общност - лингвист и специален педагог; 4. един представител на Българската академия на науките; 5. седем представители на общността на глухите лица и на сляпо-глухите лица; 6. един преводач на български жестов език. (2) Председател на съвета е министърът на образованието и науката или оправомощен от него заместник-министър. (3) Председателят организира и ръководи дейността на съвета и не е негов член. (4) Председателят се подпомага от заместник-председател и от секретар на съвета, които не са членове на съвета и са служители на Министерството на образованието и науката. Чл. 5. (1) Поименният състав на членовете на съвета, заместник-председателят и секретарят се определят със заповед на министъра на образованието и науката по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , на председателя на Съвета на ректорите - за членовете по т. 3, а за останалите членове - при условията и по реда на чл. 6 - 8 . (2) При промяна в служебното положение на член на съвета ръководителят или председателят на съответната институция или организация в 15-дневен срок прави предложение до министъра на образованието и науката за промяна на поименния състав. Чл. 6. (1) Представителите на общността на глухите лица и на сляпо-глухите лица и преводачът на български жестов език се номинират от организации на и за хора с увреден слух и на сляпо-глухите лица, осъществяващи дейности в областта на българския жестов език. (2) Организациите по ал. 1 трябва да отговарят на следните изисквания: 1. да са регистрирани по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) като юридически лица с нестопанска цел в обществена полза; 2. да имат предмет на дейност в областта на защитата на правата на глухите или сляпо-глухите лица съгласно учредителния акт или устава на организацията; 3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета. (3) Представителите на общността на глухите лица и на сляпо-глухите лица трябва да отговарят на следните изисквания: 1. да са глухи или сляпо-глухи лица; 2. да притежават средно или висше образование; 3. да имат най-малко 3 години опит в областта на българския жестов език - участие в организация и управлението на проекти, семинари по български жестов език, публикации, научноизследователска дейност и дейности, свързани със сферата на образованието, както и с други системи за комуникация за сляпо-глухи лица. (4) Преводачът на българския жестов език трябва да отговаря на следните изисквания: 1. да притежава професионална квалификация или квалификация по част от професията съгласно Наредба № 48 от 2012 г. за придобиване на квалификация по професията \"Преводач жестомимичен език\" или \"Преводач от и на български жестов език\" или да владее български жестов език, удостоверено с документ от национално представителната организация на глухите в България; 2. да има най-малко 5 години опит като преводач на български жестов език; 3. да притежава средно или висше образование. Чл. 7. (1) Процедурата по избор на представителите на общността на глухите лица и на сляпо-глухите лица и на преводача на български жестов език започва с отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката. (2) Поканата по ал. 1 съдържа образец на заявление, срок за получаване на предложенията, адрес за кореспонденция, включително електронен такъв, списък на необходимите документи, които следва да се представят, и критерии за подбор при провеждане на събеседване с допуснатите кандидати. (3) Всяка организация може да номинира до двама представители по чл. 4, ал. 1, т. 5 и по един по чл. 4, ал. 1, т. 6 . (4) Номинирането се извършва чрез подаване на заявление в деловодството на Министерството на образованието и науката, по пощата или по електронен път с електронен подпис на представляващия организацията. (5) Към заявлението се прилагат следните документи: 1. за организацията по чл. 6, ал. 1 : информация за осъществяваната дейност в областта на защитата на правата на глухите и сляпо-глухите лица през последните 3 години, подписана от представляващия организацията, с приложени доказателства, с които се удостоверява дейността; 2. за представителя на общността на глухите и сляпо-глухите хора: а) автобиография и мотивационно писмо за участие в съвета; б) експертно решение на ТЕЛК или НЕЛК, удостоверяващо слуховата загуба; в) документи, удостоверяващи обстоятелствата по чл. 6, ал. 3, т. 2 и 3 ; 3. за преводача на българския жестов език: а) автобиография и мотивационно писмо за участие в съвета; б) свидетелство за придобита степен на професионална квалификация, съответно удостоверение за придобита квалификация по част от професията \"Преводач от и на български жестов език\", съответно документ от национално представителната организация на глухите в България; в) документи, удостоверяващи опита по чл. 6, ал. 4, т. 2 и 3 . (6) Документите относно фактите и обстоятелствата по чл. 6, ал. 2, т. 1 и 2 се описват в заявлението по начин, който позволява тяхното удостоверяване и проверка по служебен път. Чл. 8. (1) Документите по чл. 7, ал. 4 и 5 се разглеждат от комисия, определена със заповед на министъра на образованието и науката. (2) Комисията по ал. 1 извършва преглед на документите и преценява съответствието с изискванията по чл. 6 и 7 , като при необходимост изисква допълване/уточняване на представената информация и документация в срок до 7 дни от известяването на организацията. (3) До участие в процедурата за подбор не се допускат кандидати: 1. за които не са представени съответните документи по чл. 7, ал. 5 , съответно допълнително изисканите такива по ал. 2; 2. които не отговарят на изискванията по чл. 6, ал. 3 или 4 ; 3. които са номинирани от организация, която не изпълнява изискванията по чл. 6, ал. 2 . (4) Комисията провежда събеседване с допуснатите кандидати за членове на съвета и извършва подбор на кандидатите съобразно критериите по чл. 7, ал. 2 . (5) След приключване на работата комисията съставя протокол с одобрените кандидати и го предоставя на министъра на образованието и науката за включване в състава на съвета. Чл. 9. Членовете на съвета се определят за срок от 4 години с право на два мандата. Чл. 10. (1) Освобождаването на член на съвета преди изтичане на мандата става: 1. по искане на лицето; 2. при отзоваването му от страна на институцията или организацията, която го е предложила; 3. при наличието на влязла в сила присъда за извършено престъпление от общ характер; 4. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца; 5. в случай на смърт. (2) При наличието на някоя от хипотезите по ал. 1 министърът на образованието и науката освобождава със заповед съответния представител и определя на негово място нов член по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , съответно на председателя на Съвета на ректорите. (3) В случаите по ал. 1 номинирането на кандидати за представители по чл. 4, ал. 1, т. 5 и 6 и попълването на съвета става след отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката и по реда на чл. 8 . (4) Определеният нов член на съвета има мандат до края на мандата на освободения член. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА Чл. 11. (1) Съветът за българския жестов език осъществява своята дейност чрез провеждане на заседания. (2) Съветът заседава най-малко 4 пъти годишно. Чл. 12. (1) Съветът се свиква на заседание от председателя на съвета. (2) С писмо до членовете председателят определя времето и мястото на провеждането на заседанието. (3) Писмото по ал. 2, дневният ред и материалите за обсъждане се изпращат от секретаря на членовете на съвета най-малко 7 дни преди заседанието. (4) Членовете на съвета изготвят писмено становище, когато това им е възложено от председателя или считат, че е необходимо, и го представят на секретаря на съвета не по-късно от 2 дни преди заседанието. На заседанията на съвета становищата се докладват. (5) Дистанционно заседание може да се провежда, когато обективни обстоятелства налагат това, като се осигурява пряко и виртуално участие на членовете. Чл. 13. (1) Заседанията на съвета се ръководят от председателя на съвета. (2) Функциите на председателя в негово отсъствие се изпълняват от заместник-председателя. (3) Заседанията на съвета се провеждат, ако на тях присъстват най-малко 9 от членовете му. (4) Секретарят на съвета координира работата му, води неговата документация и изготвя протокол за всяко заседание. (5) Протоколът се подписва от председателстващия заседанието и секретаря на съвета. Чл. 14. (1) Решенията по дневния ред се вземат с пълно мнозинство. (2) Когато член на съвета изрази особено мнение, същото се отразява в протокола и предложението. Изразилият особеното мнение представя писмени мотиви за него на председателя на съвета до 3 работни дни след заседанието. Писмените мотиви са неразделна част от протокола на заседанието. (3) В 7-дневен срок след провеждане на заседанието секретарят изпраща на членовете на съвета копие-извлечение с решенията от заседанието. Чл. 15. Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Министерството на образованието и науката. Чл. 16. За своята дейност членовете на съвета не получават възнаграждение. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 27 от Закона за българския жестов език .\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА БЪЛГАРСКИЯ ЖЕСТОВ ЕЗИК Издаден от министъра на образованието и науката Обн. ДВ. бр. 99 от 26 Ноември 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността и организацията на работа на Съвета за българския жестов език, наричан по-нататък \"съвета\", както и редът за определяне на неговите членове. Чл. 2. Съветът за българския жестов език е консултативен орган, който подпомага министъра на образованието и науката при изпълнение на дейностите, свързани с развитието на българския жестов език. Глава втора. ДЕЙНОСТИ НА СЪВЕТА Чл. 3. Съветът: 1. дава препоръки и обсъжда постъпили такива в Министерството на образованието и науката по отношение на изучаването на българския жестов език, както и по отношение на използването и развитието му в областта на образованието и науката; 2. дава становища и предложения по изготвени продукти - методически ръководства, електронни образователни ресурси и материали на основата на българския жестов език, за обучението на глухи и сляпо-глухи деца, ученици и студенти; 3. дава становища и предложения по проекти на нормативни актове, стратегии, програми, планове и други документи от компетентността на министъра на образованието и науката, които имат отношение към използването на българския жестов език в областта на образованието и науката; 4. взаимодейства с образователните институции, научните организации, организациите на и за хора с увреден слух и на сляпо-глухите лица по отношение на българския жестов език в областта на образованието и науката и на другите системи за комуникация, свързани с него; 5. дава предложения и становища по всички други въпроси, които се отнасят до българския жестов език в областта на образованието и науката. Глава трета. СЪСТАВ Чл. 4. (1) Членове на съвета са: 1. един представител на Министерството на образованието и науката; 2. един представител на Министерството на труда и социалната политика; 3. двама хабилитирани преподаватели от академичната общност - лингвист и специален педагог; 4. един представител на Българската академия на науките; 5. седем представители на общността на глухите лица и на сляпо-глухите лица; 6. един преводач на български жестов език. (2) Председател на съвета е министърът на образованието и науката или оправомощен от него заместник-министър. (3) Председателят организира и ръководи дейността на съвета и не е негов член. (4) Председателят се подпомага от заместник-председател и от секретар на съвета, които не са членове на съвета и са служители на Министерството на образованието и науката. Чл. 5. (1) Поименният състав на членовете на съвета, заместник-председателят и секретарят се определят със заповед на министъра на образованието и науката по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , на председателя на Съвета на ректорите - за членовете по т. 3, а за останалите членове - при условията и по реда на чл. 6 - 8 . (2) При промяна в служебното положение на член на съвета ръководителят или председателят на съответната институция или организация в 15-дневен срок прави предложение до министъра на образованието и науката за промяна на поименния състав. Чл. 6. (1) Представителите на общността на глухите лица и на сляпо-глухите лица и преводачът на български жестов език се номинират от организации на и за хора с увреден слух и на сляпо-глухите лица, осъществяващи дейности в областта на българския жестов език. (2) Организациите по ал. 1 трябва да отговарят на следните изисквания: 1. да са регистрирани по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) като юридически лица с нестопанска цел в обществена полза; 2. да имат предмет на дейност в областта на защитата на правата на глухите или сляпо-глухите лица съгласно учредителния акт или устава на организацията; 3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета. (3) Представителите на общността на глухите лица и на сляпо-глухите лица трябва да отговарят на следните изисквания: 1. да са глухи или сляпо-глухи лица; 2. да притежават средно или висше образование; 3. да имат най-малко 3 години опит в областта на българския жестов език - участие в организация и управлението на проекти, семинари по български жестов език, публикации, научноизследователска дейност и дейности, свързани със сферата на образованието, както и с други системи за комуникация за сляпо-глухи лица. (4) Преводачът на българския жестов език трябва да отговаря на следните изисквания: 1. да притежава професионална квалификация или квалификация по част от професията съгласно Наредба № 48 от 2012 г. за придобиване на квалификация по професията \"Преводач жестомимичен език\" или \"Преводач от и на български жестов език\" или да владее български жестов език, удостоверено с документ от национално представителната организация на глухите в България; 2. да има най-малко 5 години опит като преводач на български жестов език; 3. да притежава средно или висше образование. Чл. 7. (1) Процедурата по избор на представителите на общността на глухите лица и на сляпо-глухите лица и на преводача на български жестов език започва с отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката. (2) Поканата по ал. 1 съдържа образец на заявление, срок за получаване на предложенията, адрес за кореспонденция, включително електронен такъв, списък на необходимите документи, които следва да се представят, и критерии за подбор при провеждане на събеседване с допуснатите кандидати. (3) Всяка организация може да номинира до двама представители по чл. 4, ал. 1, т. 5 и по един по чл. 4, ал. 1, т. 6 . (4) Номинирането се извършва чрез подаване на заявление в деловодството на Министерството на образованието и науката, по пощата или по електронен път с електронен подпис на представляващия организацията. (5) Към заявлението се прилагат следните документи: 1. за организацията по чл. 6, ал. 1 : информация за осъществяваната дейност в областта на защитата на правата на глухите и сляпо-глухите лица през последните 3 години, подписана от представляващия организацията, с приложени доказателства, с които се удостоверява дейността; 2. за представителя на общността на глухите и сляпо-глухите хора: а) автобиография и мотивационно писмо за участие в съвета; б) експертно решение на ТЕЛК или НЕЛК, удостоверяващо слуховата загуба; в) документи, удостоверяващи обстоятелствата по чл. 6, ал. 3, т. 2 и 3 ; 3. за преводача на българския жестов език: а) автобиография и мотивационно писмо за участие в съвета; б) свидетелство за придобита степен на професионална квалификация, съответно удостоверение за придобита квалификация по част от професията \"Преводач от и на български жестов език\", съответно документ от национално представителната организация на глухите в България; в) документи, удостоверяващи опита по чл. 6, ал. 4, т. 2 и 3 . (6) Документите относно фактите и обстоятелствата по чл. 6, ал. 2, т. 1 и 2 се описват в заявлението по начин, който позволява тяхното удостоверяване и проверка по служебен път. Чл. 8. (1) Документите по чл. 7, ал. 4 и 5 се разглеждат от комисия, определена със заповед на министъра на образованието и науката. (2) Комисията по ал. 1 извършва преглед на документите и преценява съответствието с изискванията по чл. 6 и 7 , като при необходимост изисква допълване/уточняване на представената информация и документация в срок до 7 дни от известяването на организацията. (3) До участие в процедурата за подбор не се допускат кандидати: 1. за които не са представени съответните документи по чл. 7, ал. 5 , съответно допълнително изисканите такива по ал. 2; 2. които не отговарят на изискванията по чл. 6, ал. 3 или 4 ; 3. които са номинирани от организация, която не изпълнява изискванията по чл. 6, ал. 2 . (4) Комисията провежда събеседване с допуснатите кандидати за членове на съвета и извършва подбор на кандидатите съобразно критериите по чл. 7, ал. 2 . (5) След приключване на работата комисията съставя протокол с одобрените кандидати и го предоставя на министъра на образованието и науката за включване в състава на съвета. Чл. 9. Членовете на съвета се определят за срок от 4 години с право на два мандата. Чл. 10. (1) Освобождаването на член на съвета преди изтичане на мандата става: 1. по искане на лицето; 2. при отзоваването му от страна на институцията или организацията, която го е предложила; 3. при наличието на влязла в сила присъда за извършено престъпление от общ характер; 4. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца; 5. в случай на смърт. (2) При наличието на някоя от хипотезите по ал. 1 министърът на образованието и науката освобождава със заповед съответния представител и определя на негово място нов член по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , съответно на председателя на Съвета на ректорите. (3) В случаите по ал. 1 номинирането на кандидати за представители по чл. 4, ал. 1, т. 5 и 6 и попълването на съвета става след отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката и по реда на чл. 8 . (4) Определеният нов член на съвета има мандат до края на мандата на освободения член. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА Чл. 11. (1) Съветът за българския жестов език осъществява своята дейност чрез провеждане на заседания. (2) Съветът заседава най-малко 4 пъти годишно. Чл. 12. (1) Съветът се свиква на заседание от председателя на съвета. (2) С писмо до членовете председателят определя времето и мястото на провеждането на заседанието. (3) Писмото по ал. 2, дневният ред и материалите за обсъждане се изпращат от секретаря на членовете на съвета най-малко 7 дни преди заседанието. (4) Членовете на съвета изготвят писмено становище, когато това им е възложено от председателя или считат, че е необходимо, и го представят на секретаря на съвета не по-късно от 2 дни преди заседанието. На заседанията на съвета становищата се докладват. (5) Дистанционно заседание може да се провежда, когато обективни обстоятелства налагат това, като се осигурява пряко и виртуално участие на членовете. Чл. 13. (1) Заседанията на съвета се ръководят от председателя на съвета. (2) Функциите на председателя в негово отсъствие се изпълняват от заместник-председателя. (3) Заседанията на съвета се провеждат, ако на тях присъстват най-малко 9 от членовете му. (4) Секретарят на съвета координира работата му, води неговата документация и изготвя протокол за всяко заседание. (5) Протоколът се подписва от председателстващия заседанието и секретаря на съвета. Чл. 14. (1) Решенията по дневния ред се вземат с пълно мнозинство. (2) Когато член на съвета изрази особено мнение, същото се отразява в протокола и предложението. Изразилият особеното мнение представя писмени мотиви за него на председателя на съвета до 3 работни дни след заседанието. Писмените мотиви са неразделна част от протокола на заседанието. (3) В 7-дневен срок след провеждане на заседанието секретарят изпраща на членовете на съвета копие-извлечение с решенията от заседанието. Чл. 15. Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Министерството на образованието и науката. Чл. 16. За своята дейност членовете на съвета не получават възнаграждение. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 27 от Закона за българския жестов език .\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА БЪЛГАРСКИЯ ЖЕСТОВ ЕЗИК Издаден от министъра на образованието и науката Обн. ДВ. бр. 99 от 26 Ноември 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността и организацията на работа на Съвета за българския жестов език, наричан по-нататък \"съвета\", както и редът за определяне на неговите членове. Чл. 2. Съветът за българския жестов език е консултативен орган, който подпомага министъра на образованието и науката при изпълнение на дейностите, свързани с развитието на българския жестов език. Глава втора. ДЕЙНОСТИ НА СЪВЕТА Чл. 3. Съветът: 1. дава препоръки и обсъжда постъпили такива в Министерството на образованието и науката по отношение на изучаването на българския жестов език, както и по отношение на използването и развитието му в областта на образованието и науката; 2. дава становища и предложения по изготвени продукти - методически ръководства, електронни образователни ресурси и материали на основата на българския жестов език, за обучението на глухи и сляпо-глухи деца, ученици и студенти; 3. дава становища и предложения по проекти на нормативни актове, стратегии, програми, планове и други документи от компетентността на министъра на образованието и науката, които имат отношение към използването на българския жестов език в областта на образованието и науката; 4. взаимодейства с образователните институции, научните организации, организациите на и за хора с увреден слух и на сляпо-глухите лица по отношение на българския жестов език в областта на образованието и науката и на другите системи за комуникация, свързани с него; 5. дава предложения и становища по всички други въпроси, които се отнасят до българския жестов език в областта на образованието и науката. Глава трета. СЪСТАВ Чл. 4. (1) Членове на съвета са: 1. един представител на Министерството на образованието и науката; 2. един представител на Министерството на труда и социалната политика; 3. двама хабилитирани преподаватели от академичната общност - лингвист и специален педагог; 4. един представител на Българската академия на науките; 5. седем представители на общността на глухите лица и на сляпо-глухите лица; 6. един преводач на български жестов език. (2) Председател на съвета е министърът на образованието и науката или оправомощен от него заместник-министър. (3) Председателят организира и ръководи дейността на съвета и не е негов член. (4) Председателят се подпомага от заместник-председател и от секретар на съвета, които не са членове на съвета и са служители на Министерството на образованието и науката. Чл. 5. (1) Поименният състав на членовете на съвета, заместник-председателят и секретарят се определят със заповед на министъра на образованието и науката по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , на председателя на Съвета на ректорите - за членовете по т. 3, а за останалите членове - при условията и по реда на чл. 6 - 8 . (2) При промяна в служебното положение на член на съвета ръководителят или председателят на съответната институция или организация в 15-дневен срок прави предложение до министъра на образованието и науката за промяна на поименния състав. Чл. 6. (1) Представителите на общността на глухите лица и на сляпо-глухите лица и преводачът на български жестов език се номинират от организации на и за хора с увреден слух и на сляпо-глухите лица, осъществяващи дейности в областта на българския жестов език. (2) Организациите по ал. 1 трябва да отговарят на следните изисквания: 1. да са регистрирани по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) като юридически лица с нестопанска цел в обществена полза; 2. да имат предмет на дейност в областта на защитата на правата на глухите или сляпо-глухите лица съгласно учредителния акт или устава на организацията; 3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета. (3) Представителите на общността на глухите лица и на сляпо-глухите лица трябва да отговарят на следните изисквания: 1. да са глухи или сляпо-глухи лица; 2. да притежават средно или висше образование; 3. да имат най-малко 3 години опит в областта на българския жестов език - участие в организация и управлението на проекти, семинари по български жестов език, публикации, научноизследователска дейност и дейности, свързани със сферата на образованието, както и с други системи за комуникация за сляпо-глухи лица. (4) Преводачът на българския жестов език трябва да отговаря на следните изисквания: 1. да притежава професионална квалификация или квалификация по част от професията съгласно Наредба № 48 от 2012 г. за придобиване на квалификация по професията \"Преводач жестомимичен език\" или \"Преводач от и на български жестов език\" или да владее български жестов език, удостоверено с документ от национално представителната организация на глухите в България; 2. да има най-малко 5 години опит като преводач на български жестов език; 3. да притежава средно или висше образование. Чл. 7. (1) Процедурата по избор на представителите на общността на глухите лица и на сляпо-глухите лица и на преводача на български жестов език започва с отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката. (2) Поканата по ал. 1 съдържа образец на заявление, срок за получаване на предложенията, адрес за кореспонденция, включително електронен такъв, списък на необходимите документи, които следва да се представят, и критерии за подбор при провеждане на събеседване с допуснатите кандидати. (3) Всяка организация може да номинира до двама представители по чл. 4, ал. 1, т. 5 и по един по чл. 4, ал. 1, т. 6 . (4) Номинирането се извършва чрез подаване на заявление в деловодството на Министерството на образованието и науката, по пощата или по електронен път с електронен подпис на представляващия организацията. (5) Към заявлението се прилагат следните документи: 1. за организацията по чл. 6, ал. 1 : информация за осъществяваната дейност в областта на защитата на правата на глухите и сляпо-глухите лица през последните 3 години, подписана от представляващия организацията, с приложени доказателства, с които се удостоверява дейността; 2. за представителя на общността на глухите и сляпо-глухите хора: а) автобиография и мотивационно писмо за участие в съвета; б) експертно решение на ТЕЛК или НЕЛК, удостоверяващо слуховата загуба; в) документи, удостоверяващи обстоятелствата по чл. 6, ал. 3, т. 2 и 3 ; 3. за преводача на българския жестов език: а) автобиография и мотивационно писмо за участие в съвета; б) свидетелство за придобита степен на професионална квалификация, съответно удостоверение за придобита квалификация по част от професията \"Преводач от и на български жестов език\", съответно документ от национално представителната организация на глухите в България; в) документи, удостоверяващи опита по чл. 6, ал. 4, т. 2 и 3 . (6) Документите относно фактите и обстоятелствата по чл. 6, ал. 2, т. 1 и 2 се описват в заявлението по начин, който позволява тяхното удостоверяване и проверка по служебен път. Чл. 8. (1) Документите по чл. 7, ал. 4 и 5 се разглеждат от комисия, определена със заповед на министъра на образованието и науката. (2) Комисията по ал. 1 извършва преглед на документите и преценява съответствието с изискванията по чл. 6 и 7 , като при необходимост изисква допълване/уточняване на представената информация и документация в срок до 7 дни от известяването на организацията. (3) До участие в процедурата за подбор не се допускат кандидати: 1. за които не са представени съответните документи по чл. 7, ал. 5 , съответно допълнително изисканите такива по ал. 2; 2. които не отговарят на изискванията по чл. 6, ал. 3 или 4 ; 3. които са номинирани от организация, която не изпълнява изискванията по чл. 6, ал. 2 . (4) Комисията провежда събеседване с допуснатите кандидати за членове на съвета и извършва подбор на кандидатите съобразно критериите по чл. 7, ал. 2 . (5) След приключване на работата комисията съставя протокол с одобрените кандидати и го предоставя на министъра на образованието и науката за включване в състава на съвета. Чл. 9. Членовете на съвета се определят за срок от 4 години с право на два мандата. Чл. 10. (1) Освобождаването на член на съвета преди изтичане на мандата става: 1. по искане на лицето; 2. при отзоваването му от страна на институцията или организацията, която го е предложила; 3. при наличието на влязла в сила присъда за извършено престъпление от общ характер; 4. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца; 5. в случай на смърт. (2) При наличието на някоя от хипотезите по ал. 1 министърът на образованието и науката освобождава със заповед съответния представител и определя на негово място нов член по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , съответно на председателя на Съвета на ректорите. (3) В случаите по ал. 1 номинирането на кандидати за представители по чл. 4, ал. 1, т. 5 и 6 и попълването на съвета става след отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката и по реда на чл. 8 . (4) Определеният нов член на съвета има мандат до края на мандата на освободения член. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА Чл. 11. (1) Съветът за българския жестов език осъществява своята дейност чрез провеждане на заседания. (2) Съветът заседава най-малко 4 пъти годишно. Чл. 12. (1) Съветът се свиква на заседание от председателя на съвета. (2) С писмо до членовете председателят определя времето и мястото на провеждането на заседанието. (3) Писмото по ал. 2, дневният ред и материалите за обсъждане се изпращат от секретаря на членовете на съвета най-малко 7 дни преди заседанието. (4) Членовете на съвета изготвят писмено становище, когато това им е възложено от председателя или считат, че е необходимо, и го представят на секретаря на съвета не по-късно от 2 дни преди заседанието. На заседанията на съвета становищата се докладват. (5) Дистанционно заседание може да се провежда, когато обективни обстоятелства налагат това, като се осигурява пряко и виртуално участие на членовете. Чл. 13. (1) Заседанията на съвета се ръководят от председателя на съвета. (2) Функциите на председателя в негово отсъствие се изпълняват от заместник-председателя. (3) Заседанията на съвета се провеждат, ако на тях присъстват най-малко 9 от членовете му. (4) Секретарят на съвета координира работата му, води неговата документация и изготвя протокол за всяко заседание. (5) Протоколът се подписва от председателстващия заседанието и секретаря на съвета. Чл. 14. (1) Решенията по дневния ред се вземат с пълно мнозинство. (2) Когато член на съвета изрази особено мнение, същото се отразява в протокола и предложението. Изразилият особеното мнение представя писмени мотиви за него на председателя на съвета до 3 работни дни след заседанието. Писмените мотиви са неразделна част от протокола на заседанието. (3) В 7-дневен срок след провеждане на заседанието секретарят изпраща на членовете на съвета копие-извлечение с решенията от заседанието. Чл. 15. Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Министерството на образованието и науката. Чл. 16. За своята дейност членовете на съвета не получават възнаграждение. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 27 от Закона за българския жестов език .\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА БЪЛГАРСКИЯ ЖЕСТОВ ЕЗИК Издаден от министъра на образованието и науката Обн. ДВ. бр. 99 от 26 Ноември 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността и организацията на работа на Съвета за българския жестов език, наричан по-нататък \"съвета\", както и редът за определяне на неговите членове. Чл. 2. Съветът за българския жестов език е консултативен орган, който подпомага министъра на образованието и науката при изпълнение на дейностите, свързани с развитието на българския жестов език. Глава втора. ДЕЙНОСТИ НА СЪВЕТА Чл. 3. Съветът: 1. дава препоръки и обсъжда постъпили такива в Министерството на образованието и науката по отношение на изучаването на българския жестов език, както и по отношение на използването и развитието му в областта на образованието и науката; 2. дава становища и предложения по изготвени продукти - методически ръководства, електронни образователни ресурси и материали на основата на българския жестов език, за обучението на глухи и сляпо-глухи деца, ученици и студенти; 3. дава становища и предложения по проекти на нормативни актове, стратегии, програми, планове и други документи от компетентността на министъра на образованието и науката, които имат отношение към използването на българския жестов език в областта на образованието и науката; 4. взаимодейства с образователните институции, научните организации, организациите на и за хора с увреден слух и на сляпо-глухите лица по отношение на българския жестов език в областта на образованието и науката и на другите системи за комуникация, свързани с него; 5. дава предложения и становища по всички други въпроси, които се отнасят до българския жестов език в областта на образованието и науката. Глава трета. СЪСТАВ Чл. 4. (1) Членове на съвета са: 1. един представител на Министерството на образованието и науката; 2. един представител на Министерството на труда и социалната политика; 3. двама хабилитирани преподаватели от академичната общност - лингвист и специален педагог; 4. един представител на Българската академия на науките; 5. седем представители на общността на глухите лица и на сляпо-глухите лица; 6. един преводач на български жестов език. (2) Председател на съвета е министърът на образованието и науката или оправомощен от него заместник-министър. (3) Председателят организира и ръководи дейността на съвета и не е негов член. (4) Председателят се подпомага от заместник-председател и от секретар на съвета, които не са членове на съвета и са служители на Министерството на образованието и науката. Чл. 5. (1) Поименният състав на членовете на съвета, заместник-председателят и секретарят се определят със заповед на министъра на образованието и науката по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , на председателя на Съвета на ректорите - за членовете по т. 3, а за останалите членове - при условията и по реда на чл. 6 - 8 . (2) При промяна в служебното положение на член на съвета ръководителят или председателят на съответната институция или организация в 15-дневен срок прави предложение до министъра на образованието и науката за промяна на поименния състав. Чл. 6. (1) Представителите на общността на глухите лица и на сляпо-глухите лица и преводачът на български жестов език се номинират от организации на и за хора с увреден слух и на сляпо-глухите лица, осъществяващи дейности в областта на българския жестов език. (2) Организациите по ал. 1 трябва да отговарят на следните изисквания: 1. да са регистрирани по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) като юридически лица с нестопанска цел в обществена полза; 2. да имат предмет на дейност в областта на защитата на правата на глухите или сляпо-глухите лица съгласно учредителния акт или устава на организацията; 3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета. (3) Представителите на общността на глухите лица и на сляпо-глухите лица трябва да отговарят на следните изисквания: 1. да са глухи или сляпо-глухи лица; 2. да притежават средно или висше образование; 3. да имат най-малко 3 години опит в областта на българския жестов език - участие в организация и управлението на проекти, семинари по български жестов език, публикации, научноизследователска дейност и дейности, свързани със сферата на образованието, както и с други системи за комуникация за сляпо-глухи лица. (4) Преводачът на българския жестов език трябва да отговаря на следните изисквания: 1. да притежава професионална квалификация или квалификация по част от професията съгласно Наредба № 48 от 2012 г. за придобиване на квалификация по професията \"Преводач жестомимичен език\" или \"Преводач от и на български жестов език\" или да владее български жестов език, удостоверено с документ от национално представителната организация на глухите в България; 2. да има най-малко 5 години опит като преводач на български жестов език; 3. да притежава средно или висше образование. Чл. 7. (1) Процедурата по избор на представителите на общността на глухите лица и на сляпо-глухите лица и на преводача на български жестов език започва с отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката. (2) Поканата по ал. 1 съдържа образец на заявление, срок за получаване на предложенията, адрес за кореспонденция, включително електронен такъв, списък на необходимите документи, които следва да се представят, и критерии за подбор при провеждане на събеседване с допуснатите кандидати. (3) Всяка организация може да номинира до двама представители по чл. 4, ал. 1, т. 5 и по един по чл. 4, ал. 1, т. 6 . (4) Номинирането се извършва чрез подаване на заявление в деловодството на Министерството на образованието и науката, по пощата или по електронен път с електронен подпис на представляващия организацията. (5) Към заявлението се прилагат следните документи: 1. за организацията по чл. 6, ал. 1 : информация за осъществяваната дейност в областта на защитата на правата на глухите и сляпо-глухите лица през последните 3 години, подписана от представляващия организацията, с приложени доказателства, с които се удостоверява дейността; 2. за представителя на общността на глухите и сляпо-глухите хора: а) автобиография и мотивационно писмо за участие в съвета; б) експертно решение на ТЕЛК или НЕЛК, удостоверяващо слуховата загуба; в) документи, удостоверяващи обстоятелствата по чл. 6, ал. 3, т. 2 и 3 ; 3. за преводача на българския жестов език: а) автобиография и мотивационно писмо за участие в съвета; б) свидетелство за придобита степен на професионална квалификация, съответно удостоверение за придобита квалификация по част от професията \"Преводач от и на български жестов език\", съответно документ от национално представителната организация на глухите в България; в) документи, удостоверяващи опита по чл. 6, ал. 4, т. 2 и 3 . (6) Документите относно фактите и обстоятелствата по чл. 6, ал. 2, т. 1 и 2 се описват в заявлението по начин, който позволява тяхното удостоверяване и проверка по служебен път. Чл. 8. (1) Документите по чл. 7, ал. 4 и 5 се разглеждат от комисия, определена със заповед на министъра на образованието и науката. (2) Комисията по ал. 1 извършва преглед на документите и преценява съответствието с изискванията по чл. 6 и 7 , като при необходимост изисква допълване/уточняване на представената информация и документация в срок до 7 дни от известяването на организацията. (3) До участие в процедурата за подбор не се допускат кандидати: 1. за които не са представени съответните документи по чл. 7, ал. 5 , съответно допълнително изисканите такива по ал. 2; 2. които не отговарят на изискванията по чл. 6, ал. 3 или 4 ; 3. които са номинирани от организация, която не изпълнява изискванията по чл. 6, ал. 2 . (4) Комисията провежда събеседване с допуснатите кандидати за членове на съвета и извършва подбор на кандидатите съобразно критериите по чл. 7, ал. 2 . (5) След приключване на работата комисията съставя протокол с одобрените кандидати и го предоставя на министъра на образованието и науката за включване в състава на съвета. Чл. 9. Членовете на съвета се определят за срок от 4 години с право на два мандата. Чл. 10. (1) Освобождаването на член на съвета преди изтичане на мандата става: 1. по искане на лицето; 2. при отзоваването му от страна на институцията или организацията, която го е предложила; 3. при наличието на влязла в сила присъда за извършено престъпление от общ характер; 4. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца; 5. в случай на смърт. (2) При наличието на някоя от хипотезите по ал. 1 министърът на образованието и науката освобождава със заповед съответния представител и определя на негово място нов член по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , съответно на председателя на Съвета на ректорите. (3) В случаите по ал. 1 номинирането на кандидати за представители по чл. 4, ал. 1, т. 5 и 6 и попълването на съвета става след отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката и по реда на чл. 8 . (4) Определеният нов член на съвета има мандат до края на мандата на освободения член. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА Чл. 11. (1) Съветът за българския жестов език осъществява своята дейност чрез провеждане на заседания. (2) Съветът заседава най-малко 4 пъти годишно. Чл. 12. (1) Съветът се свиква на заседание от председателя на съвета. (2) С писмо до членовете председателят определя времето и мястото на провеждането на заседанието. (3) Писмото по ал. 2, дневният ред и материалите за обсъждане се изпращат от секретаря на членовете на съвета най-малко 7 дни преди заседанието. (4) Членовете на съвета изготвят писмено становище, когато това им е възложено от председателя или считат, че е необходимо, и го представят на секретаря на съвета не по-късно от 2 дни преди заседанието. На заседанията на съвета становищата се докладват. (5) Дистанционно заседание може да се провежда, когато обективни обстоятелства налагат това, като се осигурява пряко и виртуално участие на членовете. Чл. 13. (1) Заседанията на съвета се ръководят от председателя на съвета. (2) Функциите на председателя в негово отсъствие се изпълняват от заместник-председателя. (3) Заседанията на съвета се провеждат, ако на тях присъстват най-малко 9 от членовете му. (4) Секретарят на съвета координира работата му, води неговата документация и изготвя протокол за всяко заседание. (5) Протоколът се подписва от председателстващия заседанието и секретаря на съвета. Чл. 14. (1) Решенията по дневния ред се вземат с пълно мнозинство. (2) Когато член на съвета изрази особено мнение, същото се отразява в протокола и предложението. Изразилият особеното мнение представя писмени мотиви за него на председателя на съвета до 3 работни дни след заседанието. Писмените мотиви са неразделна част от протокола на заседанието. (3) В 7-дневен срок след провеждане на заседанието секретарят изпраща на членовете на съвета копие-извлечение с решенията от заседанието. Чл. 15. Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Министерството на образованието и науката. Чл. 16. За своята дейност членовете на съвета не получават възнаграждение. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 27 от Закона за българския жестов език .\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА БЪЛГАРСКИЯ ЖЕСТОВ ЕЗИК\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА БЪЛГАРСКИЯ ЖЕСТОВ ЕЗИК\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 99 от 26 Ноември 2021г.\n\nОбн. ДВ. бр. 99 от 26 Ноември 2021г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат дейността и организацията на работа на Съвета за българския жестов език, наричан по-нататък \"съвета\", както и редът за определяне на неговите членове.\n\nЧл. 1. С този правилник се уреждат дейността и организацията на работа на Съвета за българския жестов език, наричан по-нататък \"съвета\", както и редът за определяне на неговите членове.\n\nЧл. 2. Съветът за българския жестов език е консултативен орган, който подпомага министъра на образованието и науката при изпълнение на дейностите, свързани с развитието на българския жестов език.\n\nЧл. 2. Съветът за българския жестов език е консултативен орган, който подпомага министъра на образованието и науката при изпълнение на дейностите, свързани с развитието на българския жестов език.\n\nГлава втора. ДЕЙНОСТИ НА СЪВЕТА\n\nГлава втора. ДЕЙНОСТИ НА СЪВЕТА\n\nЧл. 3. Съветът: 1. дава препоръки и обсъжда постъпили такива в Министерството на образованието и науката по отношение на изучаването на българския жестов език, както и по отношение на използването и развитието му в областта на образованието и науката; 2. дава становища и предложения по изготвени продукти - методически ръководства, електронни образователни ресурси и материали на основата на българския жестов език, за обучението на глухи и сляпо-глухи деца, ученици и студенти; 3. дава становища и предложения по проекти на нормативни актове, стратегии, програми, планове и други документи от компетентността на министъра на образованието и науката, които имат отношение към използването на българския жестов език в областта на образованието и науката; 4. взаимодейства с образователните институции, научните организации, организациите на и за хора с увреден слух и на сляпо-глухите лица по отношение на българския жестов език в областта на образованието и науката и на другите системи за комуникация, свързани с него; 5. дава предложения и становища по всички други въпроси, които се отнасят до българския жестов език в областта на образованието и науката.\n\nЧл. 3. Съветът:\n\n1. дава препоръки и обсъжда постъпили такива в Министерството на образованието и науката по отношение на изучаването на българския жестов език, както и по отношение на използването и развитието му в областта на образованието и науката;\n\n2. дава становища и предложения по изготвени продукти - методически ръководства, електронни образователни ресурси и материали на основата на българския жестов език, за обучението на глухи и сляпо-глухи деца, ученици и студенти;\n\n3. дава становища и предложения по проекти на нормативни актове, стратегии, програми, планове и други документи от компетентността на министъра на образованието и науката, които имат отношение към използването на българския жестов език в областта на образованието и науката;\n\n4. взаимодейства с образователните институции, научните организации, организациите на и за хора с увреден слух и на сляпо-глухите лица по отношение на българския жестов език в областта на образованието и науката и на другите системи за комуникация, свързани с него;\n\n5. дава предложения и становища по всички други въпроси, които се отнасят до българския жестов език в областта на образованието и науката.\n\nГлава трета. СЪСТАВ\n\nГлава трета. СЪСТАВ\n\nЧл. 4. (1) Членове на съвета са: 1. един представител на Министерството на образованието и науката; 2. един представител на Министерството на труда и социалната политика; 3. двама хабилитирани преподаватели от академичната общност - лингвист и специален педагог; 4. един представител на Българската академия на науките; 5. седем представители на общността на глухите лица и на сляпо-глухите лица; 6. един преводач на български жестов език. (2) Председател на съвета е министърът на образованието и науката или оправомощен от него заместник-министър. (3) Председателят организира и ръководи дейността на съвета и не е негов член. (4) Председателят се подпомага от заместник-председател и от секретар на съвета, които не са членове на съвета и са служители на Министерството на образованието и науката.\n\nЧл. 4. (1) Членове на съвета са:\n\n1. един представител на Министерството на образованието и науката;\n\n2. един представител на Министерството на труда и социалната политика;\n\n3. двама хабилитирани преподаватели от академичната общност - лингвист и специален педагог;\n\n4. един представител на Българската академия на науките;\n\n5. седем представители на общността на глухите лица и на сляпо-глухите лица;\n\n6. един преводач на български жестов език.\n\n(2) Председател на съвета е министърът на образованието и науката или оправомощен от него заместник-министър.\n\n(3) Председателят организира и ръководи дейността на съвета и не е негов член.\n\n(4) Председателят се подпомага от заместник-председател и от секретар на съвета, които не са членове на съвета и са служители на Министерството на образованието и науката.\n\nЧл. 5. (1) Поименният състав на членовете на съвета, заместник-председателят и секретарят се определят със заповед на министъра на образованието и науката по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , на председателя на Съвета на ректорите - за членовете по т. 3, а за останалите членове - при условията и по реда на чл. 6 - 8 . (2) При промяна в служебното положение на член на съвета ръководителят или председателят на съответната институция или организация в 15-дневен срок прави предложение до министъра на образованието и науката за промяна на поименния състав.\n\nЧл. 5. (1) Поименният състав на членовете на съвета, заместник-председателят и секретарят се определят със заповед на министъра на образованието и науката по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , на председателя на Съвета на ректорите - за членовете по т. 3, а за останалите членове - при условията и по реда на чл. 6 - 8 .\n\n(2) При промяна в служебното положение на член на съвета ръководителят или председателят на съответната институция или организация в 15-дневен срок прави предложение до министъра на образованието и науката за промяна на поименния състав.\n\nЧл. 6. (1) Представителите на общността на глухите лица и на сляпо-глухите лица и преводачът на български жестов език се номинират от организации на и за хора с увреден слух и на сляпо-глухите лица, осъществяващи дейности в областта на българския жестов език. (2) Организациите по ал. 1 трябва да отговарят на следните изисквания: 1. да са регистрирани по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) като юридически лица с нестопанска цел в обществена полза; 2. да имат предмет на дейност в областта на защитата на правата на глухите или сляпо-глухите лица съгласно учредителния акт или устава на организацията; 3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета. (3) Представителите на общността на глухите лица и на сляпо-глухите лица трябва да отговарят на следните изисквания: 1. да са глухи или сляпо-глухи лица; 2. да притежават средно или висше образование; 3. да имат най-малко 3 години опит в областта на българския жестов език - участие в организация и управлението на проекти, семинари по български жестов език, публикации, научноизследователска дейност и дейности, свързани със сферата на образованието, както и с други системи за комуникация за сляпо-глухи лица. (4) Преводачът на българския жестов език трябва да отговаря на следните изисквания: 1. да притежава професионална квалификация или квалификация по част от професията съгласно Наредба № 48 от 2012 г. за придобиване на квалификация по професията \"Преводач жестомимичен език\" или \"Преводач от и на български жестов език\" или да владее български жестов език, удостоверено с документ от национално представителната организация на глухите в България; 2. да има най-малко 5 години опит като преводач на български жестов език; 3. да притежава средно или висше образование.\n\nЧл. 6. (1) Представителите на общността на глухите лица и на сляпо-глухите лица и преводачът на български жестов език се номинират от организации на и за хора с увреден слух и на сляпо-глухите лица, осъществяващи дейности в областта на българския жестов език.\n\n(2) Организациите по ал. 1 трябва да отговарят на следните изисквания:\n\n1. да са регистрирани по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) като юридически лица с нестопанска цел в обществена полза;\n\n2. да имат предмет на дейност в областта на защитата на правата на глухите или сляпо-глухите лица съгласно учредителния акт или устава на организацията;\n\n3. да са развивали дейност в областите по т. 2 не по-малко от 3 години към момента на подаване на заявление за участие в състава на съвета.\n\n(3) Представителите на общността на глухите лица и на сляпо-глухите лица трябва да отговарят на следните изисквания:\n\n1. да са глухи или сляпо-глухи лица;\n\n2. да притежават средно или висше образование;\n\n3. да имат най-малко 3 години опит в областта на българския жестов език - участие в организация и управлението на проекти, семинари по български жестов език, публикации, научноизследователска дейност и дейности, свързани със сферата на образованието, както и с други системи за комуникация за сляпо-глухи лица.\n\n(4) Преводачът на българския жестов език трябва да отговаря на следните изисквания:\n\n1. да притежава професионална квалификация или квалификация по част от професията съгласно Наредба № 48 от 2012 г. за придобиване на квалификация по професията \"Преводач жестомимичен език\" или \"Преводач от и на български жестов език\" или да владее български жестов език, удостоверено с документ от национално представителната организация на глухите в България;\n\n2. да има най-малко 5 години опит като преводач на български жестов език;\n\n3. да притежава средно или висше образование.\n\nЧл. 7. (1) Процедурата по избор на представителите на общността на глухите лица и на сляпо-глухите лица и на преводача на български жестов език започва с отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката. (2) Поканата по ал. 1 съдържа образец на заявление, срок за получаване на предложенията, адрес за кореспонденция, включително електронен такъв, списък на необходимите документи, които следва да се представят, и критерии за подбор при провеждане на събеседване с допуснатите кандидати. (3) Всяка организация може да номинира до двама представители по чл. 4, ал. 1, т. 5 и по един по чл. 4, ал. 1, т. 6 . (4) Номинирането се извършва чрез подаване на заявление в деловодството на Министерството на образованието и науката, по пощата или по електронен път с електронен подпис на представляващия организацията. (5) Към заявлението се прилагат следните документи: 1. за организацията по чл. 6, ал. 1 : информация за осъществяваната дейност в областта на защитата на правата на глухите и сляпо-глухите лица през последните 3 години, подписана от представляващия организацията, с приложени доказателства, с които се удостоверява дейността; 2. за представителя на общността на глухите и сляпо-глухите хора: а) автобиография и мотивационно писмо за участие в съвета; б) експертно решение на ТЕЛК или НЕЛК, удостоверяващо слуховата загуба; в) документи, удостоверяващи обстоятелствата по чл. 6, ал. 3, т. 2 и 3 ; 3. за преводача на българския жестов език: а) автобиография и мотивационно писмо за участие в съвета; б) свидетелство за придобита степен на професионална квалификация, съответно удостоверение за придобита квалификация по част от професията \"Преводач от и на български жестов език\", съответно документ от национално представителната организация на глухите в България; в) документи, удостоверяващи опита по чл. 6, ал. 4, т. 2 и 3 . (6) Документите относно фактите и обстоятелствата по чл. 6, ал. 2, т. 1 и 2 се описват в заявлението по начин, който позволява тяхното удостоверяване и проверка по служебен път.\n\nЧл. 7. (1) Процедурата по избор на представителите на общността на глухите лица и на сляпо-глухите лица и на преводача на български жестов език започва с отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката.\n\n(2) Поканата по ал. 1 съдържа образец на заявление, срок за получаване на предложенията, адрес за кореспонденция, включително електронен такъв, списък на необходимите документи, които следва да се представят, и критерии за подбор при провеждане на събеседване с допуснатите кандидати.\n\n(3) Всяка организация може да номинира до двама представители по чл. 4, ал. 1, т. 5 и по един по чл. 4, ал. 1, т. 6 .\n\n(4) Номинирането се извършва чрез подаване на заявление в деловодството на Министерството на образованието и науката, по пощата или по електронен път с електронен подпис на представляващия организацията.\n\n(5) Към заявлението се прилагат следните документи:\n\n1. за организацията по чл. 6, ал. 1 : информация за осъществяваната дейност в областта на защитата на правата на глухите и сляпо-глухите лица през последните 3 години, подписана от представляващия организацията, с приложени доказателства, с които се удостоверява дейността;\n\n2. за представителя на общността на глухите и сляпо-глухите хора:\n\nа) автобиография и мотивационно писмо за участие в съвета;\n\nб) експертно решение на ТЕЛК или НЕЛК, удостоверяващо слуховата загуба;\n\nв) документи, удостоверяващи обстоятелствата по чл. 6, ал. 3, т. 2 и 3 ;\n\n3. за преводача на българския жестов език:\n\nа) автобиография и мотивационно писмо за участие в съвета;\n\nб) свидетелство за придобита степен на професионална квалификация, съответно удостоверение за придобита квалификация по част от професията \"Преводач от и на български жестов език\", съответно документ от национално представителната организация на глухите в България;\n\nв) документи, удостоверяващи опита по чл. 6, ал. 4, т. 2 и 3 .\n\n(6) Документите относно фактите и обстоятелствата по чл. 6, ал. 2, т. 1 и 2 се описват в заявлението по начин, който позволява тяхното удостоверяване и проверка по служебен път.\n\nЧл. 8. (1) Документите по чл. 7, ал. 4 и 5 се разглеждат от комисия, определена със заповед на министъра на образованието и науката. (2) Комисията по ал. 1 извършва преглед на документите и преценява съответствието с изискванията по чл. 6 и 7 , като при необходимост изисква допълване/уточняване на представената информация и документация в срок до 7 дни от известяването на организацията. (3) До участие в процедурата за подбор не се допускат кандидати: 1. за които не са представени съответните документи по чл. 7, ал. 5 , съответно допълнително изисканите такива по ал. 2; 2. които не отговарят на изискванията по чл. 6, ал. 3 или 4 ; 3. които са номинирани от организация, която не изпълнява изискванията по чл. 6, ал. 2 . (4) Комисията провежда събеседване с допуснатите кандидати за членове на съвета и извършва подбор на кандидатите съобразно критериите по чл. 7, ал. 2 . (5) След приключване на работата комисията съставя протокол с одобрените кандидати и го предоставя на министъра на образованието и науката за включване в състава на съвета.\n\nЧл. 8. (1) Документите по чл. 7, ал. 4 и 5 се разглеждат от комисия, определена със заповед на министъра на образованието и науката.\n\n(2) Комисията по ал. 1 извършва преглед на документите и преценява съответствието с изискванията по чл. 6 и 7 , като при необходимост изисква допълване/уточняване на представената информация и документация в срок до 7 дни от известяването на организацията.\n\n(3) До участие в процедурата за подбор не се допускат кандидати:\n\n1. за които не са представени съответните документи по чл. 7, ал. 5 , съответно допълнително изисканите такива по ал. 2;\n\n2. които не отговарят на изискванията по чл. 6, ал. 3 или 4 ;\n\n3. които са номинирани от организация, която не изпълнява изискванията по чл. 6, ал. 2 .\n\n(4) Комисията провежда събеседване с допуснатите кандидати за членове на съвета и извършва подбор на кандидатите съобразно критериите по чл. 7, ал. 2 .\n\n(5) След приключване на работата комисията съставя протокол с одобрените кандидати и го предоставя на министъра на образованието и науката за включване в състава на съвета.\n\nЧл. 9. Членовете на съвета се определят за срок от 4 години с право на два мандата.\n\nЧл. 9. Членовете на съвета се определят за срок от 4 години с право на два мандата.\n\nЧл. 10. (1) Освобождаването на член на съвета преди изтичане на мандата става: 1. по искане на лицето; 2. при отзоваването му от страна на институцията или организацията, която го е предложила; 3. при наличието на влязла в сила присъда за извършено престъпление от общ характер; 4. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца; 5. в случай на смърт. (2) При наличието на някоя от хипотезите по ал. 1 министърът на образованието и науката освобождава със заповед съответния представител и определя на негово място нов член по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , съответно на председателя на Съвета на ректорите. (3) В случаите по ал. 1 номинирането на кандидати за представители по чл. 4, ал. 1, т. 5 и 6 и попълването на съвета става след отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката и по реда на чл. 8 . (4) Определеният нов член на съвета има мандат до края на мандата на освободения член.\n\nЧл. 10. (1) Освобождаването на член на съвета преди изтичане на мандата става:\n\n1. по искане на лицето;\n\n2. при отзоваването му от страна на институцията или организацията, която го е предложила;\n\n3. при наличието на влязла в сила присъда за извършено престъпление от общ характер;\n\n4. при състояние на трайна нетрудоспособност, което продължава повече от шест месеца;\n\n5. в случай на смърт.\n\n(2) При наличието на някоя от хипотезите по ал. 1 министърът на образованието и науката освобождава със заповед съответния представител и определя на негово място нов член по предложение на ръководителите на институциите по чл. 4, т. 2 и 4 , съответно на председателя на Съвета на ректорите.\n\n(3) В случаите по ал. 1 номинирането на кандидати за представители по чл. 4, ал. 1, т. 5 и 6 и попълването на съвета става след отправена покана от страна на министъра на образованието и науката или оправомощено от него лице чрез интернет страницата на Министерството на образованието и науката и по реда на чл. 8 .\n\n(4) Определеният нов член на съвета има мандат до края на мандата на освободения член.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА СЪВЕТА\n\nЧл. 11. (1) Съветът за българския жестов език осъществява своята дейност чрез провеждане на заседания. (2) Съветът заседава най-малко 4 пъти годишно.\n\nЧл. 11. (1) Съветът за българския жестов език осъществява своята дейност чрез провеждане на заседания.\n\n(2) Съветът заседава най-малко 4 пъти годишно.\n\nЧл. 12. (1) Съветът се свиква на заседание от председателя на съвета. (2) С писмо до членовете председателят определя времето и мястото на провеждането на заседанието. (3) Писмото по ал. 2, дневният ред и материалите за обсъждане се изпращат от секретаря на членовете на съвета най-малко 7 дни преди заседанието. (4) Членовете на съвета изготвят писмено становище, когато това им е възложено от председателя или считат, че е необходимо, и го представят на секретаря на съвета не по-късно от 2 дни преди заседанието. На заседанията на съвета становищата се докладват. (5) Дистанционно заседание може да се провежда, когато обективни обстоятелства налагат това, като се осигурява пряко и виртуално участие на членовете.\n\nЧл. 12. (1) Съветът се свиква на заседание от председателя на съвета.\n\n(2) С писмо до членовете председателят определя времето и мястото на провеждането на заседанието.\n\n(3) Писмото по ал. 2, дневният ред и материалите за обсъждане се изпращат от секретаря на членовете на съвета най-малко 7 дни преди заседанието.\n\n(4) Членовете на съвета изготвят писмено становище, когато това им е възложено от председателя или считат, че е необходимо, и го представят на секретаря на съвета не по-късно от 2 дни преди заседанието. На заседанията на съвета становищата се докладват.\n\n(5) Дистанционно заседание може да се провежда, когато обективни обстоятелства налагат това, като се осигурява пряко и виртуално участие на членовете.\n\nЧл. 13. (1) Заседанията на съвета се ръководят от председателя на съвета. (2) Функциите на председателя в негово отсъствие се изпълняват от заместник-председателя. (3) Заседанията на съвета се провеждат, ако на тях присъстват най-малко 9 от членовете му. (4) Секретарят на съвета координира работата му, води неговата документация и изготвя протокол за всяко заседание. (5) Протоколът се подписва от председателстващия заседанието и секретаря на съвета.\n\nЧл. 13. (1) Заседанията на съвета се ръководят от председателя на съвета.\n\n(2) Функциите на председателя в негово отсъствие се изпълняват от заместник-председателя.\n\n(3) Заседанията на съвета се провеждат, ако на тях присъстват най-малко 9 от членовете му.\n\n(4) Секретарят на съвета координира работата му, води неговата документация и изготвя протокол за всяко заседание.\n\n(5) Протоколът се подписва от председателстващия заседанието и секретаря на съвета.\n\nЧл. 14. (1) Решенията по дневния ред се вземат с пълно мнозинство. (2) Когато член на съвета изрази особено мнение, същото се отразява в протокола и предложението. Изразилият особеното мнение представя писмени мотиви за него на председателя на съвета до 3 работни дни след заседанието. Писмените мотиви са неразделна част от протокола на заседанието. (3) В 7-дневен срок след провеждане на заседанието секретарят изпраща на членовете на съвета копие-извлечение с решенията от заседанието.\n\nЧл. 14. (1) Решенията по дневния ред се вземат с пълно мнозинство.\n\n(2) Когато член на съвета изрази особено мнение, същото се отразява в протокола и предложението. Изразилият особеното мнение представя писмени мотиви за него на председателя на съвета до 3 работни дни след заседанието. Писмените мотиви са неразделна част от протокола на заседанието.\n\n(3) В 7-дневен срок след провеждане на заседанието секретарят изпраща на членовете на съвета копие-извлечение с решенията от заседанието.\n\nЧл. 15. Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Министерството на образованието и науката.\n\nЧл. 15. Материално-техническото и финансовото осигуряване на работата на съвета се осъществяват от Министерството на образованието и науката.\n\nЧл. 16. За своята дейност членовете на съвета не получават възнаграждение.\n\nЧл. 16. За своята дейност членовете на съвета не получават възнаграждение.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 27 от Закона за българския жестов език .\n\nПараграф единствен. Правилникът се издава на основание чл. 27 от Закона за българския жестов език .\n\n| ↑ нагоре | ← назад | пълна версия"
}