{
  "ldoc_id": "2137234035",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137234035",
  "list_title": "Правилник за организацията и дейността на фонд \"социална закрила\"",
  "law_title": "Правилник за организацията и дейността на фонд \"социална закрила\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ФОНД \"СОЦИАЛНА ЗАКРИЛА\" В сила от 16.06.2023 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 52 от 16 Юни 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда дейността и организацията на работа на фонд \"Социална закрила\", наричан по-нататък \"фонда\". Чл. 2. Фондът е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика за финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, и е юридическо лице със седалище в гр. София. Чл. 3. Средства по фонда се набират от: 1. целева субсидия от държавния бюджет в размер, определян ежегодно със закона за държавния бюджет на Република България; 2. дарения и завещания от местни и чуждестранни физически или юридически лица; 3. приходи от организирани извънредни и специализирани тиражи на Българския спортен тотализатор; 4. възстановени неправомерно и недобросъвестно получени средства по фонда и лихвите по тях; 5. приходи от други източници. Чл. 4. Средствата по фонда се разходват за финансиране на дейностите по чл. 27 от Закона за социалното подпомагане , като не се допуска двойно финансиране. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Управителен съвет Чл. 5. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) За подпомагане дейността на управителния съвет може да се създават комисии за оценяване на проектни предложения. Чл. 6. (1) Управителният съвет на фонда се състои от петима членове, в т.ч. председател. (2) Членовете на управителния съвет, в т.ч. председателят, се определят от министъра на труда и социалната политика със заповед. (3) Мандатът на членовете на управителния съвет е 5 години. (4) Членовете на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ; 7. при смърт. (5) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член. Чл. 7. Управителният съвет на фонда: 1. взема решения за набиране и разходване на средствата на фонда в рамките на утвърдения бюджет за съответната година; 2. утвърждава годишен план за работата на фонда; 3. определя условията и реда за разпределение на средствата и за финансиране на дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. приема годишния финансов отчет съгласно изискванията на Закона за счетоводството ; 6. създава и закрива комисии, работни групи и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда; 9. приема правилник за организацията и дейността на фонда, който се утвърждава от министъра на труда и социалната политика; 10. обсъжда и приема програми, прогнози и планове за развитието на фонда; 11. приема методика за разпределение на средствата по фонда съгласно чл. 27 от Закона за социално подпомагане , която се утвърждава от министъра на труда и социалната политика; 12. обсъжда и съгласува вътрешни актове, свързани с дейността на фонда, по предложение от изпълнителния директор; 13. определя членовете на комисиите за оценка на проектите и програмите. Чл. 8. (1) Управителният съвет на фонда разглежда и решава въпросите от своята компетентност на заседания, които са редовни и извънредни. (2) Редовните заседания се провеждат най-малко веднъж в месеца и се свикват от председателя или по инициатива на една трета от неговите членове. (3) Управителният съвет заседава редовно по предварително оповестен дневен ред, определен от председателя. (4) За обсъждане на внезапно възникнали въпроси от компетентността на фонда управителният съвет може да: 1. провежда извънредни заседания; 2. приема решения неприсъствено. (5) Редовните и извънредните заседания се провеждат в присъствието на две трети от състава на управителния съвет. (6) Редовните и извънредните заседания на управителния съвет се ръководят от председателя, а при негово отсъствие - от друг член, определен от председателя с изрична заповед. Чл. 9. (1) Управителният съвет приема решенията си с явно гласуване и с обикновено мнозинство от повече от половината от общия брой на неговите членове. (2) Всеки член на управителния съвет има право на един глас. Той може да го упражни лично или чрез друг член на управителния съвет при наличието на изрично писмено упълномощаване. Член на управителния съвет може да представлява само един член на управителния съвет. (3) Решенията по чл. 8, ал. 4, т. 2 се вземат, ако членовете на управителния съвет заявят писмено съгласието си с предлаганото решение чрез подпис. В този случай решението се приема единодушно. (4) При невъзможност за участие в заседание всеки член на управителния съвет на фонда има право да внесе писмено становище по всяка точка от проекта за дневен ред, което се огласява при обсъждането и се отчита при гласуване. Чл. 10. За всяко заседание на управителния съвет на фонда се води протокол, който се подписва от всички присъствали членове, включително и за представляваните. Чл. 11. (1) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация, утвърдена от изпълнителния директор на фонда. Раздел II. Изпълнителен директор Чл. 12. Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. Чл. 13. Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобрение от управителния съвет; 6. подписва годишния финансов отчет на фонда; 7. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 8. се разпорежда със средства от бюджетната сметка, касовите и други платежни документи на фонда, касаещи бюджетни разходи с право на първи подпис; 9. подписва платежно-разплащателни ведомости за заплати, служебни бележки и удостоверения, изготвени от служителите на фонда с право на подпис за ръководител; 10. подписва ежемесечни и тримесечни отчети за касово изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях с право на подпис за ръководител; 11. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 12. сключва, изменя и прекратява трудовите договори със служителите на фонда, както и граждански договори; 13. утвърждава длъжностните характеристики на служителите на фонда; 14. утвърждава длъжностното разписание на фонда след приемането му от управителния съвет; 15. организира обучението, квалификацията и преквалификацията на служителите на фонда; 16. оценява работата и налага дисциплинарни наказания на служителите на фонда; 17. сключва договори, свързани с дейността на фонда; 18. при необходимост може да привлича външни експерти от области, свързани с дейността на фонда, след одобрението на управителния съвет; 19. командирова със заповед служителите от фонда; 20. изпълнява други функции, възложени от управителния съвет и министъра на труда и социалната политика. Раздел III. Комисии по чл. 5, ал. 2 Чл. 14. (1) За оценяване на подадени проектни предложения управителният съвет на фонда може да създава комисии. (2) Членовете на комисията подават декларация за безпристрастност, обективност, липса на обвързаност и интереси ( приложение № 1 ). (3) Видът на проектните предложения, които ще разглежда определена комисия и членовете и (включително резервни такива), се определя с решение на управителния съвет. (4) За участие в комисията(ите) могат да бъдат привличани и външни експерти, като: 1. при участие на външни експерти изпълнителният директор на ФСЗ съгласно решение на управителния съвет сключва писмен договор; 2. привлечените външни членове на комисията(ите) получават възнаграждение, като възнаграждението се определя с решение на управителния съвет и се описва в договора по предходната точка. Чл. 15. Комисията/ите се създава/т със заповед на председателя на управителния съвет, като: 1. за всяко заседание се води протокол, който се подписва от всички присъстващи членове; 2. извършва/т проверка за съответствието на кандидата и на представения от него проект с условията за получаване на финансиране и наличието на всички изискуеми документи; 3. извършва/т оценка на постъпилите проектни предложения по предварително определени критерии; 4. попълва/т и подписва/т оценителен лист по образец; 5. класира/т оценените проектни предложения в низходящ ред въз основа на определените критерии; 6. изготвя/т доклад до управителния съвет, като предлага/т за финансиране оценените проектни предложения, получили най-висока оценка, до изчерпване на определените финансови средства. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Дейност на фонда Чл. 16. (1) Дейността на фонда е насочена към финансиране на целеви социални програми и проекти. (2) Фондът осъществява своята дейност по годишен план за работа, одобрен от управителния съвет. Чл. 17. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, утвърден от министъра на труда и социалната политика по предложение на управителния съвет. (2) Служителите на фонда се назначават по трудов договор. Чл. 18. Администрацията на фонда подпомага дейността на управителния съвет и изпълнителния директор на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като: 1. води и съхранява трудовите досиета на служителите; 2. организира деловодната дейност на фонда; 3. прилага системата на оценка на служителите, планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие; 4. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда; 5. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 6. оказва юридическа помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси; 7. организира дейностите по работа с предложенията, жалбите и заявленията на граждани, проекти на физически и юридически лица; предоставя писмени отговори по заявления и запитвания на граждани, физически и юридически лица; 8. осъществява документална проверка и проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори; 9. отговаря за ежемесечното осчетоводяване и отчитане на разходите, извършени от фонда; 10. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда; 11. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход; 12. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ; 13. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства; 14. разработва проекта на бюджет и проекта на тригодишна бюджетна прогноза на фонда; 15. следи за ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и чуждите средства съгласно отпуснатите лимити при строго спазване на финансовата дисциплина; 16. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях, които представя в Министерството на труда и социалната политика; 17. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда; 18. изпълнява други дейности и задачи, възложени от управителния съвет и изпълнителния директор; 19. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности. Чл. 19. (1) За изпълнение на определени задачи, свързани с основните дейности на фонда, могат да бъдат привличани външни сътрудници след решение на управителния съвет. (2) Правата и задълженията на лицата по ал. 1 се определят с договор, сключен между тях и изпълнителния директор. Чл. 20. Служителите на фонда и наетите външни сътрудници са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при изпълнение на служебните им задължения. Чл. 21. Информация за решенията на управителния съвет, финансираните проекти и отпуснатите социални помощи се публикува периодично на интернет страницата на фонда. Раздел II. Организация на работа Чл. 22. (1) Работното време на служителите на фонда е с променливи граници от 7.30 ч. до 18.30 ч. с период на задължително присъствие от 10.00 до 16.00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12.00 и 14.00 ч. (2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 23. (1) Документите, писмата и проектите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в деловодството. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Насочването на служебните преписки се извършва от изпълнителния директор с резолюция до съответния служител. Резолюцията съдържа указания, срок за изработване, дата и подпис. При възлагане на повече от един служител се посочва отговорният от тях. (4) Служебните преписки се разпределят за работа веднага след постъпването им във фонда. Глава четвърта. КОНТРОЛ Чл. 24. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от управителния съвет чрез текущ мониторинг и извършване на проверки от нарочно създадени комисии. (2) Служителите на фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите. (3) С решение на управителния съвет служителите на ФСЗ извършват проверки на финансираните в предходните години проекти за изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги. Чл. 25. За резултатите от извършените проверки се представя доклад/протокол до управителния съвет на фонда в срок до десет дни от приключване на проверките. Заключителни разпоредби § 1. Настоящият правилник е приет на основание чл. 29, ал. 5 от Закона за социално подпомагане . § 2. Настоящият правилник отменя Правилника за организацията и дейността на фонд \"Социална закрила\", утвърден със Заповед № РД 01-810 от 20.12.2019 г. § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 14, ал. 2 ДЕКЛАРАЦИЯ към чл. 14, ал. 2 Долуподписаният/ата, ...................................................................................................., в качеството си на председател/член на комисия, определен със Заповед № ............ г. на председателя на Управителния съвет на Фонд \"Социална закрила\", ДЕКЛАРИРАМ: 1. Че ще оценявам безпристрастно, обективно и нямам материален интерес от оценяването на проектното предложение с наименование: ........................................... ................................................................................................................................................ ................................................................................................................................................ ................................................................................................................................................ Подадено от .......................................................................................................................... (име на кандидата) 2. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране. 3. Нямам частен интерес по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество при оценяване на проекта за финансиране. 4. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка със своята работа в комисията. При промяна на декларираните от мен по-горе данни ще представя нова декларация. Известно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . Дата: .....................                                                                       Декларатор: ...................... (подпис)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ФОНД \"СОЦИАЛНА ЗАКРИЛА\" В сила от 16.06.2023 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 52 от 16 Юни 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда дейността и организацията на работа на фонд \"Социална закрила\", наричан по-нататък \"фонда\". Чл. 2. Фондът е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика за финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, и е юридическо лице със седалище в гр. София. Чл. 3. Средства по фонда се набират от: 1. целева субсидия от държавния бюджет в размер, определян ежегодно със закона за държавния бюджет на Република България; 2. дарения и завещания от местни и чуждестранни физически или юридически лица; 3. приходи от организирани извънредни и специализирани тиражи на Българския спортен тотализатор; 4. възстановени неправомерно и недобросъвестно получени средства по фонда и лихвите по тях; 5. приходи от други източници. Чл. 4. Средствата по фонда се разходват за финансиране на дейностите по чл. 27 от Закона за социалното подпомагане , като не се допуска двойно финансиране. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Управителен съвет Чл. 5. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) За подпомагане дейността на управителния съвет може да се създават комисии за оценяване на проектни предложения. Чл. 6. (1) Управителният съвет на фонда се състои от петима членове, в т.ч. председател. (2) Членовете на управителния съвет, в т.ч. председателят, се определят от министъра на труда и социалната политика със заповед. (3) Мандатът на членовете на управителния съвет е 5 години. (4) Членовете на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ; 7. при смърт. (5) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член. Чл. 7. Управителният съвет на фонда: 1. взема решения за набиране и разходване на средствата на фонда в рамките на утвърдения бюджет за съответната година; 2. утвърждава годишен план за работата на фонда; 3. определя условията и реда за разпределение на средствата и за финансиране на дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. приема годишния финансов отчет съгласно изискванията на Закона за счетоводството ; 6. създава и закрива комисии, работни групи и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда; 9. приема правилник за организацията и дейността на фонда, който се утвърждава от министъра на труда и социалната политика; 10. обсъжда и приема програми, прогнози и планове за развитието на фонда; 11. приема методика за разпределение на средствата по фонда съгласно чл. 27 от Закона за социално подпомагане , която се утвърждава от министъра на труда и социалната политика; 12. обсъжда и съгласува вътрешни актове, свързани с дейността на фонда, по предложение от изпълнителния директор; 13. определя членовете на комисиите за оценка на проектите и програмите. Чл. 8. (1) Управителният съвет на фонда разглежда и решава въпросите от своята компетентност на заседания, които са редовни и извънредни. (2) Редовните заседания се провеждат най-малко веднъж в месеца и се свикват от председателя или по инициатива на една трета от неговите членове. (3) Управителният съвет заседава редовно по предварително оповестен дневен ред, определен от председателя. (4) За обсъждане на внезапно възникнали въпроси от компетентността на фонда управителният съвет може да: 1. провежда извънредни заседания; 2. приема решения неприсъствено. (5) Редовните и извънредните заседания се провеждат в присъствието на две трети от състава на управителния съвет. (6) Редовните и извънредните заседания на управителния съвет се ръководят от председателя, а при негово отсъствие - от друг член, определен от председателя с изрична заповед. Чл. 9. (1) Управителният съвет приема решенията си с явно гласуване и с обикновено мнозинство от повече от половината от общия брой на неговите членове. (2) Всеки член на управителния съвет има право на един глас. Той може да го упражни лично или чрез друг член на управителния съвет при наличието на изрично писмено упълномощаване. Член на управителния съвет може да представлява само един член на управителния съвет. (3) Решенията по чл. 8, ал. 4, т. 2 се вземат, ако членовете на управителния съвет заявят писмено съгласието си с предлаганото решение чрез подпис. В този случай решението се приема единодушно. (4) При невъзможност за участие в заседание всеки член на управителния съвет на фонда има право да внесе писмено становище по всяка точка от проекта за дневен ред, което се огласява при обсъждането и се отчита при гласуване. Чл. 10. За всяко заседание на управителния съвет на фонда се води протокол, който се подписва от всички присъствали членове, включително и за представляваните. Чл. 11. (1) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация, утвърдена от изпълнителния директор на фонда. Раздел II. Изпълнителен директор Чл. 12. Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. Чл. 13. Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобрение от управителния съвет; 6. подписва годишния финансов отчет на фонда; 7. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 8. се разпорежда със средства от бюджетната сметка, касовите и други платежни документи на фонда, касаещи бюджетни разходи с право на първи подпис; 9. подписва платежно-разплащателни ведомости за заплати, служебни бележки и удостоверения, изготвени от служителите на фонда с право на подпис за ръководител; 10. подписва ежемесечни и тримесечни отчети за касово изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях с право на подпис за ръководител; 11. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 12. сключва, изменя и прекратява трудовите договори със служителите на фонда, както и граждански договори; 13. утвърждава длъжностните характеристики на служителите на фонда; 14. утвърждава длъжностното разписание на фонда след приемането му от управителния съвет; 15. организира обучението, квалификацията и преквалификацията на служителите на фонда; 16. оценява работата и налага дисциплинарни наказания на служителите на фонда; 17. сключва договори, свързани с дейността на фонда; 18. при необходимост може да привлича външни експерти от области, свързани с дейността на фонда, след одобрението на управителния съвет; 19. командирова със заповед служителите от фонда; 20. изпълнява други функции, възложени от управителния съвет и министъра на труда и социалната политика. Раздел III. Комисии по чл. 5, ал. 2 Чл. 14. (1) За оценяване на подадени проектни предложения управителният съвет на фонда може да създава комисии. (2) Членовете на комисията подават декларация за безпристрастност, обективност, липса на обвързаност и интереси ( приложение № 1 ). (3) Видът на проектните предложения, които ще разглежда определена комисия и членовете и (включително резервни такива), се определя с решение на управителния съвет. (4) За участие в комисията(ите) могат да бъдат привличани и външни експерти, като: 1. при участие на външни експерти изпълнителният директор на ФСЗ съгласно решение на управителния съвет сключва писмен договор; 2. привлечените външни членове на комисията(ите) получават възнаграждение, като възнаграждението се определя с решение на управителния съвет и се описва в договора по предходната точка. Чл. 15. Комисията/ите се създава/т със заповед на председателя на управителния съвет, като: 1. за всяко заседание се води протокол, който се подписва от всички присъстващи членове; 2. извършва/т проверка за съответствието на кандидата и на представения от него проект с условията за получаване на финансиране и наличието на всички изискуеми документи; 3. извършва/т оценка на постъпилите проектни предложения по предварително определени критерии; 4. попълва/т и подписва/т оценителен лист по образец; 5. класира/т оценените проектни предложения в низходящ ред въз основа на определените критерии; 6. изготвя/т доклад до управителния съвет, като предлага/т за финансиране оценените проектни предложения, получили най-висока оценка, до изчерпване на определените финансови средства. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Дейност на фонда Чл. 16. (1) Дейността на фонда е насочена към финансиране на целеви социални програми и проекти. (2) Фондът осъществява своята дейност по годишен план за работа, одобрен от управителния съвет. Чл. 17. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, утвърден от министъра на труда и социалната политика по предложение на управителния съвет. (2) Служителите на фонда се назначават по трудов договор. Чл. 18. Администрацията на фонда подпомага дейността на управителния съвет и изпълнителния директор на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като: 1. води и съхранява трудовите досиета на служителите; 2. организира деловодната дейност на фонда; 3. прилага системата на оценка на служителите, планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие; 4. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда; 5. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 6. оказва юридическа помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси; 7. организира дейностите по работа с предложенията, жалбите и заявленията на граждани, проекти на физически и юридически лица; предоставя писмени отговори по заявления и запитвания на граждани, физически и юридически лица; 8. осъществява документална проверка и проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори; 9. отговаря за ежемесечното осчетоводяване и отчитане на разходите, извършени от фонда; 10. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда; 11. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход; 12. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ; 13. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства; 14. разработва проекта на бюджет и проекта на тригодишна бюджетна прогноза на фонда; 15. следи за ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и чуждите средства съгласно отпуснатите лимити при строго спазване на финансовата дисциплина; 16. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях, които представя в Министерството на труда и социалната политика; 17. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда; 18. изпълнява други дейности и задачи, възложени от управителния съвет и изпълнителния директор; 19. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности. Чл. 19. (1) За изпълнение на определени задачи, свързани с основните дейности на фонда, могат да бъдат привличани външни сътрудници след решение на управителния съвет. (2) Правата и задълженията на лицата по ал. 1 се определят с договор, сключен между тях и изпълнителния директор. Чл. 20. Служителите на фонда и наетите външни сътрудници са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при изпълнение на служебните им задължения. Чл. 21. Информация за решенията на управителния съвет, финансираните проекти и отпуснатите социални помощи се публикува периодично на интернет страницата на фонда. Раздел II. Организация на работа Чл. 22. (1) Работното време на служителите на фонда е с променливи граници от 7.30 ч. до 18.30 ч. с период на задължително присъствие от 10.00 до 16.00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12.00 и 14.00 ч. (2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 23. (1) Документите, писмата и проектите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в деловодството. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Насочването на служебните преписки се извършва от изпълнителния директор с резолюция до съответния служител. Резолюцията съдържа указания, срок за изработване, дата и подпис. При възлагане на повече от един служител се посочва отговорният от тях. (4) Служебните преписки се разпределят за работа веднага след постъпването им във фонда. Глава четвърта. КОНТРОЛ Чл. 24. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от управителния съвет чрез текущ мониторинг и извършване на проверки от нарочно създадени комисии. (2) Служителите на фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите. (3) С решение на управителния съвет служителите на ФСЗ извършват проверки на финансираните в предходните години проекти за изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги. Чл. 25. За резултатите от извършените проверки се представя доклад/протокол до управителния съвет на фонда в срок до десет дни от приключване на проверките. Заключителни разпоредби § 1. Настоящият правилник е приет на основание чл. 29, ал. 5 от Закона за социално подпомагане . § 2. Настоящият правилник отменя Правилника за организацията и дейността на фонд \"Социална закрила\", утвърден със Заповед № РД 01-810 от 20.12.2019 г. § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 14, ал. 2 ДЕКЛАРАЦИЯ към чл. 14, ал. 2 Долуподписаният/ата, ...................................................................................................., в качеството си на председател/член на комисия, определен със Заповед № ............ г. на председателя на Управителния съвет на Фонд \"Социална закрила\", ДЕКЛАРИРАМ: 1. Че ще оценявам безпристрастно, обективно и нямам материален интерес от оценяването на проектното предложение с наименование: ........................................... ................................................................................................................................................ ................................................................................................................................................ ................................................................................................................................................ Подадено от .......................................................................................................................... (име на кандидата) 2. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране. 3. Нямам частен интерес по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество при оценяване на проекта за финансиране. 4. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка със своята работа в комисията. При промяна на декларираните от мен по-горе данни ще представя нова декларация. Известно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . Дата: .....................                                                                       Декларатор: ...................... (подпис)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ФОНД \"СОЦИАЛНА ЗАКРИЛА\" В сила от 16.06.2023 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 52 от 16 Юни 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда дейността и организацията на работа на фонд \"Социална закрила\", наричан по-нататък \"фонда\". Чл. 2. Фондът е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика за финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, и е юридическо лице със седалище в гр. София. Чл. 3. Средства по фонда се набират от: 1. целева субсидия от държавния бюджет в размер, определян ежегодно със закона за държавния бюджет на Република България; 2. дарения и завещания от местни и чуждестранни физически или юридически лица; 3. приходи от организирани извънредни и специализирани тиражи на Българския спортен тотализатор; 4. възстановени неправомерно и недобросъвестно получени средства по фонда и лихвите по тях; 5. приходи от други източници. Чл. 4. Средствата по фонда се разходват за финансиране на дейностите по чл. 27 от Закона за социалното подпомагане , като не се допуска двойно финансиране. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Управителен съвет Чл. 5. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) За подпомагане дейността на управителния съвет може да се създават комисии за оценяване на проектни предложения. Чл. 6. (1) Управителният съвет на фонда се състои от петима членове, в т.ч. председател. (2) Членовете на управителния съвет, в т.ч. председателят, се определят от министъра на труда и социалната политика със заповед. (3) Мандатът на членовете на управителния съвет е 5 години. (4) Членовете на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ; 7. при смърт. (5) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член. Чл. 7. Управителният съвет на фонда: 1. взема решения за набиране и разходване на средствата на фонда в рамките на утвърдения бюджет за съответната година; 2. утвърждава годишен план за работата на фонда; 3. определя условията и реда за разпределение на средствата и за финансиране на дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. приема годишния финансов отчет съгласно изискванията на Закона за счетоводството ; 6. създава и закрива комисии, работни групи и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда; 9. приема правилник за организацията и дейността на фонда, който се утвърждава от министъра на труда и социалната политика; 10. обсъжда и приема програми, прогнози и планове за развитието на фонда; 11. приема методика за разпределение на средствата по фонда съгласно чл. 27 от Закона за социално подпомагане , която се утвърждава от министъра на труда и социалната политика; 12. обсъжда и съгласува вътрешни актове, свързани с дейността на фонда, по предложение от изпълнителния директор; 13. определя членовете на комисиите за оценка на проектите и програмите. Чл. 8. (1) Управителният съвет на фонда разглежда и решава въпросите от своята компетентност на заседания, които са редовни и извънредни. (2) Редовните заседания се провеждат най-малко веднъж в месеца и се свикват от председателя или по инициатива на една трета от неговите членове. (3) Управителният съвет заседава редовно по предварително оповестен дневен ред, определен от председателя. (4) За обсъждане на внезапно възникнали въпроси от компетентността на фонда управителният съвет може да: 1. провежда извънредни заседания; 2. приема решения неприсъствено. (5) Редовните и извънредните заседания се провеждат в присъствието на две трети от състава на управителния съвет. (6) Редовните и извънредните заседания на управителния съвет се ръководят от председателя, а при негово отсъствие - от друг член, определен от председателя с изрична заповед. Чл. 9. (1) Управителният съвет приема решенията си с явно гласуване и с обикновено мнозинство от повече от половината от общия брой на неговите членове. (2) Всеки член на управителния съвет има право на един глас. Той може да го упражни лично или чрез друг член на управителния съвет при наличието на изрично писмено упълномощаване. Член на управителния съвет може да представлява само един член на управителния съвет. (3) Решенията по чл. 8, ал. 4, т. 2 се вземат, ако членовете на управителния съвет заявят писмено съгласието си с предлаганото решение чрез подпис. В този случай решението се приема единодушно. (4) При невъзможност за участие в заседание всеки член на управителния съвет на фонда има право да внесе писмено становище по всяка точка от проекта за дневен ред, което се огласява при обсъждането и се отчита при гласуване. Чл. 10. За всяко заседание на управителния съвет на фонда се води протокол, който се подписва от всички присъствали членове, включително и за представляваните. Чл. 11. (1) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация, утвърдена от изпълнителния директор на фонда. Раздел II. Изпълнителен директор Чл. 12. Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. Чл. 13. Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобрение от управителния съвет; 6. подписва годишния финансов отчет на фонда; 7. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 8. се разпорежда със средства от бюджетната сметка, касовите и други платежни документи на фонда, касаещи бюджетни разходи с право на първи подпис; 9. подписва платежно-разплащателни ведомости за заплати, служебни бележки и удостоверения, изготвени от служителите на фонда с право на подпис за ръководител; 10. подписва ежемесечни и тримесечни отчети за касово изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях с право на подпис за ръководител; 11. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 12. сключва, изменя и прекратява трудовите договори със служителите на фонда, както и граждански договори; 13. утвърждава длъжностните характеристики на служителите на фонда; 14. утвърждава длъжностното разписание на фонда след приемането му от управителния съвет; 15. организира обучението, квалификацията и преквалификацията на служителите на фонда; 16. оценява работата и налага дисциплинарни наказания на служителите на фонда; 17. сключва договори, свързани с дейността на фонда; 18. при необходимост може да привлича външни експерти от области, свързани с дейността на фонда, след одобрението на управителния съвет; 19. командирова със заповед служителите от фонда; 20. изпълнява други функции, възложени от управителния съвет и министъра на труда и социалната политика. Раздел III. Комисии по чл. 5, ал. 2 Чл. 14. (1) За оценяване на подадени проектни предложения управителният съвет на фонда може да създава комисии. (2) Членовете на комисията подават декларация за безпристрастност, обективност, липса на обвързаност и интереси ( приложение № 1 ). (3) Видът на проектните предложения, които ще разглежда определена комисия и членовете и (включително резервни такива), се определя с решение на управителния съвет. (4) За участие в комисията(ите) могат да бъдат привличани и външни експерти, като: 1. при участие на външни експерти изпълнителният директор на ФСЗ съгласно решение на управителния съвет сключва писмен договор; 2. привлечените външни членове на комисията(ите) получават възнаграждение, като възнаграждението се определя с решение на управителния съвет и се описва в договора по предходната точка. Чл. 15. Комисията/ите се създава/т със заповед на председателя на управителния съвет, като: 1. за всяко заседание се води протокол, който се подписва от всички присъстващи членове; 2. извършва/т проверка за съответствието на кандидата и на представения от него проект с условията за получаване на финансиране и наличието на всички изискуеми документи; 3. извършва/т оценка на постъпилите проектни предложения по предварително определени критерии; 4. попълва/т и подписва/т оценителен лист по образец; 5. класира/т оценените проектни предложения в низходящ ред въз основа на определените критерии; 6. изготвя/т доклад до управителния съвет, като предлага/т за финансиране оценените проектни предложения, получили най-висока оценка, до изчерпване на определените финансови средства. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Дейност на фонда Чл. 16. (1) Дейността на фонда е насочена към финансиране на целеви социални програми и проекти. (2) Фондът осъществява своята дейност по годишен план за работа, одобрен от управителния съвет. Чл. 17. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, утвърден от министъра на труда и социалната политика по предложение на управителния съвет. (2) Служителите на фонда се назначават по трудов договор. Чл. 18. Администрацията на фонда подпомага дейността на управителния съвет и изпълнителния директор на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като: 1. води и съхранява трудовите досиета на служителите; 2. организира деловодната дейност на фонда; 3. прилага системата на оценка на служителите, планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие; 4. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда; 5. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 6. оказва юридическа помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси; 7. организира дейностите по работа с предложенията, жалбите и заявленията на граждани, проекти на физически и юридически лица; предоставя писмени отговори по заявления и запитвания на граждани, физически и юридически лица; 8. осъществява документална проверка и проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори; 9. отговаря за ежемесечното осчетоводяване и отчитане на разходите, извършени от фонда; 10. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда; 11. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход; 12. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ; 13. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства; 14. разработва проекта на бюджет и проекта на тригодишна бюджетна прогноза на фонда; 15. следи за ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и чуждите средства съгласно отпуснатите лимити при строго спазване на финансовата дисциплина; 16. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях, които представя в Министерството на труда и социалната политика; 17. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда; 18. изпълнява други дейности и задачи, възложени от управителния съвет и изпълнителния директор; 19. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности. Чл. 19. (1) За изпълнение на определени задачи, свързани с основните дейности на фонда, могат да бъдат привличани външни сътрудници след решение на управителния съвет. (2) Правата и задълженията на лицата по ал. 1 се определят с договор, сключен между тях и изпълнителния директор. Чл. 20. Служителите на фонда и наетите външни сътрудници са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при изпълнение на служебните им задължения. Чл. 21. Информация за решенията на управителния съвет, финансираните проекти и отпуснатите социални помощи се публикува периодично на интернет страницата на фонда. Раздел II. Организация на работа Чл. 22. (1) Работното време на служителите на фонда е с променливи граници от 7.30 ч. до 18.30 ч. с период на задължително присъствие от 10.00 до 16.00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12.00 и 14.00 ч. (2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 23. (1) Документите, писмата и проектите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в деловодството. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Насочването на служебните преписки се извършва от изпълнителния директор с резолюция до съответния служител. Резолюцията съдържа указания, срок за изработване, дата и подпис. При възлагане на повече от един служител се посочва отговорният от тях. (4) Служебните преписки се разпределят за работа веднага след постъпването им във фонда. Глава четвърта. КОНТРОЛ Чл. 24. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от управителния съвет чрез текущ мониторинг и извършване на проверки от нарочно създадени комисии. (2) Служителите на фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите. (3) С решение на управителния съвет служителите на ФСЗ извършват проверки на финансираните в предходните години проекти за изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги. Чл. 25. За резултатите от извършените проверки се представя доклад/протокол до управителния съвет на фонда в срок до десет дни от приключване на проверките. Заключителни разпоредби § 1. Настоящият правилник е приет на основание чл. 29, ал. 5 от Закона за социално подпомагане . § 2. Настоящият правилник отменя Правилника за организацията и дейността на фонд \"Социална закрила\", утвърден със Заповед № РД 01-810 от 20.12.2019 г. § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 14, ал. 2 ДЕКЛАРАЦИЯ към чл. 14, ал. 2 Долуподписаният/ата, ...................................................................................................., в качеството си на председател/член на комисия, определен със Заповед № ............ г. на председателя на Управителния съвет на Фонд \"Социална закрила\", ДЕКЛАРИРАМ: 1. Че ще оценявам безпристрастно, обективно и нямам материален интерес от оценяването на проектното предложение с наименование: ........................................... ................................................................................................................................................ ................................................................................................................................................ ................................................................................................................................................ Подадено от .......................................................................................................................... (име на кандидата) 2. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране. 3. Нямам частен интерес по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество при оценяване на проекта за финансиране. 4. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка със своята работа в комисията. При промяна на декларираните от мен по-горе данни ще представя нова декларация. Известно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . Дата: .....................                                                                       Декларатор: ...................... (подпис)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ФОНД \"СОЦИАЛНА ЗАКРИЛА\" В сила от 16.06.2023 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 52 от 16 Юни 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда дейността и организацията на работа на фонд \"Социална закрила\", наричан по-нататък \"фонда\". Чл. 2. Фондът е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика за финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, и е юридическо лице със седалище в гр. София. Чл. 3. Средства по фонда се набират от: 1. целева субсидия от държавния бюджет в размер, определян ежегодно със закона за държавния бюджет на Република България; 2. дарения и завещания от местни и чуждестранни физически или юридически лица; 3. приходи от организирани извънредни и специализирани тиражи на Българския спортен тотализатор; 4. възстановени неправомерно и недобросъвестно получени средства по фонда и лихвите по тях; 5. приходи от други източници. Чл. 4. Средствата по фонда се разходват за финансиране на дейностите по чл. 27 от Закона за социалното подпомагане , като не се допуска двойно финансиране. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Управителен съвет Чл. 5. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) За подпомагане дейността на управителния съвет може да се създават комисии за оценяване на проектни предложения. Чл. 6. (1) Управителният съвет на фонда се състои от петима членове, в т.ч. председател. (2) Членовете на управителния съвет, в т.ч. председателят, се определят от министъра на труда и социалната политика със заповед. (3) Мандатът на членовете на управителния съвет е 5 години. (4) Членовете на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ; 7. при смърт. (5) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член. Чл. 7. Управителният съвет на фонда: 1. взема решения за набиране и разходване на средствата на фонда в рамките на утвърдения бюджет за съответната година; 2. утвърждава годишен план за работата на фонда; 3. определя условията и реда за разпределение на средствата и за финансиране на дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. приема годишния финансов отчет съгласно изискванията на Закона за счетоводството ; 6. създава и закрива комисии, работни групи и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда; 9. приема правилник за организацията и дейността на фонда, който се утвърждава от министъра на труда и социалната политика; 10. обсъжда и приема програми, прогнози и планове за развитието на фонда; 11. приема методика за разпределение на средствата по фонда съгласно чл. 27 от Закона за социално подпомагане , която се утвърждава от министъра на труда и социалната политика; 12. обсъжда и съгласува вътрешни актове, свързани с дейността на фонда, по предложение от изпълнителния директор; 13. определя членовете на комисиите за оценка на проектите и програмите. Чл. 8. (1) Управителният съвет на фонда разглежда и решава въпросите от своята компетентност на заседания, които са редовни и извънредни. (2) Редовните заседания се провеждат най-малко веднъж в месеца и се свикват от председателя или по инициатива на една трета от неговите членове. (3) Управителният съвет заседава редовно по предварително оповестен дневен ред, определен от председателя. (4) За обсъждане на внезапно възникнали въпроси от компетентността на фонда управителният съвет може да: 1. провежда извънредни заседания; 2. приема решения неприсъствено. (5) Редовните и извънредните заседания се провеждат в присъствието на две трети от състава на управителния съвет. (6) Редовните и извънредните заседания на управителния съвет се ръководят от председателя, а при негово отсъствие - от друг член, определен от председателя с изрична заповед. Чл. 9. (1) Управителният съвет приема решенията си с явно гласуване и с обикновено мнозинство от повече от половината от общия брой на неговите членове. (2) Всеки член на управителния съвет има право на един глас. Той може да го упражни лично или чрез друг член на управителния съвет при наличието на изрично писмено упълномощаване. Член на управителния съвет може да представлява само един член на управителния съвет. (3) Решенията по чл. 8, ал. 4, т. 2 се вземат, ако членовете на управителния съвет заявят писмено съгласието си с предлаганото решение чрез подпис. В този случай решението се приема единодушно. (4) При невъзможност за участие в заседание всеки член на управителния съвет на фонда има право да внесе писмено становище по всяка точка от проекта за дневен ред, което се огласява при обсъждането и се отчита при гласуване. Чл. 10. За всяко заседание на управителния съвет на фонда се води протокол, който се подписва от всички присъствали членове, включително и за представляваните. Чл. 11. (1) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация, утвърдена от изпълнителния директор на фонда. Раздел II. Изпълнителен директор Чл. 12. Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. Чл. 13. Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобрение от управителния съвет; 6. подписва годишния финансов отчет на фонда; 7. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 8. се разпорежда със средства от бюджетната сметка, касовите и други платежни документи на фонда, касаещи бюджетни разходи с право на първи подпис; 9. подписва платежно-разплащателни ведомости за заплати, служебни бележки и удостоверения, изготвени от служителите на фонда с право на подпис за ръководител; 10. подписва ежемесечни и тримесечни отчети за касово изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях с право на подпис за ръководител; 11. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 12. сключва, изменя и прекратява трудовите договори със служителите на фонда, както и граждански договори; 13. утвърждава длъжностните характеристики на служителите на фонда; 14. утвърждава длъжностното разписание на фонда след приемането му от управителния съвет; 15. организира обучението, квалификацията и преквалификацията на служителите на фонда; 16. оценява работата и налага дисциплинарни наказания на служителите на фонда; 17. сключва договори, свързани с дейността на фонда; 18. при необходимост може да привлича външни експерти от области, свързани с дейността на фонда, след одобрението на управителния съвет; 19. командирова със заповед служителите от фонда; 20. изпълнява други функции, възложени от управителния съвет и министъра на труда и социалната политика. Раздел III. Комисии по чл. 5, ал. 2 Чл. 14. (1) За оценяване на подадени проектни предложения управителният съвет на фонда може да създава комисии. (2) Членовете на комисията подават декларация за безпристрастност, обективност, липса на обвързаност и интереси ( приложение № 1 ). (3) Видът на проектните предложения, които ще разглежда определена комисия и членовете и (включително резервни такива), се определя с решение на управителния съвет. (4) За участие в комисията(ите) могат да бъдат привличани и външни експерти, като: 1. при участие на външни експерти изпълнителният директор на ФСЗ съгласно решение на управителния съвет сключва писмен договор; 2. привлечените външни членове на комисията(ите) получават възнаграждение, като възнаграждението се определя с решение на управителния съвет и се описва в договора по предходната точка. Чл. 15. Комисията/ите се създава/т със заповед на председателя на управителния съвет, като: 1. за всяко заседание се води протокол, който се подписва от всички присъстващи членове; 2. извършва/т проверка за съответствието на кандидата и на представения от него проект с условията за получаване на финансиране и наличието на всички изискуеми документи; 3. извършва/т оценка на постъпилите проектни предложения по предварително определени критерии; 4. попълва/т и подписва/т оценителен лист по образец; 5. класира/т оценените проектни предложения в низходящ ред въз основа на определените критерии; 6. изготвя/т доклад до управителния съвет, като предлага/т за финансиране оценените проектни предложения, получили най-висока оценка, до изчерпване на определените финансови средства. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Дейност на фонда Чл. 16. (1) Дейността на фонда е насочена към финансиране на целеви социални програми и проекти. (2) Фондът осъществява своята дейност по годишен план за работа, одобрен от управителния съвет. Чл. 17. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, утвърден от министъра на труда и социалната политика по предложение на управителния съвет. (2) Служителите на фонда се назначават по трудов договор. Чл. 18. Администрацията на фонда подпомага дейността на управителния съвет и изпълнителния директор на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като: 1. води и съхранява трудовите досиета на служителите; 2. организира деловодната дейност на фонда; 3. прилага системата на оценка на служителите, планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие; 4. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда; 5. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 6. оказва юридическа помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси; 7. организира дейностите по работа с предложенията, жалбите и заявленията на граждани, проекти на физически и юридически лица; предоставя писмени отговори по заявления и запитвания на граждани, физически и юридически лица; 8. осъществява документална проверка и проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори; 9. отговаря за ежемесечното осчетоводяване и отчитане на разходите, извършени от фонда; 10. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда; 11. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход; 12. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ; 13. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства; 14. разработва проекта на бюджет и проекта на тригодишна бюджетна прогноза на фонда; 15. следи за ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и чуждите средства съгласно отпуснатите лимити при строго спазване на финансовата дисциплина; 16. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях, които представя в Министерството на труда и социалната политика; 17. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда; 18. изпълнява други дейности и задачи, възложени от управителния съвет и изпълнителния директор; 19. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности. Чл. 19. (1) За изпълнение на определени задачи, свързани с основните дейности на фонда, могат да бъдат привличани външни сътрудници след решение на управителния съвет. (2) Правата и задълженията на лицата по ал. 1 се определят с договор, сключен между тях и изпълнителния директор. Чл. 20. Служителите на фонда и наетите външни сътрудници са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при изпълнение на служебните им задължения. Чл. 21. Информация за решенията на управителния съвет, финансираните проекти и отпуснатите социални помощи се публикува периодично на интернет страницата на фонда. Раздел II. Организация на работа Чл. 22. (1) Работното време на служителите на фонда е с променливи граници от 7.30 ч. до 18.30 ч. с период на задължително присъствие от 10.00 до 16.00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12.00 и 14.00 ч. (2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 23. (1) Документите, писмата и проектите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в деловодството. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Насочването на служебните преписки се извършва от изпълнителния директор с резолюция до съответния служител. Резолюцията съдържа указания, срок за изработване, дата и подпис. При възлагане на повече от един служител се посочва отговорният от тях. (4) Служебните преписки се разпределят за работа веднага след постъпването им във фонда. Глава четвърта. КОНТРОЛ Чл. 24. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от управителния съвет чрез текущ мониторинг и извършване на проверки от нарочно създадени комисии. (2) Служителите на фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите. (3) С решение на управителния съвет служителите на ФСЗ извършват проверки на финансираните в предходните години проекти за изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги. Чл. 25. За резултатите от извършените проверки се представя доклад/протокол до управителния съвет на фонда в срок до десет дни от приключване на проверките. Заключителни разпоредби § 1. Настоящият правилник е приет на основание чл. 29, ал. 5 от Закона за социално подпомагане . § 2. Настоящият правилник отменя Правилника за организацията и дейността на фонд \"Социална закрила\", утвърден със Заповед № РД 01-810 от 20.12.2019 г. § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 14, ал. 2 ДЕКЛАРАЦИЯ към чл. 14, ал. 2 Долуподписаният/ата, ...................................................................................................., в качеството си на председател/член на комисия, определен със Заповед № ............ г. на председателя на Управителния съвет на Фонд \"Социална закрила\", ДЕКЛАРИРАМ: 1. Че ще оценявам безпристрастно, обективно и нямам материален интерес от оценяването на проектното предложение с наименование: ........................................... ................................................................................................................................................ ................................................................................................................................................ ................................................................................................................................................ Подадено от .......................................................................................................................... (име на кандидата) 2. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране. 3. Нямам частен интерес по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество при оценяване на проекта за финансиране. 4. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка със своята работа в комисията. При промяна на декларираните от мен по-горе данни ще представя нова декларация. Известно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . Дата: .....................                                                                       Декларатор: ...................... (подпис)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ФОНД \"СОЦИАЛНА ЗАКРИЛА\" В сила от 16.06.2023 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 52 от 16 Юни 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда дейността и организацията на работа на фонд \"Социална закрила\", наричан по-нататък \"фонда\". Чл. 2. Фондът е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика за финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, и е юридическо лице със седалище в гр. София. Чл. 3. Средства по фонда се набират от: 1. целева субсидия от държавния бюджет в размер, определян ежегодно със закона за държавния бюджет на Република България; 2. дарения и завещания от местни и чуждестранни физически или юридически лица; 3. приходи от организирани извънредни и специализирани тиражи на Българския спортен тотализатор; 4. възстановени неправомерно и недобросъвестно получени средства по фонда и лихвите по тях; 5. приходи от други източници. Чл. 4. Средствата по фонда се разходват за финансиране на дейностите по чл. 27 от Закона за социалното подпомагане , като не се допуска двойно финансиране. Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Управителен съвет Чл. 5. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) За подпомагане дейността на управителния съвет може да се създават комисии за оценяване на проектни предложения. Чл. 6. (1) Управителният съвет на фонда се състои от петима членове, в т.ч. председател. (2) Членовете на управителния съвет, в т.ч. председателят, се определят от министъра на труда и социалната политика със заповед. (3) Мандатът на членовете на управителния съвет е 5 години. (4) Членовете на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ; 7. при смърт. (5) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член. Чл. 7. Управителният съвет на фонда: 1. взема решения за набиране и разходване на средствата на фонда в рамките на утвърдения бюджет за съответната година; 2. утвърждава годишен план за работата на фонда; 3. определя условията и реда за разпределение на средствата и за финансиране на дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. приема годишния финансов отчет съгласно изискванията на Закона за счетоводството ; 6. създава и закрива комисии, работни групи и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда; 9. приема правилник за организацията и дейността на фонда, който се утвърждава от министъра на труда и социалната политика; 10. обсъжда и приема програми, прогнози и планове за развитието на фонда; 11. приема методика за разпределение на средствата по фонда съгласно чл. 27 от Закона за социално подпомагане , която се утвърждава от министъра на труда и социалната политика; 12. обсъжда и съгласува вътрешни актове, свързани с дейността на фонда, по предложение от изпълнителния директор; 13. определя членовете на комисиите за оценка на проектите и програмите. Чл. 8. (1) Управителният съвет на фонда разглежда и решава въпросите от своята компетентност на заседания, които са редовни и извънредни. (2) Редовните заседания се провеждат най-малко веднъж в месеца и се свикват от председателя или по инициатива на една трета от неговите членове. (3) Управителният съвет заседава редовно по предварително оповестен дневен ред, определен от председателя. (4) За обсъждане на внезапно възникнали въпроси от компетентността на фонда управителният съвет може да: 1. провежда извънредни заседания; 2. приема решения неприсъствено. (5) Редовните и извънредните заседания се провеждат в присъствието на две трети от състава на управителния съвет. (6) Редовните и извънредните заседания на управителния съвет се ръководят от председателя, а при негово отсъствие - от друг член, определен от председателя с изрична заповед. Чл. 9. (1) Управителният съвет приема решенията си с явно гласуване и с обикновено мнозинство от повече от половината от общия брой на неговите членове. (2) Всеки член на управителния съвет има право на един глас. Той може да го упражни лично или чрез друг член на управителния съвет при наличието на изрично писмено упълномощаване. Член на управителния съвет може да представлява само един член на управителния съвет. (3) Решенията по чл. 8, ал. 4, т. 2 се вземат, ако членовете на управителния съвет заявят писмено съгласието си с предлаганото решение чрез подпис. В този случай решението се приема единодушно. (4) При невъзможност за участие в заседание всеки член на управителния съвет на фонда има право да внесе писмено становище по всяка точка от проекта за дневен ред, което се огласява при обсъждането и се отчита при гласуване. Чл. 10. За всяко заседание на управителния съвет на фонда се води протокол, който се подписва от всички присъствали членове, включително и за представляваните. Чл. 11. (1) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация, утвърдена от изпълнителния директор на фонда. Раздел II. Изпълнителен директор Чл. 12. Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика. Чл. 13. Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобрение от управителния съвет; 6. подписва годишния финансов отчет на фонда; 7. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 8. се разпорежда със средства от бюджетната сметка, касовите и други платежни документи на фонда, касаещи бюджетни разходи с право на първи подпис; 9. подписва платежно-разплащателни ведомости за заплати, служебни бележки и удостоверения, изготвени от служителите на фонда с право на подпис за ръководител; 10. подписва ежемесечни и тримесечни отчети за касово изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях с право на подпис за ръководител; 11. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 12. сключва, изменя и прекратява трудовите договори със служителите на фонда, както и граждански договори; 13. утвърждава длъжностните характеристики на служителите на фонда; 14. утвърждава длъжностното разписание на фонда след приемането му от управителния съвет; 15. организира обучението, квалификацията и преквалификацията на служителите на фонда; 16. оценява работата и налага дисциплинарни наказания на служителите на фонда; 17. сключва договори, свързани с дейността на фонда; 18. при необходимост може да привлича външни експерти от области, свързани с дейността на фонда, след одобрението на управителния съвет; 19. командирова със заповед служителите от фонда; 20. изпълнява други функции, възложени от управителния съвет и министъра на труда и социалната политика. Раздел III. Комисии по чл. 5, ал. 2 Чл. 14. (1) За оценяване на подадени проектни предложения управителният съвет на фонда може да създава комисии. (2) Членовете на комисията подават декларация за безпристрастност, обективност, липса на обвързаност и интереси ( приложение № 1 ). (3) Видът на проектните предложения, които ще разглежда определена комисия и членовете и (включително резервни такива), се определя с решение на управителния съвет. (4) За участие в комисията(ите) могат да бъдат привличани и външни експерти, като: 1. при участие на външни експерти изпълнителният директор на ФСЗ съгласно решение на управителния съвет сключва писмен договор; 2. привлечените външни членове на комисията(ите) получават възнаграждение, като възнаграждението се определя с решение на управителния съвет и се описва в договора по предходната точка. Чл. 15. Комисията/ите се създава/т със заповед на председателя на управителния съвет, като: 1. за всяко заседание се води протокол, който се подписва от всички присъстващи членове; 2. извършва/т проверка за съответствието на кандидата и на представения от него проект с условията за получаване на финансиране и наличието на всички изискуеми документи; 3. извършва/т оценка на постъпилите проектни предложения по предварително определени критерии; 4. попълва/т и подписва/т оценителен лист по образец; 5. класира/т оценените проектни предложения в низходящ ред въз основа на определените критерии; 6. изготвя/т доклад до управителния съвет, като предлага/т за финансиране оценените проектни предложения, получили най-висока оценка, до изчерпване на определените финансови средства. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Дейност на фонда Чл. 16. (1) Дейността на фонда е насочена към финансиране на целеви социални програми и проекти. (2) Фондът осъществява своята дейност по годишен план за работа, одобрен от управителния съвет. Чл. 17. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, утвърден от министъра на труда и социалната политика по предложение на управителния съвет. (2) Служителите на фонда се назначават по трудов договор. Чл. 18. Администрацията на фонда подпомага дейността на управителния съвет и изпълнителния директор на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като: 1. води и съхранява трудовите досиета на служителите; 2. организира деловодната дейност на фонда; 3. прилага системата на оценка на служителите, планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие; 4. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда; 5. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 6. оказва юридическа помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси; 7. организира дейностите по работа с предложенията, жалбите и заявленията на граждани, проекти на физически и юридически лица; предоставя писмени отговори по заявления и запитвания на граждани, физически и юридически лица; 8. осъществява документална проверка и проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори; 9. отговаря за ежемесечното осчетоводяване и отчитане на разходите, извършени от фонда; 10. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда; 11. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход; 12. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ; 13. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства; 14. разработва проекта на бюджет и проекта на тригодишна бюджетна прогноза на фонда; 15. следи за ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и чуждите средства съгласно отпуснатите лимити при строго спазване на финансовата дисциплина; 16. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях, които представя в Министерството на труда и социалната политика; 17. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда; 18. изпълнява други дейности и задачи, възложени от управителния съвет и изпълнителния директор; 19. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности. Чл. 19. (1) За изпълнение на определени задачи, свързани с основните дейности на фонда, могат да бъдат привличани външни сътрудници след решение на управителния съвет. (2) Правата и задълженията на лицата по ал. 1 се определят с договор, сключен между тях и изпълнителния директор. Чл. 20. Служителите на фонда и наетите външни сътрудници са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при изпълнение на служебните им задължения. Чл. 21. Информация за решенията на управителния съвет, финансираните проекти и отпуснатите социални помощи се публикува периодично на интернет страницата на фонда. Раздел II. Организация на работа Чл. 22. (1) Работното време на служителите на фонда е с променливи граници от 7.30 ч. до 18.30 ч. с период на задължително присъствие от 10.00 до 16.00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12.00 и 14.00 ч. (2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 23. (1) Документите, писмата и проектите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в деловодството. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Насочването на служебните преписки се извършва от изпълнителния директор с резолюция до съответния служител. Резолюцията съдържа указания, срок за изработване, дата и подпис. При възлагане на повече от един служител се посочва отговорният от тях. (4) Служебните преписки се разпределят за работа веднага след постъпването им във фонда. Глава четвърта. КОНТРОЛ Чл. 24. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от управителния съвет чрез текущ мониторинг и извършване на проверки от нарочно създадени комисии. (2) Служителите на фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите. (3) С решение на управителния съвет служителите на ФСЗ извършват проверки на финансираните в предходните години проекти за изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги. Чл. 25. За резултатите от извършените проверки се представя доклад/протокол до управителния съвет на фонда в срок до десет дни от приключване на проверките. Заключителни разпоредби § 1. Настоящият правилник е приет на основание чл. 29, ал. 5 от Закона за социално подпомагане . § 2. Настоящият правилник отменя Правилника за организацията и дейността на фонд \"Социална закрила\", утвърден със Заповед № РД 01-810 от 20.12.2019 г. § 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 14, ал. 2 ДЕКЛАРАЦИЯ към чл. 14, ал. 2 Долуподписаният/ата, ...................................................................................................., в качеството си на председател/член на комисия, определен със Заповед № ............ г. на председателя на Управителния съвет на Фонд \"Социална закрила\", ДЕКЛАРИРАМ: 1. Че ще оценявам безпристрастно, обективно и нямам материален интерес от оценяването на проектното предложение с наименование: ........................................... ................................................................................................................................................ ................................................................................................................................................ ................................................................................................................................................ Подадено от .......................................................................................................................... (име на кандидата) 2. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране. 3. Нямам частен интерес по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество при оценяване на проекта за финансиране. 4. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка със своята работа в комисията. При промяна на декларираните от мен по-горе данни ще представя нова декларация. Известно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . Дата: .....................                                                                       Декларатор: ...................... (подпис)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ФОНД \"СОЦИАЛНА ЗАКРИЛА\"\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ФОНД \"СОЦИАЛНА ЗАКРИЛА\"\n\nВ сила от 16.06.2023 г.\n\nИздаден от министъра на труда и социалната политика\n\nОбн. ДВ. бр. 52 от 16 Юни 2023г.\n\nОбн. ДВ. бр. 52 от 16 Юни 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се урежда дейността и организацията на работа на фонд \"Социална закрила\", наричан по-нататък \"фонда\".\n\nЧл. 1. С този правилник се урежда дейността и организацията на работа на фонд \"Социална закрила\", наричан по-нататък \"фонда\".\n\nЧл. 2. Фондът е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика за финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, и е юридическо лице със седалище в гр. София.\n\nЧл. 2. Фондът е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика за финансиране на дейности и мероприятия, свързани с провежданите политики в областта на социалното подпомагане, и е юридическо лице със седалище в гр. София.\n\nЧл. 3. Средства по фонда се набират от: 1. целева субсидия от държавния бюджет в размер, определян ежегодно със закона за държавния бюджет на Република България; 2. дарения и завещания от местни и чуждестранни физически или юридически лица; 3. приходи от организирани извънредни и специализирани тиражи на Българския спортен тотализатор; 4. възстановени неправомерно и недобросъвестно получени средства по фонда и лихвите по тях; 5. приходи от други източници.\n\nЧл. 3. Средства по фонда се набират от:\n\n1. целева субсидия от държавния бюджет в размер, определян ежегодно със закона за държавния бюджет на Република България;\n\n2. дарения и завещания от местни и чуждестранни физически или юридически лица;\n\n3. приходи от организирани извънредни и специализирани тиражи на Българския спортен тотализатор;\n\n4. възстановени неправомерно и недобросъвестно получени средства по фонда и лихвите по тях;\n\n5. приходи от други източници.\n\nЧл. 4. Средствата по фонда се разходват за финансиране на дейностите по чл. 27 от Закона за социалното подпомагане , като не се допуска двойно финансиране.\n\nЧл. 4. Средствата по фонда се разходват за финансиране на дейностите по чл. 27 от Закона за социалното подпомагане , като не се допуска двойно финансиране.\n\nГлава втора. УПРАВЛЕНИЕ И СТРУКТУРА\n\nГлава втора. УПРАВЛЕНИЕ И СТРУКТУРА\n\nРаздел I. Управителен съвет\n\nРаздел I. Управителен съвет\n\nЧл. 5. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор. (2) За подпомагане дейността на управителния съвет може да се създават комисии за оценяване на проектни предложения.\n\nЧл. 5. (1) Органи на управление на фонда са управителният съвет и изпълнителният директор.\n\n(2) За подпомагане дейността на управителния съвет може да се създават комисии за оценяване на проектни предложения.\n\nЧл. 6. (1) Управителният съвет на фонда се състои от петима членове, в т.ч. председател. (2) Членовете на управителния съвет, в т.ч. председателят, се определят от министъра на труда и социалната политика със заповед. (3) Мандатът на членовете на управителния съвет е 5 години. (4) Членовете на управителния съвет се освобождават предсрочно: 1. по тяхна писмена молба, отправена до министъра на труда и социалната политика; 2. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори; 4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца; 5. когато са причинили виновно имуществени вреди на фонда; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ; 7. при смърт. (5) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член.\n\nЧл. 6. (1) Управителният съвет на фонда се състои от петима членове, в т.ч. председател.\n\n(2) Членовете на управителния съвет, в т.ч. председателят, се определят от министъра на труда и социалната политика със заповед.\n\n(3) Мандатът на членовете на управителния съвет е 5 години.\n\n(4) Членовете на управителния съвет се освобождават предсрочно:\n\n1. по тяхна писмена молба, отправена до министъра на труда и социалната политика;\n\n2. при влязла в сила присъда за извършено умишлено престъпление от общ характер;\n\n3. когато са били членове на управителни или контролни органи на юридически лица, които са обявени в несъстоятелност, ако са останали неудовлетворени кредитори;\n\n4. при трайна фактическа невъзможност да изпълняват задълженията си повече от 6 месеца;\n\n5. когато са причинили виновно имуществени вреди на фонда;\n\n6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ;\n\n7. при смърт.\n\n(5) При предсрочно освобождаване на член на управителния съвет в едномесечен срок от настъпване на събитието министърът на труда и социалната политика назначава на негово място нов член за срок до края на мандата на освободения член.\n\nЧл. 7. Управителният съвет на фонда: 1. взема решения за набиране и разходване на средствата на фонда в рамките на утвърдения бюджет за съответната година; 2. утвърждава годишен план за работата на фонда; 3. определя условията и реда за разпределение на средствата и за финансиране на дейностите на фонда; 4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика; 5. приема годишния финансов отчет съгласно изискванията на Закона за счетоводството ; 6. създава и закрива комисии, работни групи и други към фонда; 7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда; 8. контролира изпълнението на проектите, финансирани със средства на фонда; 9. приема правилник за организацията и дейността на фонда, който се утвърждава от министъра на труда и социалната политика; 10. обсъжда и приема програми, прогнози и планове за развитието на фонда; 11. приема методика за разпределение на средствата по фонда съгласно чл. 27 от Закона за социално подпомагане , която се утвърждава от министъра на труда и социалната политика; 12. обсъжда и съгласува вътрешни актове, свързани с дейността на фонда, по предложение от изпълнителния директор; 13. определя членовете на комисиите за оценка на проектите и програмите.\n\nЧл. 7. Управителният съвет на фонда:\n\n1. взема решения за набиране и разходване на средствата на фонда в рамките на утвърдения бюджет за съответната година;\n\n2. утвърждава годишен план за работата на фонда;\n\n3. определя условията и реда за разпределение на средствата и за финансиране на дейностите на фонда;\n\n4. приема годишния отчет за дейността на фонда и го изпраща на министъра на труда и социалната политика;\n\n5. приема годишния финансов отчет съгласно изискванията на Закона за счетоводството ;\n\n6. създава и закрива комисии, работни групи и други към фонда;\n\n7. предлага за утвърждаване от министъра на труда и социалната политика структурата и щата на фонда;\n\n8. контролира изпълнението на проектите, финансирани със средства на фонда;\n\n9. приема правилник за организацията и дейността на фонда, който се утвърждава от министъра на труда и социалната политика;\n\n10. обсъжда и приема програми, прогнози и планове за развитието на фонда;\n\n11. приема методика за разпределение на средствата по фонда съгласно чл. 27 от Закона за социално подпомагане , която се утвърждава от министъра на труда и социалната политика;\n\n12. обсъжда и съгласува вътрешни актове, свързани с дейността на фонда, по предложение от изпълнителния директор;\n\n13. определя членовете на комисиите за оценка на проектите и програмите.\n\nЧл. 8. (1) Управителният съвет на фонда разглежда и решава въпросите от своята компетентност на заседания, които са редовни и извънредни. (2) Редовните заседания се провеждат най-малко веднъж в месеца и се свикват от председателя или по инициатива на една трета от неговите членове. (3) Управителният съвет заседава редовно по предварително оповестен дневен ред, определен от председателя. (4) За обсъждане на внезапно възникнали въпроси от компетентността на фонда управителният съвет може да: 1. провежда извънредни заседания; 2. приема решения неприсъствено. (5) Редовните и извънредните заседания се провеждат в присъствието на две трети от състава на управителния съвет. (6) Редовните и извънредните заседания на управителния съвет се ръководят от председателя, а при негово отсъствие - от друг член, определен от председателя с изрична заповед.\n\nЧл. 8. (1) Управителният съвет на фонда разглежда и решава въпросите от своята компетентност на заседания, които са редовни и извънредни.\n\n(2) Редовните заседания се провеждат най-малко веднъж в месеца и се свикват от председателя или по инициатива на една трета от неговите членове.\n\n(3) Управителният съвет заседава редовно по предварително оповестен дневен ред, определен от председателя.\n\n(4) За обсъждане на внезапно възникнали въпроси от компетентността на фонда управителният съвет може да:\n\n1. провежда извънредни заседания;\n\n2. приема решения неприсъствено.\n\n(5) Редовните и извънредните заседания се провеждат в присъствието на две трети от състава на управителния съвет.\n\n(6) Редовните и извънредните заседания на управителния съвет се ръководят от председателя, а при негово отсъствие - от друг член, определен от председателя с изрична заповед.\n\nЧл. 9. (1) Управителният съвет приема решенията си с явно гласуване и с обикновено мнозинство от повече от половината от общия брой на неговите членове. (2) Всеки член на управителния съвет има право на един глас. Той може да го упражни лично или чрез друг член на управителния съвет при наличието на изрично писмено упълномощаване. Член на управителния съвет може да представлява само един член на управителния съвет. (3) Решенията по чл. 8, ал. 4, т. 2 се вземат, ако членовете на управителния съвет заявят писмено съгласието си с предлаганото решение чрез подпис. В този случай решението се приема единодушно. (4) При невъзможност за участие в заседание всеки член на управителния съвет на фонда има право да внесе писмено становище по всяка точка от проекта за дневен ред, което се огласява при обсъждането и се отчита при гласуване.\n\nЧл. 9. (1) Управителният съвет приема решенията си с явно гласуване и с обикновено мнозинство от повече от половината от общия брой на неговите членове.\n\n(2) Всеки член на управителния съвет има право на един глас. Той може да го упражни лично или чрез друг член на управителния съвет при наличието на изрично писмено упълномощаване. Член на управителния съвет може да представлява само един член на управителния съвет.\n\n(3) Решенията по чл. 8, ал. 4, т. 2 се вземат, ако членовете на управителния съвет заявят писмено съгласието си с предлаганото решение чрез подпис. В този случай решението се приема единодушно.\n\n(4) При невъзможност за участие в заседание всеки член на управителния съвет на фонда има право да внесе писмено становище по всяка точка от проекта за дневен ред, което се огласява при обсъждането и се отчита при гласуване.\n\nЧл. 10. За всяко заседание на управителния съвет на фонда се води протокол, който се подписва от всички присъствали членове, включително и за представляваните.\n\nЧл. 10. За всяко заседание на управителния съвет на фонда се води протокол, който се подписва от всички присъствали членове, включително и за представляваните.\n\nЧл. 11. (1) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика. (2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация, утвърдена от изпълнителния директор на фонда.\n\nЧл. 11. (1) Освен ако в закон е предвидено друго, членовете на управителния съвет получават възнаграждение, което се определя със заповед на министъра на труда и социалната политика.\n\n(2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация, утвърдена от изпълнителния директор на фонда.\n\nРаздел II. Изпълнителен директор\n\nРаздел II. Изпълнителен директор\n\nЧл. 12. Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика.\n\nЧл. 12. Изпълнителният директор на фонда се назначава по трудово правоотношение от министъра на труда и социалната политика.\n\nЧл. 13. Изпълнителният директор: 1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице; 2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия; 3. организира провеждането на заседанията на управителния съвет; 4. осигурява изпълнението на решенията на управителния съвет; 5. изготвя проекта на годишен план за работата на фонда и го представя за одобрение от управителния съвет; 6. подписва годишния финансов отчет на фонда; 7. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда; 8. се разпорежда със средства от бюджетната сметка, касовите и други платежни документи на фонда, касаещи бюджетни разходи с право на първи подпис; 9. подписва платежно-разплащателни ведомости за заплати, служебни бележки и удостоверения, изготвени от служителите на фонда с право на подпис за ръководител; 10. подписва ежемесечни и тримесечни отчети за касово изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях с право на подпис за ръководител; 11. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда; 12. сключва, изменя и прекратява трудовите договори със служителите на фонда, както и граждански договори; 13. утвърждава длъжностните характеристики на служителите на фонда; 14. утвърждава длъжностното разписание на фонда след приемането му от управителния съвет; 15. организира обучението, квалификацията и преквалификацията на служителите на фонда; 16. оценява работата и налага дисциплинарни наказания на служителите на фонда; 17. сключва договори, свързани с дейността на фонда; 18. при необходимост може да привлича външни експерти от области, свързани с дейността на фонда, след одобрението на управителния съвет; 19. командирова със заповед служителите от фонда; 20. изпълнява други функции, възложени от управителния съвет и министъра на труда и социалната политика.\n\nЧл. 13. Изпълнителният директор:\n\n1. представлява фонда лично или чрез изрично упълномощено от него длъжностно лице;\n\n2. организира дейността на фонда, осъществява оперативното му ръководство и управлява имуществото съгласно дадените му от управителния съвет правомощия;\n\n3. организира провеждането на заседанията на управителния съвет;\n\n4. осигурява изпълнението на решенията на управителния съвет;\n\n5. изготвя проекта на годишен план за работата на фонда и го представя за одобрение от управителния съвет;\n\n6. подписва годишния финансов отчет на фонда;\n\n7. изготвя и внася за разглеждане от управителния съвет годишен отчет за дейността на фонда;\n\n8. се разпорежда със средства от бюджетната сметка, касовите и други платежни документи на фонда, касаещи бюджетни разходи с право на първи подпис;\n\n9. подписва платежно-разплащателни ведомости за заплати, служебни бележки и удостоверения, изготвени от служителите на фонда с право на подпис за ръководител;\n\n10. подписва ежемесечни и тримесечни отчети за касово изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях с право на подпис за ръководител;\n\n11. разработва и предлага за одобряване от управителния съвет структурата и щата на фонда;\n\n12. сключва, изменя и прекратява трудовите договори със служителите на фонда, както и граждански договори;\n\n13. утвърждава длъжностните характеристики на служителите на фонда;\n\n14. утвърждава длъжностното разписание на фонда след приемането му от управителния съвет;\n\n15. организира обучението, квалификацията и преквалификацията на служителите на фонда;\n\n16. оценява работата и налага дисциплинарни наказания на служителите на фонда;\n\n17. сключва договори, свързани с дейността на фонда;\n\n18. при необходимост може да привлича външни експерти от области, свързани с дейността на фонда, след одобрението на управителния съвет;\n\n19. командирова със заповед служителите от фонда;\n\n20. изпълнява други функции, възложени от управителния съвет и министъра на труда и социалната политика.\n\nРаздел III. Комисии по чл. 5, ал. 2\n\nРаздел III. Комисии по чл. 5, ал. 2\n\nЧл. 14. (1) За оценяване на подадени проектни предложения управителният съвет на фонда може да създава комисии. (2) Членовете на комисията подават декларация за безпристрастност, обективност, липса на обвързаност и интереси ( приложение № 1 ). (3) Видът на проектните предложения, които ще разглежда определена комисия и членовете и (включително резервни такива), се определя с решение на управителния съвет. (4) За участие в комисията(ите) могат да бъдат привличани и външни експерти, като: 1. при участие на външни експерти изпълнителният директор на ФСЗ съгласно решение на управителния съвет сключва писмен договор; 2. привлечените външни членове на комисията(ите) получават възнаграждение, като възнаграждението се определя с решение на управителния съвет и се описва в договора по предходната точка.\n\nЧл. 14. (1) За оценяване на подадени проектни предложения управителният съвет на фонда може да създава комисии.\n\n(2) Членовете на комисията подават декларация за безпристрастност, обективност, липса на обвързаност и интереси ( приложение № 1 ).\n\n(3) Видът на проектните предложения, които ще разглежда определена комисия и членовете и (включително резервни такива), се определя с решение на управителния съвет.\n\n(4) За участие в комисията(ите) могат да бъдат привличани и външни експерти, като:\n\n1. при участие на външни експерти изпълнителният директор на ФСЗ съгласно решение на управителния съвет сключва писмен договор;\n\n2. привлечените външни членове на комисията(ите) получават възнаграждение, като възнаграждението се определя с решение на управителния съвет и се описва в договора по предходната точка.\n\nЧл. 15. Комисията/ите се създава/т със заповед на председателя на управителния съвет, като: 1. за всяко заседание се води протокол, който се подписва от всички присъстващи членове; 2. извършва/т проверка за съответствието на кандидата и на представения от него проект с условията за получаване на финансиране и наличието на всички изискуеми документи; 3. извършва/т оценка на постъпилите проектни предложения по предварително определени критерии; 4. попълва/т и подписва/т оценителен лист по образец; 5. класира/т оценените проектни предложения в низходящ ред въз основа на определените критерии; 6. изготвя/т доклад до управителния съвет, като предлага/т за финансиране оценените проектни предложения, получили най-висока оценка, до изчерпване на определените финансови средства.\n\nЧл. 15. Комисията/ите се създава/т със заповед на председателя на управителния съвет, като:\n\n1. за всяко заседание се води протокол, който се подписва от всички присъстващи членове;\n\n2. извършва/т проверка за съответствието на кандидата и на представения от него проект с условията за получаване на финансиране и наличието на всички изискуеми документи;\n\n3. извършва/т оценка на постъпилите проектни предложения по предварително определени критерии;\n\n4. попълва/т и подписва/т оценителен лист по образец;\n\n5. класира/т оценените проектни предложения в низходящ ред въз основа на определените критерии;\n\n6. изготвя/т доклад до управителния съвет, като предлага/т за финансиране оценените проектни предложения, получили най-висока оценка, до изчерпване на определените финансови средства.\n\nГлава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nРаздел I. Дейност на фонда\n\nРаздел I. Дейност на фонда\n\nЧл. 16. (1) Дейността на фонда е насочена към финансиране на целеви социални програми и проекти. (2) Фондът осъществява своята дейност по годишен план за работа, одобрен от управителния съвет.\n\nЧл. 16. (1) Дейността на фонда е насочена към финансиране на целеви социални програми и проекти.\n\n(2) Фондът осъществява своята дейност по годишен план за работа, одобрен от управителния съвет.\n\nЧл. 17. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, утвърден от министъра на труда и социалната политика по предложение на управителния съвет. (2) Служителите на фонда се назначават по трудов договор.\n\nЧл. 17. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, утвърден от министъра на труда и социалната политика по предложение на управителния съвет.\n\n(2) Служителите на фонда се назначават по трудов договор.\n\nЧл. 18. Администрацията на фонда подпомага дейността на управителния съвет и изпълнителния директор на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като: 1. води и съхранява трудовите досиета на служителите; 2. организира деловодната дейност на фонда; 3. прилага системата на оценка на служителите, планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие; 4. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда; 5. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 6. оказва юридическа помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси; 7. организира дейностите по работа с предложенията, жалбите и заявленията на граждани, проекти на физически и юридически лица; предоставя писмени отговори по заявления и запитвания на граждани, физически и юридически лица; 8. осъществява документална проверка и проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори; 9. отговаря за ежемесечното осчетоводяване и отчитане на разходите, извършени от фонда; 10. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда; 11. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход; 12. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ; 13. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства; 14. разработва проекта на бюджет и проекта на тригодишна бюджетна прогноза на фонда; 15. следи за ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и чуждите средства съгласно отпуснатите лимити при строго спазване на финансовата дисциплина; 16. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях, които представя в Министерството на труда и социалната политика; 17. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда; 18. изпълнява други дейности и задачи, възложени от управителния съвет и изпълнителния директор; 19. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности.\n\nЧл. 18. Администрацията на фонда подпомага дейността на управителния съвет и изпълнителния директор на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като:\n\n1. води и съхранява трудовите досиета на служителите;\n\n2. организира деловодната дейност на фонда;\n\n3. прилага системата на оценка на служителите, планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие;\n\n4. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда;\n\n5. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица;\n\n6. оказва юридическа помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси;\n\n7. организира дейностите по работа с предложенията, жалбите и заявленията на граждани, проекти на физически и юридически лица; предоставя писмени отговори по заявления и запитвания на граждани, физически и юридически лица;\n\n8. осъществява документална проверка и проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори;\n\n9. отговаря за ежемесечното осчетоводяване и отчитане на разходите, извършени от фонда;\n\n10. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда;\n\n11. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход;\n\n12. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ;\n\n13. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства;\n\n14. разработва проекта на бюджет и проекта на тригодишна бюджетна прогноза на фонда;\n\n15. следи за ефективното и законосъобразното разходване на бюджетните средства, средствата от Европейския съюз и чуждите средства съгласно отпуснатите лимити при строго спазване на финансовата дисциплина;\n\n16. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета, оборотни ведомости и баланси на фонда и справките към тях, които представя в Министерството на труда и социалната политика;\n\n17. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда;\n\n18. изпълнява други дейности и задачи, възложени от управителния съвет и изпълнителния директор;\n\n19. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности.\n\nЧл. 19. (1) За изпълнение на определени задачи, свързани с основните дейности на фонда, могат да бъдат привличани външни сътрудници след решение на управителния съвет. (2) Правата и задълженията на лицата по ал. 1 се определят с договор, сключен между тях и изпълнителния директор.\n\nЧл. 19. (1) За изпълнение на определени задачи, свързани с основните дейности на фонда, могат да бъдат привличани външни сътрудници след решение на управителния съвет.\n\n(2) Правата и задълженията на лицата по ал. 1 се определят с договор, сключен между тях и изпълнителния директор.\n\nЧл. 20. Служителите на фонда и наетите външни сътрудници са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при изпълнение на служебните им задължения.\n\nЧл. 20. Служителите на фонда и наетите външни сътрудници са длъжни да спазват нормативните изисквания за защита на класифицираната информация, станала им известна при изпълнение на служебните им задължения.\n\nЧл. 21. Информация за решенията на управителния съвет, финансираните проекти и отпуснатите социални помощи се публикува периодично на интернет страницата на фонда.\n\nЧл. 21. Информация за решенията на управителния съвет, финансираните проекти и отпуснатите социални помощи се публикува периодично на интернет страницата на фонда.\n\nРаздел II. Организация на работа\n\nРаздел II. Организация на работа\n\nЧл. 22. (1) Работното време на служителите на фонда е с променливи граници от 7.30 ч. до 18.30 ч. с период на задължително присъствие от 10.00 до 16.00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12.00 и 14.00 ч. (2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор.\n\nЧл. 22. (1) Работното време на служителите на фонда е с променливи граници от 7.30 ч. до 18.30 ч. с период на задължително присъствие от 10.00 до 16.00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12.00 и 14.00 ч.\n\n(2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор.\n\nЧл. 23. (1) Документите, писмата и проектите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в деловодството. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) Насочването на служебните преписки се извършва от изпълнителния директор с резолюция до съответния служител. Резолюцията съдържа указания, срок за изработване, дата и подпис. При възлагане на повече от един служител се посочва отговорният от тях. (4) Служебните преписки се разпределят за работа веднага след постъпването им във фонда.\n\nЧл. 23. (1) Документите, писмата и проектите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в деловодството.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\n(3) Насочването на служебните преписки се извършва от изпълнителния директор с резолюция до съответния служител. Резолюцията съдържа указания, срок за изработване, дата и подпис. При възлагане на повече от един служител се посочва отговорният от тях.\n\n(4) Служебните преписки се разпределят за работа веднага след постъпването им във фонда.\n\nГлава четвърта. КОНТРОЛ\n\nГлава четвърта. КОНТРОЛ\n\nЧл. 24. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от управителния съвет чрез текущ мониторинг и извършване на проверки от нарочно създадени комисии. (2) Служителите на фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите. (3) С решение на управителния съвет служителите на ФСЗ извършват проверки на финансираните в предходните години проекти за изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги.\n\nЧл. 24. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от управителния съвет чрез текущ мониторинг и извършване на проверки от нарочно създадени комисии.\n\n(2) Служителите на фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите.\n\n(3) С решение на управителния съвет служителите на ФСЗ извършват проверки на финансираните в предходните години проекти за изграждане на нова, реконструкция и модернизация на съществуващата материална база за предоставяне на социални услуги.\n\nЧл. 25. За резултатите от извършените проверки се представя доклад/протокол до управителния съвет на фонда в срок до десет дни от приключване на проверките.\n\nЧл. 25. За резултатите от извършените проверки се представя доклад/протокол до управителния съвет на фонда в срок до десет дни от приключване на проверките.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Настоящият правилник е приет на основание чл. 29, ал. 5 от Закона за социално подпомагане .\n\n§ 1. Настоящият правилник е приет на основание чл. 29, ал. 5 от Закона за социално подпомагане .\n\n§ 2. Настоящият правилник отменя Правилника за организацията и дейността на фонд \"Социална закрила\", утвърден със Заповед № РД 01-810 от 20.12.2019 г.\n\n§ 2. Настоящият правилник отменя Правилника за организацията и дейността на фонд \"Социална закрила\", утвърден със Заповед № РД 01-810 от 20.12.2019 г.\n\n§ 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПриложение № 1 към чл. 14, ал. 2 ДЕКЛАРАЦИЯ към чл. 14, ал. 2 Долуподписаният/ата, ...................................................................................................., в качеството си на председател/член на комисия, определен със Заповед № ............ г. на председателя на Управителния съвет на Фонд \"Социална закрила\", ДЕКЛАРИРАМ: 1. Че ще оценявам безпристрастно, обективно и нямам материален интерес от оценяването на проектното предложение с наименование: ........................................... ................................................................................................................................................ ................................................................................................................................................ ................................................................................................................................................ Подадено от .......................................................................................................................... (име на кандидата) 2. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране. 3. Нямам частен интерес по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество при оценяване на проекта за финансиране. 4. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка със своята работа в комисията. При промяна на декларираните от мен по-горе данни ще представя нова декларация. Известно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . Дата: .....................                                                                       Декларатор: ...................... (подпис)\n\nПриложение № 1 към чл. 14, ал. 2\n\nДЕКЛАРАЦИЯ\n\nкъм чл. 14, ал. 2\n\nДолуподписаният/ата, ....................................................................................................,\n\nв качеството си на председател/член на комисия, определен със Заповед № ............ г.\n\nна председателя на Управителния съвет на Фонд \"Социална закрила\",\n\nДЕКЛАРИРАМ:\n\n1. Че ще оценявам безпристрастно, обективно и нямам материален интерес от оценяването на проектното предложение с наименование: ...........................................\n\n................................................................................................................................................\n\n................................................................................................................................................\n\n................................................................................................................................................\n\nПодадено от ..........................................................................................................................\n\n(име на кандидата)\n\n2. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране.\n\n3. Нямам частен интерес по смисъла на Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество при оценяване на проекта за финансиране.\n\n4. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка със своята работа в комисията.\n\nПри промяна на декларираните от мен по-горе данни ще представя нова декларация.\n\nИзвестно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс .\n\nДата: .....................                                                                       Декларатор: ......................\n\n(подпис)\n\n| ↑ нагоре | ← назад | пълна версия"
}