{
  "ldoc_id": "2137038708",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137038708",
  "list_title": "Правилник за устройството и дейността на националния дворец на децата",
  "law_title": "Правилник за устройството и дейността на националния дворец на децата",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ДВОРЕЦ НА ДЕЦАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 18 от 24 Февруари 2017г. Раздел I. Общи положения Чл. 1. С този правилник се определят структурата, функциите, дейностите и финансирането на Националния дворец на децата (НДД). Чл. 2. (1) Националният дворец на децата е специализирано обслужващо звено за организационно и методическо подпомагане по смисъла на чл. 50, ал. 1, т. 2 от Закона за предучилищното и училищното образование (ЗПУО) и изпълнява дейности по чл. 49, ал. 1, т. 1 от закона. (2) Националният дворец на децата: 1. изгражда култура в организацията и самоорганизацията на децата и учениците; 2. организационно-методически подпомага дейностите по чл. 49, ал. 1, т. 1 ЗПУО на центровете за подкрепа за личностно развитие (ЦПЛР); 3. осигурява организационно и координира дейностите, включени в Националния календар за изяви по интереси на децата и учениците; 4. разработва и участва в програми и проекти за активизиране на взаимодействието между детската градина/училището, семейството и социалната среда. (3) Дейността на НДД се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и други признаци, установени в закон или в международен договор, по който Република България е страна. Чл. 3. Националният дворец на децата е юридическо лице със седалище и адрес на управление: София, бул. Александър Стамболийски 191. Раздел II. Функции и дейности на Националния дворец на децата Чл. 4. (1) Националният дворец на децата организира и провежда дейности за развитие на интересите, способностите, компетентностите и изявата в областта на науките, технологиите, изкуствата и спорта и осигурява обща и допълнителна подкрепа за личностно развитие на децата и учениците. (2) Общата подкрепа за личностно развитие се предоставя чрез: 1. включване на децата и учениците в организирани обучителни, творчески, възпитателни, спортни и спортно-туристически дейности на общинско, областно, национално и международно равнище, включително през ваканциите; 2. участие на децата и учениците в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, спорта, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство; 3. участие на децата и учениците в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите, изкуствата и спорта; 4. поощряване на децата и учениците с морални и материални награди за високи постижения в областта на науките, технологиите, изкуствата и спорта, както и за особен принос към развитието на Националния дворец на децата. (3) Допълнителна подкрепа за личностно развитие се предоставя на деца и ученици с изявени дарби при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.). Чл. 5. Националният дворец на децата работи като мултифункционален модел за: 1. подготовка на децата и учениците за изява и пълноценна реализация чрез организирани занимания по интереси; 2. съхраняване на българската национална култура и традиции; 3. осигуряване на условия за утвърждаването на децата като активни субекти на своето развитие. Чл. 6. (1) Националният дворец на децата осъществява следните дейности: 1. информира и консултира ученици, учители и родители за видовете занимания по интереси и дейности за подкрепа за личностно развитие, за съдържанието и условията на работа в тях; 2. организира колективни и индивидуални, постоянни и временни организационни педагогически форми и изяви на ученици на общинско, регионално и национално равнище; 3. стимулира ученици и учители за постигнати високи резултати в провежданите обучителни и творчески дейности; 4. организира и координира национални и международни изяви на деца и ученици; 5. разработва и участва в национални и международни проекти; 6. участва със свои представители в национални и международни инициативи; 7. организира и провежда прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма . (2) Националният дворец на децата осъществява организационно-методическа координация на ЦПЛР по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО , като: 1. организира национални съвещания с директорите на ЦПЛР за координация на дейностите за предоставяне на подкрепа за личностно развитие на децата и учениците; 2. предоставя и популяризира информация за: а) дейностите, свързани със заниманията по интереси за деца и ученици; б) иновационни методи, технологии и форми на дейности по интереси; в) международни проекти, програми и изяви; 3. участва в разработването на проекти и програми за творческа реализация на децата и учениците; 4. консултира, оказва помощ, предоставя информация и съдейства за квалификацията на учителите; 5. издава брошури, диплянки, методически помагала, материали и др. Раздел III. Организация на обучителния процес в Националния дворец на децата Чл. 7. Пропускателният режим в НДД се определя със заповед на директора. Чл. 8. (1) Дейността на НДД се осъществява в съответствие с плана за обучение и с плана за дейността на институцията, приети от педагогическия съвет и утвърдени от директора. (2) Планът за обучение разпределя учебното време по области и съдържа: 1. брой седмици за обучение - за постоянните групи; 2. наименование на областите и на профилите, по които се формират организационните педагогически форми; 3. годишен брой часове за обучение. (3) В плана за дейността на институцията се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от обучителния и творческия процес; 3. дейностите, свързани с обучителните програми за учителите; 4. дейностите по осъществяване на вътрешен контрол; 5. основни дейности при взаимодействието с родители, партньори и институции; 6. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. Чл. 9. (1) Дейностите в НДД се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката. (2) Ваканциите може да се използват за занимания в постоянните групи по чл. 12, ал. 4, т. 1 при желание на децата и учениците. (3) Учебната година в Националния дворец на децата започва на 1 октомври и е с продължителност 12 месеца. Чл. 10. (1) Дейности за обучение в НДД се осъществяват в следните области: 1. науки и технологии; 2. изкуства; 3. спорт. (2) Дейностите за обучение в НДД може да се провеждат като свободни занимания, почасови занимания и др. Чл. 11. (1) Обучителният процес в съответните области по чл. 10 се организира и провежда в организационни педагогически форми - клуб, ансамбъл, състав, секция, отбор и др. (2) Дейностите за обучение се провеждат като: 1. индивидуална работа - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности; с деца и ученици в школи по индивидуални музикални инструменти и др.; 2. работа по групи в различни организационни педагогически форми - школи, клубове, състави, ансамбли, хорове, филхармонии, секции, отбори, кръжоци, експедиции с обучителна цел и др.; 3. масови прояви и публични изяви - конкурси, състезания, фестивали, изложения, прегледи, олимпиади, турнири, игри, празници, образователни, концертни и развлекателни програми и др. Чл. 12. (1) Обучението в организационните педагогически форми се осъществява в група или в групи. (2) Продължителността на работата (седмиците за обучение) в групата и седмичната заетост (часове за обучение) се определят в плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование в зависимост от възрастта и равнището на подготовка на децата и учениците. (3) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове. (4) Групите за обучение може да бъдат по чл. 32 от Наредбата за приобщаващото образование . (5) Групите по ал. 4 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви. Чл. 13. (1) Седмичното разписание на заниманията включва до 5 учебни часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността при спазване на здравословните и безопасни условия на обучение и труд. (2) Заниманията в НДД са целодневни, полудневни, почасови и на смени, както следва: 1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време; 2. на две смени - за временни групи за обучение през ваканциите; 3. в празнични дни и в свободно време - за развлекателни програми. (3) Продължителността на дейностите се определя съгласно чл. 34 от Наредбата за приобщаващото образование . Чл. 14. Организацията на обучителния процес и видът на формите по чл. 11 се определят с плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование . Чл. 15. Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите, както и очакваните резултати се определят с програма за обучение в съответствие с чл. 33 от Наредбата за приобщаващото образование . Чл. 16. Децата и учениците, участници в организационните педагогически форми, в процеса на обучителните дейности имат правата и задълженията по глава девета, раздел I от ЗПУО в съответствие с дейността на НДД. Чл. 17. (1) Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността на публични изяви с регионален, национален или международен характер. (2) Националните и международните изяви, включени в Националния календар за изяви по интереси, се вписват в плана за дейностите на НДД. Чл. 18. (1) Желанието за участие в педагогическите форми се декларира чрез заявление за записване в организационна педагогическа форма: 1. подписано от родител, настойник или попечител, или друго лице, което полага грижи за дете, ако ученикът е малолетен; 2. подписано от ученика със съгласието на родител, настойник или попечител, или друго лице, което полага грижи за дете, ако е непълнолетен. (2) С подписването на заявление за участие в организационни педагогически форми участниците изразяват съгласие с вътрешните правила за организацията на дейностите в НДД. Заявленията се съхраняват до края на учебната година. Чл. 19. На децата и учениците, успешно завършили пълното обучение в дадена организационно-педагогическа форма, при поискване се издава служебна бележка. Чл. 20. (1) Учителите, участници в обучителния процес в НДД, имат правата и задълженията съгласно глава единадесета, раздел II от ЗПУО в съответствие с дейността на НДД. (2) Учителите в НДД могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми. (3) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират. Чл. 21. (1) Контролната дейност в НДД се осъществява от директора и заместник-директора по учебно-творческата дейност. (2) Контролната дейност на директора и заместник-директора се организира в съответствие с плана за контролната дейност на НДД. (3) Констатациите от проверките се вписват в книгата за контролната дейност на директора/заместник-директора. Раздел IV. Управление и структура на Националния дворец на децата Чл. 22. (1) Националният дворец на децата се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява документацията от обучението; 5. осигурява спазването и прилагането на държавните образователни стандарти съобразно дейностите на НДД; 6. анализира и отчита цялостната дейност на НДД и предоставя информация на МОН; 7. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на деца и ученици и участието им в дейности, организирани от НДД; 9. утвърждава плановете за работа на направленията в НДД и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие по чл. 49, ал. 1, т. 1 ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост; 10. изготвя Списък-образец № 3, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите; 11. извършва преподавателска работа в съответствие с нормите за преподавателска заетост; 12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците; 13. създава условия за повишаване на квалификацията на служителите; 14. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и този правилник; 15. награждава външни лица, общественици и граждани, подпомогнали дейността на НДД; 16. прилага разпоредбите на трудовото законодателство по отношение на служителите на НДД; 17. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 18. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства; 19. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 20. осигурява безопасни условия за обучение и труд; 21. съдейства на компетентните органи при извършване на проверки в НДД; 22. осъществява взаимодействие с дирекциите в МОН и с регионалните управления на образованието; 23. осъществява международни контакти и изяви; 24. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 25. изпълнява и други функции, възложени му с нормативни, общи или индивидуални административни актове. (3) Директорът се подпомага от заместник-директор по учебно-творческата дейност и от заместник-директор по административно-стопанската дейност. (4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от НДД. Чл. 23. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора могат да се оспорват пред министъра на образованието и науката. (3) Административните актове на директора могат да се обжалват по реда на Административнопроцесуалния кодекс . Чл. 24. Педагогическият съвет на НДД като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на НДД за следващите четири години, която при необходимост се актуализира; б) план за обучение и програмите за обучение; в) план за дейностите (календарния план); г) планове на методическите обединения; д) правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ; 2. разглежда и приема организационните педагогически форми; 3. взема решения по резултатите от обучителния процес и работата на организационните звена в направление \"Организационно-методическа дейност\"; 4. определя начина за приемане на деца и ученици в НДД при спазване на нормативните актове; 5. прави предложения на директора за награждаване на деца и ученици; 6. прави предложения за награждаване на учители и за избор на \"Учител на годината\"; 7. утвърждава символите и ритуалите в НДД; 8. запознава се с бюджета на НДД. Чл. 25. (1) Педагогическият съвет на НДД включва в състава си заместник-директорите, учителите и другите педагогически специалисти на трудов договор към НДД. (2) В състава на педагогическия съвет с право на съвещателен глас може да участват и други лица. Чл. 26. Националният дворец на децата осъществява дейността си в три направления: обучение и обучително-методическа дейност; организационно-методическа дейност; административно-стопанска дейност. Чл. 27. (1) В направление \"Обучение и обучително-методическа дейност\" се осъществява обучително-възпитателна и обучително-методическа дейност в четири методически обединения: 1. \"Наука и технологии\"; 2. \"Изкуства\"; 3. \"Спорт\"; 4. Школа \"Любознайко\" - за деца от предучилищна възраст, за ранно стимулиране на умения в областта на науките, технологиите, изкуствата и спорта. (2) В направлението работят учители. (3) Методическите обединения се ръководят от учител в съответното обединение. (4) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност. Чл. 28. (1) В направление \"Организационно-методическа дейност\" се осъществява организационно-методическа дейност в три организационни звена: 1. \"Национална мрежа на ЦПЛР\" - за координация на центровете за подкрепа за личностно развитие по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО ; 2. \"Детски информационен център, библиотека, иновационни обучителни програми\" - за информационно-консултативната работа с деца и ученици, родители и учители; иновационни и обучителни програми; 3. \"Развлекателна, издателска и публична дейност\" - за развлекателни програми със и за деца, издаване на печатни информационни, методически и рекламни материали. (2) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност. Чл. 29. (1) В направление \"Административно-стопанска дейност\" се осъществяват следните дейности в три административни обединения: 1. \"Счетоводни дейности\"; 2. \"Стопанисване на имуществото на НДД\"; 3. \"Помощно-обслужващи дейности и дейности по поддръжката\". (2) Дейностите по ал. 1, т. 1 се координират и контролират от директора, а по ал. 1, т. 2 и 3 - от заместник-директора по административно-стопанската дейност. Чл. 30. Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Раздел V. Имущество и източници за финансиране на Националния дворец на децата Чл. 31. (1) Имотите, предоставени за управление и ползване от НДД, са публична държавна собственост. (2) Имотите и вещите - държавна собственост, се управляват в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин. (3) Имотите по ал. 1, както и части от такива имоти могат да се отдават под наем или да се ползват съвместно по договор с външни лица при условия и по ред, определени в Закона за държавната собственост и в Правилника за прилагане на Закона за държавната собственост . Чл. 32. (1) Директорът на Националния дворец на децата е второстепенен разпоредител с бюджет към министъра на образованието и науката. (2) Финансирането на Националния дворец на децата се извършва със средства от държавния бюджет чрез бюджета на Министерството на образованието и науката, собствени приходи и други източници. Допълнителни разпоредби § 1. По смисъла на този правилник \"методически обединения\" са творчески обединения на учителите от областите за обучение по чл. 30, ал. 2 от Наредбата за приобщаващото образование . Заключителни разпоредби § 2. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния дворец на децата (обн., ДВ, бр. 77 от 2004 г.; изм., бр. 29 от 2010 г.; доп., бр. 29 от 2011 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ДВОРЕЦ НА ДЕЦАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 18 от 24 Февруари 2017г. Раздел I. Общи положения Чл. 1. С този правилник се определят структурата, функциите, дейностите и финансирането на Националния дворец на децата (НДД). Чл. 2. (1) Националният дворец на децата е специализирано обслужващо звено за организационно и методическо подпомагане по смисъла на чл. 50, ал. 1, т. 2 от Закона за предучилищното и училищното образование (ЗПУО) и изпълнява дейности по чл. 49, ал. 1, т. 1 от закона. (2) Националният дворец на децата: 1. изгражда култура в организацията и самоорганизацията на децата и учениците; 2. организационно-методически подпомага дейностите по чл. 49, ал. 1, т. 1 ЗПУО на центровете за подкрепа за личностно развитие (ЦПЛР); 3. осигурява организационно и координира дейностите, включени в Националния календар за изяви по интереси на децата и учениците; 4. разработва и участва в програми и проекти за активизиране на взаимодействието между детската градина/училището, семейството и социалната среда. (3) Дейността на НДД се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и други признаци, установени в закон или в международен договор, по който Република България е страна. Чл. 3. Националният дворец на децата е юридическо лице със седалище и адрес на управление: София, бул. Александър Стамболийски 191. Раздел II. Функции и дейности на Националния дворец на децата Чл. 4. (1) Националният дворец на децата организира и провежда дейности за развитие на интересите, способностите, компетентностите и изявата в областта на науките, технологиите, изкуствата и спорта и осигурява обща и допълнителна подкрепа за личностно развитие на децата и учениците. (2) Общата подкрепа за личностно развитие се предоставя чрез: 1. включване на децата и учениците в организирани обучителни, творчески, възпитателни, спортни и спортно-туристически дейности на общинско, областно, национално и международно равнище, включително през ваканциите; 2. участие на децата и учениците в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, спорта, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство; 3. участие на децата и учениците в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите, изкуствата и спорта; 4. поощряване на децата и учениците с морални и материални награди за високи постижения в областта на науките, технологиите, изкуствата и спорта, както и за особен принос към развитието на Националния дворец на децата. (3) Допълнителна подкрепа за личностно развитие се предоставя на деца и ученици с изявени дарби при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.). Чл. 5. Националният дворец на децата работи като мултифункционален модел за: 1. подготовка на децата и учениците за изява и пълноценна реализация чрез организирани занимания по интереси; 2. съхраняване на българската национална култура и традиции; 3. осигуряване на условия за утвърждаването на децата като активни субекти на своето развитие. Чл. 6. (1) Националният дворец на децата осъществява следните дейности: 1. информира и консултира ученици, учители и родители за видовете занимания по интереси и дейности за подкрепа за личностно развитие, за съдържанието и условията на работа в тях; 2. организира колективни и индивидуални, постоянни и временни организационни педагогически форми и изяви на ученици на общинско, регионално и национално равнище; 3. стимулира ученици и учители за постигнати високи резултати в провежданите обучителни и творчески дейности; 4. организира и координира национални и международни изяви на деца и ученици; 5. разработва и участва в национални и международни проекти; 6. участва със свои представители в национални и международни инициативи; 7. организира и провежда прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма . (2) Националният дворец на децата осъществява организационно-методическа координация на ЦПЛР по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО , като: 1. организира национални съвещания с директорите на ЦПЛР за координация на дейностите за предоставяне на подкрепа за личностно развитие на децата и учениците; 2. предоставя и популяризира информация за: а) дейностите, свързани със заниманията по интереси за деца и ученици; б) иновационни методи, технологии и форми на дейности по интереси; в) международни проекти, програми и изяви; 3. участва в разработването на проекти и програми за творческа реализация на децата и учениците; 4. консултира, оказва помощ, предоставя информация и съдейства за квалификацията на учителите; 5. издава брошури, диплянки, методически помагала, материали и др. Раздел III. Организация на обучителния процес в Националния дворец на децата Чл. 7. Пропускателният режим в НДД се определя със заповед на директора. Чл. 8. (1) Дейността на НДД се осъществява в съответствие с плана за обучение и с плана за дейността на институцията, приети от педагогическия съвет и утвърдени от директора. (2) Планът за обучение разпределя учебното време по области и съдържа: 1. брой седмици за обучение - за постоянните групи; 2. наименование на областите и на профилите, по които се формират организационните педагогически форми; 3. годишен брой часове за обучение. (3) В плана за дейността на институцията се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от обучителния и творческия процес; 3. дейностите, свързани с обучителните програми за учителите; 4. дейностите по осъществяване на вътрешен контрол; 5. основни дейности при взаимодействието с родители, партньори и институции; 6. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. Чл. 9. (1) Дейностите в НДД се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката. (2) Ваканциите може да се използват за занимания в постоянните групи по чл. 12, ал. 4, т. 1 при желание на децата и учениците. (3) Учебната година в Националния дворец на децата започва на 1 октомври и е с продължителност 12 месеца. Чл. 10. (1) Дейности за обучение в НДД се осъществяват в следните области: 1. науки и технологии; 2. изкуства; 3. спорт. (2) Дейностите за обучение в НДД може да се провеждат като свободни занимания, почасови занимания и др. Чл. 11. (1) Обучителният процес в съответните области по чл. 10 се организира и провежда в организационни педагогически форми - клуб, ансамбъл, състав, секция, отбор и др. (2) Дейностите за обучение се провеждат като: 1. индивидуална работа - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности; с деца и ученици в школи по индивидуални музикални инструменти и др.; 2. работа по групи в различни организационни педагогически форми - школи, клубове, състави, ансамбли, хорове, филхармонии, секции, отбори, кръжоци, експедиции с обучителна цел и др.; 3. масови прояви и публични изяви - конкурси, състезания, фестивали, изложения, прегледи, олимпиади, турнири, игри, празници, образователни, концертни и развлекателни програми и др. Чл. 12. (1) Обучението в организационните педагогически форми се осъществява в група или в групи. (2) Продължителността на работата (седмиците за обучение) в групата и седмичната заетост (часове за обучение) се определят в плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование в зависимост от възрастта и равнището на подготовка на децата и учениците. (3) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове. (4) Групите за обучение може да бъдат по чл. 32 от Наредбата за приобщаващото образование . (5) Групите по ал. 4 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви. Чл. 13. (1) Седмичното разписание на заниманията включва до 5 учебни часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността при спазване на здравословните и безопасни условия на обучение и труд. (2) Заниманията в НДД са целодневни, полудневни, почасови и на смени, както следва: 1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време; 2. на две смени - за временни групи за обучение през ваканциите; 3. в празнични дни и в свободно време - за развлекателни програми. (3) Продължителността на дейностите се определя съгласно чл. 34 от Наредбата за приобщаващото образование . Чл. 14. Организацията на обучителния процес и видът на формите по чл. 11 се определят с плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование . Чл. 15. Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите, както и очакваните резултати се определят с програма за обучение в съответствие с чл. 33 от Наредбата за приобщаващото образование . Чл. 16. Децата и учениците, участници в организационните педагогически форми, в процеса на обучителните дейности имат правата и задълженията по глава девета, раздел I от ЗПУО в съответствие с дейността на НДД. Чл. 17. (1) Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността на публични изяви с регионален, национален или международен характер. (2) Националните и международните изяви, включени в Националния календар за изяви по интереси, се вписват в плана за дейностите на НДД. Чл. 18. (1) Желанието за участие в педагогическите форми се декларира чрез заявление за записване в организационна педагогическа форма: 1. подписано от родител, настойник или попечител, или друго лице, което полага грижи за дете, ако ученикът е малолетен; 2. подписано от ученика със съгласието на родител, настойник или попечител, или друго лице, което полага грижи за дете, ако е непълнолетен. (2) С подписването на заявление за участие в организационни педагогически форми участниците изразяват съгласие с вътрешните правила за организацията на дейностите в НДД. Заявленията се съхраняват до края на учебната година. Чл. 19. На децата и учениците, успешно завършили пълното обучение в дадена организационно-педагогическа форма, при поискване се издава служебна бележка. Чл. 20. (1) Учителите, участници в обучителния процес в НДД, имат правата и задълженията съгласно глава единадесета, раздел II от ЗПУО в съответствие с дейността на НДД. (2) Учителите в НДД могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми. (3) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират. Чл. 21. (1) Контролната дейност в НДД се осъществява от директора и заместник-директора по учебно-творческата дейност. (2) Контролната дейност на директора и заместник-директора се организира в съответствие с плана за контролната дейност на НДД. (3) Констатациите от проверките се вписват в книгата за контролната дейност на директора/заместник-директора. Раздел IV. Управление и структура на Националния дворец на децата Чл. 22. (1) Националният дворец на децата се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява документацията от обучението; 5. осигурява спазването и прилагането на държавните образователни стандарти съобразно дейностите на НДД; 6. анализира и отчита цялостната дейност на НДД и предоставя информация на МОН; 7. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на деца и ученици и участието им в дейности, организирани от НДД; 9. утвърждава плановете за работа на направленията в НДД и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие по чл. 49, ал. 1, т. 1 ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост; 10. изготвя Списък-образец № 3, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите; 11. извършва преподавателска работа в съответствие с нормите за преподавателска заетост; 12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците; 13. създава условия за повишаване на квалификацията на служителите; 14. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и този правилник; 15. награждава външни лица, общественици и граждани, подпомогнали дейността на НДД; 16. прилага разпоредбите на трудовото законодателство по отношение на служителите на НДД; 17. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 18. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства; 19. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 20. осигурява безопасни условия за обучение и труд; 21. съдейства на компетентните органи при извършване на проверки в НДД; 22. осъществява взаимодействие с дирекциите в МОН и с регионалните управления на образованието; 23. осъществява международни контакти и изяви; 24. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 25. изпълнява и други функции, възложени му с нормативни, общи или индивидуални административни актове. (3) Директорът се подпомага от заместник-директор по учебно-творческата дейност и от заместник-директор по административно-стопанската дейност. (4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от НДД. Чл. 23. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора могат да се оспорват пред министъра на образованието и науката. (3) Административните актове на директора могат да се обжалват по реда на Административнопроцесуалния кодекс . Чл. 24. Педагогическият съвет на НДД като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на НДД за следващите четири години, която при необходимост се актуализира; б) план за обучение и програмите за обучение; в) план за дейностите (календарния план); г) планове на методическите обединения; д) правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ; 2. разглежда и приема организационните педагогически форми; 3. взема решения по резултатите от обучителния процес и работата на организационните звена в направление \"Организационно-методическа дейност\"; 4. определя начина за приемане на деца и ученици в НДД при спазване на нормативните актове; 5. прави предложения на директора за награждаване на деца и ученици; 6. прави предложения за награждаване на учители и за избор на \"Учител на годината\"; 7. утвърждава символите и ритуалите в НДД; 8. запознава се с бюджета на НДД. Чл. 25. (1) Педагогическият съвет на НДД включва в състава си заместник-директорите, учителите и другите педагогически специалисти на трудов договор към НДД. (2) В състава на педагогическия съвет с право на съвещателен глас може да участват и други лица. Чл. 26. Националният дворец на децата осъществява дейността си в три направления: обучение и обучително-методическа дейност; организационно-методическа дейност; административно-стопанска дейност. Чл. 27. (1) В направление \"Обучение и обучително-методическа дейност\" се осъществява обучително-възпитателна и обучително-методическа дейност в четири методически обединения: 1. \"Наука и технологии\"; 2. \"Изкуства\"; 3. \"Спорт\"; 4. Школа \"Любознайко\" - за деца от предучилищна възраст, за ранно стимулиране на умения в областта на науките, технологиите, изкуствата и спорта. (2) В направлението работят учители. (3) Методическите обединения се ръководят от учител в съответното обединение. (4) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност. Чл. 28. (1) В направление \"Организационно-методическа дейност\" се осъществява организационно-методическа дейност в три организационни звена: 1. \"Национална мрежа на ЦПЛР\" - за координация на центровете за подкрепа за личностно развитие по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО ; 2. \"Детски информационен център, библиотека, иновационни обучителни програми\" - за информационно-консултативната работа с деца и ученици, родители и учители; иновационни и обучителни програми; 3. \"Развлекателна, издателска и публична дейност\" - за развлекателни програми със и за деца, издаване на печатни информационни, методически и рекламни материали. (2) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност. Чл. 29. (1) В направление \"Административно-стопанска дейност\" се осъществяват следните дейности в три административни обединения: 1. \"Счетоводни дейности\"; 2. \"Стопанисване на имуществото на НДД\"; 3. \"Помощно-обслужващи дейности и дейности по поддръжката\". (2) Дейностите по ал. 1, т. 1 се координират и контролират от директора, а по ал. 1, т. 2 и 3 - от заместник-директора по административно-стопанската дейност. Чл. 30. Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Раздел V. Имущество и източници за финансиране на Националния дворец на децата Чл. 31. (1) Имотите, предоставени за управление и ползване от НДД, са публична държавна собственост. (2) Имотите и вещите - държавна собственост, се управляват в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин. (3) Имотите по ал. 1, както и части от такива имоти могат да се отдават под наем или да се ползват съвместно по договор с външни лица при условия и по ред, определени в Закона за държавната собственост и в Правилника за прилагане на Закона за държавната собственост . Чл. 32. (1) Директорът на Националния дворец на децата е второстепенен разпоредител с бюджет към министъра на образованието и науката. (2) Финансирането на Националния дворец на децата се извършва със средства от държавния бюджет чрез бюджета на Министерството на образованието и науката, собствени приходи и други източници. Допълнителни разпоредби § 1. По смисъла на този правилник \"методически обединения\" са творчески обединения на учителите от областите за обучение по чл. 30, ал. 2 от Наредбата за приобщаващото образование . Заключителни разпоредби § 2. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния дворец на децата (обн., ДВ, бр. 77 от 2004 г.; изм., бр. 29 от 2010 г.; доп., бр. 29 от 2011 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ДВОРЕЦ НА ДЕЦАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 18 от 24 Февруари 2017г. Раздел I. Общи положения Чл. 1. С този правилник се определят структурата, функциите, дейностите и финансирането на Националния дворец на децата (НДД). Чл. 2. (1) Националният дворец на децата е специализирано обслужващо звено за организационно и методическо подпомагане по смисъла на чл. 50, ал. 1, т. 2 от Закона за предучилищното и училищното образование (ЗПУО) и изпълнява дейности по чл. 49, ал. 1, т. 1 от закона. (2) Националният дворец на децата: 1. изгражда култура в организацията и самоорганизацията на децата и учениците; 2. организационно-методически подпомага дейностите по чл. 49, ал. 1, т. 1 ЗПУО на центровете за подкрепа за личностно развитие (ЦПЛР); 3. осигурява организационно и координира дейностите, включени в Националния календар за изяви по интереси на децата и учениците; 4. разработва и участва в програми и проекти за активизиране на взаимодействието между детската градина/училището, семейството и социалната среда. (3) Дейността на НДД се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и други признаци, установени в закон или в международен договор, по който Република България е страна. Чл. 3. Националният дворец на децата е юридическо лице със седалище и адрес на управление: София, бул. Александър Стамболийски 191. Раздел II. Функции и дейности на Националния дворец на децата Чл. 4. (1) Националният дворец на децата организира и провежда дейности за развитие на интересите, способностите, компетентностите и изявата в областта на науките, технологиите, изкуствата и спорта и осигурява обща и допълнителна подкрепа за личностно развитие на децата и учениците. (2) Общата подкрепа за личностно развитие се предоставя чрез: 1. включване на децата и учениците в организирани обучителни, творчески, възпитателни, спортни и спортно-туристически дейности на общинско, областно, национално и международно равнище, включително през ваканциите; 2. участие на децата и учениците в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, спорта, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство; 3. участие на децата и учениците в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите, изкуствата и спорта; 4. поощряване на децата и учениците с морални и материални награди за високи постижения в областта на науките, технологиите, изкуствата и спорта, както и за особен принос към развитието на Националния дворец на децата. (3) Допълнителна подкрепа за личностно развитие се предоставя на деца и ученици с изявени дарби при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.). Чл. 5. Националният дворец на децата работи като мултифункционален модел за: 1. подготовка на децата и учениците за изява и пълноценна реализация чрез организирани занимания по интереси; 2. съхраняване на българската национална култура и традиции; 3. осигуряване на условия за утвърждаването на децата като активни субекти на своето развитие. Чл. 6. (1) Националният дворец на децата осъществява следните дейности: 1. информира и консултира ученици, учители и родители за видовете занимания по интереси и дейности за подкрепа за личностно развитие, за съдържанието и условията на работа в тях; 2. организира колективни и индивидуални, постоянни и временни организационни педагогически форми и изяви на ученици на общинско, регионално и национално равнище; 3. стимулира ученици и учители за постигнати високи резултати в провежданите обучителни и творчески дейности; 4. организира и координира национални и международни изяви на деца и ученици; 5. разработва и участва в национални и международни проекти; 6. участва със свои представители в национални и международни инициативи; 7. организира и провежда прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма . (2) Националният дворец на децата осъществява организационно-методическа координация на ЦПЛР по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО , като: 1. организира национални съвещания с директорите на ЦПЛР за координация на дейностите за предоставяне на подкрепа за личностно развитие на децата и учениците; 2. предоставя и популяризира информация за: а) дейностите, свързани със заниманията по интереси за деца и ученици; б) иновационни методи, технологии и форми на дейности по интереси; в) международни проекти, програми и изяви; 3. участва в разработването на проекти и програми за творческа реализация на децата и учениците; 4. консултира, оказва помощ, предоставя информация и съдейства за квалификацията на учителите; 5. издава брошури, диплянки, методически помагала, материали и др. Раздел III. Организация на обучителния процес в Националния дворец на децата Чл. 7. Пропускателният режим в НДД се определя със заповед на директора. Чл. 8. (1) Дейността на НДД се осъществява в съответствие с плана за обучение и с плана за дейността на институцията, приети от педагогическия съвет и утвърдени от директора. (2) Планът за обучение разпределя учебното време по области и съдържа: 1. брой седмици за обучение - за постоянните групи; 2. наименование на областите и на профилите, по които се формират организационните педагогически форми; 3. годишен брой часове за обучение. (3) В плана за дейността на институцията се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от обучителния и творческия процес; 3. дейностите, свързани с обучителните програми за учителите; 4. дейностите по осъществяване на вътрешен контрол; 5. основни дейности при взаимодействието с родители, партньори и институции; 6. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. Чл. 9. (1) Дейностите в НДД се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката. (2) Ваканциите може да се използват за занимания в постоянните групи по чл. 12, ал. 4, т. 1 при желание на децата и учениците. (3) Учебната година в Националния дворец на децата започва на 1 октомври и е с продължителност 12 месеца. Чл. 10. (1) Дейности за обучение в НДД се осъществяват в следните области: 1. науки и технологии; 2. изкуства; 3. спорт. (2) Дейностите за обучение в НДД може да се провеждат като свободни занимания, почасови занимания и др. Чл. 11. (1) Обучителният процес в съответните области по чл. 10 се организира и провежда в организационни педагогически форми - клуб, ансамбъл, състав, секция, отбор и др. (2) Дейностите за обучение се провеждат като: 1. индивидуална работа - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности; с деца и ученици в школи по индивидуални музикални инструменти и др.; 2. работа по групи в различни организационни педагогически форми - школи, клубове, състави, ансамбли, хорове, филхармонии, секции, отбори, кръжоци, експедиции с обучителна цел и др.; 3. масови прояви и публични изяви - конкурси, състезания, фестивали, изложения, прегледи, олимпиади, турнири, игри, празници, образователни, концертни и развлекателни програми и др. Чл. 12. (1) Обучението в организационните педагогически форми се осъществява в група или в групи. (2) Продължителността на работата (седмиците за обучение) в групата и седмичната заетост (часове за обучение) се определят в плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование в зависимост от възрастта и равнището на подготовка на децата и учениците. (3) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове. (4) Групите за обучение може да бъдат по чл. 32 от Наредбата за приобщаващото образование . (5) Групите по ал. 4 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви. Чл. 13. (1) Седмичното разписание на заниманията включва до 5 учебни часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността при спазване на здравословните и безопасни условия на обучение и труд. (2) Заниманията в НДД са целодневни, полудневни, почасови и на смени, както следва: 1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време; 2. на две смени - за временни групи за обучение през ваканциите; 3. в празнични дни и в свободно време - за развлекателни програми. (3) Продължителността на дейностите се определя съгласно чл. 34 от Наредбата за приобщаващото образование . Чл. 14. Организацията на обучителния процес и видът на формите по чл. 11 се определят с плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование . Чл. 15. Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите, както и очакваните резултати се определят с програма за обучение в съответствие с чл. 33 от Наредбата за приобщаващото образование . Чл. 16. Децата и учениците, участници в организационните педагогически форми, в процеса на обучителните дейности имат правата и задълженията по глава девета, раздел I от ЗПУО в съответствие с дейността на НДД. Чл. 17. (1) Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността на публични изяви с регионален, национален или международен характер. (2) Националните и международните изяви, включени в Националния календар за изяви по интереси, се вписват в плана за дейностите на НДД. Чл. 18. (1) Желанието за участие в педагогическите форми се декларира чрез заявление за записване в организационна педагогическа форма: 1. подписано от родител, настойник или попечител, или друго лице, което полага грижи за дете, ако ученикът е малолетен; 2. подписано от ученика със съгласието на родител, настойник или попечител, или друго лице, което полага грижи за дете, ако е непълнолетен. (2) С подписването на заявление за участие в организационни педагогически форми участниците изразяват съгласие с вътрешните правила за организацията на дейностите в НДД. Заявленията се съхраняват до края на учебната година. Чл. 19. На децата и учениците, успешно завършили пълното обучение в дадена организационно-педагогическа форма, при поискване се издава служебна бележка. Чл. 20. (1) Учителите, участници в обучителния процес в НДД, имат правата и задълженията съгласно глава единадесета, раздел II от ЗПУО в съответствие с дейността на НДД. (2) Учителите в НДД могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми. (3) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират. Чл. 21. (1) Контролната дейност в НДД се осъществява от директора и заместник-директора по учебно-творческата дейност. (2) Контролната дейност на директора и заместник-директора се организира в съответствие с плана за контролната дейност на НДД. (3) Констатациите от проверките се вписват в книгата за контролната дейност на директора/заместник-директора. Раздел IV. Управление и структура на Националния дворец на децата Чл. 22. (1) Националният дворец на децата се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява документацията от обучението; 5. осигурява спазването и прилагането на държавните образователни стандарти съобразно дейностите на НДД; 6. анализира и отчита цялостната дейност на НДД и предоставя информация на МОН; 7. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на деца и ученици и участието им в дейности, организирани от НДД; 9. утвърждава плановете за работа на направленията в НДД и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие по чл. 49, ал. 1, т. 1 ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост; 10. изготвя Списък-образец № 3, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите; 11. извършва преподавателска работа в съответствие с нормите за преподавателска заетост; 12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците; 13. създава условия за повишаване на квалификацията на служителите; 14. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и този правилник; 15. награждава външни лица, общественици и граждани, подпомогнали дейността на НДД; 16. прилага разпоредбите на трудовото законодателство по отношение на служителите на НДД; 17. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 18. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства; 19. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 20. осигурява безопасни условия за обучение и труд; 21. съдейства на компетентните органи при извършване на проверки в НДД; 22. осъществява взаимодействие с дирекциите в МОН и с регионалните управления на образованието; 23. осъществява международни контакти и изяви; 24. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 25. изпълнява и други функции, възложени му с нормативни, общи или индивидуални административни актове. (3) Директорът се подпомага от заместник-директор по учебно-творческата дейност и от заместник-директор по административно-стопанската дейност. (4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от НДД. Чл. 23. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора могат да се оспорват пред министъра на образованието и науката. (3) Административните актове на директора могат да се обжалват по реда на Административнопроцесуалния кодекс . Чл. 24. Педагогическият съвет на НДД като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на НДД за следващите четири години, която при необходимост се актуализира; б) план за обучение и програмите за обучение; в) план за дейностите (календарния план); г) планове на методическите обединения; д) правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ; 2. разглежда и приема организационните педагогически форми; 3. взема решения по резултатите от обучителния процес и работата на организационните звена в направление \"Организационно-методическа дейност\"; 4. определя начина за приемане на деца и ученици в НДД при спазване на нормативните актове; 5. прави предложения на директора за награждаване на деца и ученици; 6. прави предложения за награждаване на учители и за избор на \"Учител на годината\"; 7. утвърждава символите и ритуалите в НДД; 8. запознава се с бюджета на НДД. Чл. 25. (1) Педагогическият съвет на НДД включва в състава си заместник-директорите, учителите и другите педагогически специалисти на трудов договор към НДД. (2) В състава на педагогическия съвет с право на съвещателен глас може да участват и други лица. Чл. 26. Националният дворец на децата осъществява дейността си в три направления: обучение и обучително-методическа дейност; организационно-методическа дейност; административно-стопанска дейност. Чл. 27. (1) В направление \"Обучение и обучително-методическа дейност\" се осъществява обучително-възпитателна и обучително-методическа дейност в четири методически обединения: 1. \"Наука и технологии\"; 2. \"Изкуства\"; 3. \"Спорт\"; 4. Школа \"Любознайко\" - за деца от предучилищна възраст, за ранно стимулиране на умения в областта на науките, технологиите, изкуствата и спорта. (2) В направлението работят учители. (3) Методическите обединения се ръководят от учител в съответното обединение. (4) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност. Чл. 28. (1) В направление \"Организационно-методическа дейност\" се осъществява организационно-методическа дейност в три организационни звена: 1. \"Национална мрежа на ЦПЛР\" - за координация на центровете за подкрепа за личностно развитие по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО ; 2. \"Детски информационен център, библиотека, иновационни обучителни програми\" - за информационно-консултативната работа с деца и ученици, родители и учители; иновационни и обучителни програми; 3. \"Развлекателна, издателска и публична дейност\" - за развлекателни програми със и за деца, издаване на печатни информационни, методически и рекламни материали. (2) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност. Чл. 29. (1) В направление \"Административно-стопанска дейност\" се осъществяват следните дейности в три административни обединения: 1. \"Счетоводни дейности\"; 2. \"Стопанисване на имуществото на НДД\"; 3. \"Помощно-обслужващи дейности и дейности по поддръжката\". (2) Дейностите по ал. 1, т. 1 се координират и контролират от директора, а по ал. 1, т. 2 и 3 - от заместник-директора по административно-стопанската дейност. Чл. 30. Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Раздел V. Имущество и източници за финансиране на Националния дворец на децата Чл. 31. (1) Имотите, предоставени за управление и ползване от НДД, са публична държавна собственост. (2) Имотите и вещите - държавна собственост, се управляват в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин. (3) Имотите по ал. 1, както и части от такива имоти могат да се отдават под наем или да се ползват съвместно по договор с външни лица при условия и по ред, определени в Закона за държавната собственост и в Правилника за прилагане на Закона за държавната собственост . Чл. 32. (1) Директорът на Националния дворец на децата е второстепенен разпоредител с бюджет към министъра на образованието и науката. (2) Финансирането на Националния дворец на децата се извършва със средства от държавния бюджет чрез бюджета на Министерството на образованието и науката, собствени приходи и други източници. Допълнителни разпоредби § 1. По смисъла на този правилник \"методически обединения\" са творчески обединения на учителите от областите за обучение по чл. 30, ал. 2 от Наредбата за приобщаващото образование . Заключителни разпоредби § 2. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния дворец на децата (обн., ДВ, бр. 77 от 2004 г.; изм., бр. 29 от 2010 г.; доп., бр. 29 от 2011 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ДВОРЕЦ НА ДЕЦАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 18 от 24 Февруари 2017г. Раздел I. Общи положения Чл. 1. С този правилник се определят структурата, функциите, дейностите и финансирането на Националния дворец на децата (НДД). Чл. 2. (1) Националният дворец на децата е специализирано обслужващо звено за организационно и методическо подпомагане по смисъла на чл. 50, ал. 1, т. 2 от Закона за предучилищното и училищното образование (ЗПУО) и изпълнява дейности по чл. 49, ал. 1, т. 1 от закона. (2) Националният дворец на децата: 1. изгражда култура в организацията и самоорганизацията на децата и учениците; 2. организационно-методически подпомага дейностите по чл. 49, ал. 1, т. 1 ЗПУО на центровете за подкрепа за личностно развитие (ЦПЛР); 3. осигурява организационно и координира дейностите, включени в Националния календар за изяви по интереси на децата и учениците; 4. разработва и участва в програми и проекти за активизиране на взаимодействието между детската градина/училището, семейството и социалната среда. (3) Дейността на НДД се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и други признаци, установени в закон или в международен договор, по който Република България е страна. Чл. 3. Националният дворец на децата е юридическо лице със седалище и адрес на управление: София, бул. Александър Стамболийски 191. Раздел II. Функции и дейности на Националния дворец на децата Чл. 4. (1) Националният дворец на децата организира и провежда дейности за развитие на интересите, способностите, компетентностите и изявата в областта на науките, технологиите, изкуствата и спорта и осигурява обща и допълнителна подкрепа за личностно развитие на децата и учениците. (2) Общата подкрепа за личностно развитие се предоставя чрез: 1. включване на децата и учениците в организирани обучителни, творчески, възпитателни, спортни и спортно-туристически дейности на общинско, областно, национално и международно равнище, включително през ваканциите; 2. участие на децата и учениците в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, спорта, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство; 3. участие на децата и учениците в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите, изкуствата и спорта; 4. поощряване на децата и учениците с морални и материални награди за високи постижения в областта на науките, технологиите, изкуствата и спорта, както и за особен принос към развитието на Националния дворец на децата. (3) Допълнителна подкрепа за личностно развитие се предоставя на деца и ученици с изявени дарби при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.). Чл. 5. Националният дворец на децата работи като мултифункционален модел за: 1. подготовка на децата и учениците за изява и пълноценна реализация чрез организирани занимания по интереси; 2. съхраняване на българската национална култура и традиции; 3. осигуряване на условия за утвърждаването на децата като активни субекти на своето развитие. Чл. 6. (1) Националният дворец на децата осъществява следните дейности: 1. информира и консултира ученици, учители и родители за видовете занимания по интереси и дейности за подкрепа за личностно развитие, за съдържанието и условията на работа в тях; 2. организира колективни и индивидуални, постоянни и временни организационни педагогически форми и изяви на ученици на общинско, регионално и национално равнище; 3. стимулира ученици и учители за постигнати високи резултати в провежданите обучителни и творчески дейности; 4. организира и координира национални и международни изяви на деца и ученици; 5. разработва и участва в национални и международни проекти; 6. участва със свои представители в национални и международни инициативи; 7. организира и провежда прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма . (2) Националният дворец на децата осъществява организационно-методическа координация на ЦПЛР по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО , като: 1. организира национални съвещания с директорите на ЦПЛР за координация на дейностите за предоставяне на подкрепа за личностно развитие на децата и учениците; 2. предоставя и популяризира информация за: а) дейностите, свързани със заниманията по интереси за деца и ученици; б) иновационни методи, технологии и форми на дейности по интереси; в) международни проекти, програми и изяви; 3. участва в разработването на проекти и програми за творческа реализация на децата и учениците; 4. консултира, оказва помощ, предоставя информация и съдейства за квалификацията на учителите; 5. издава брошури, диплянки, методически помагала, материали и др. Раздел III. Организация на обучителния процес в Националния дворец на децата Чл. 7. Пропускателният режим в НДД се определя със заповед на директора. Чл. 8. (1) Дейността на НДД се осъществява в съответствие с плана за обучение и с плана за дейността на институцията, приети от педагогическия съвет и утвърдени от директора. (2) Планът за обучение разпределя учебното време по области и съдържа: 1. брой седмици за обучение - за постоянните групи; 2. наименование на областите и на профилите, по които се формират организационните педагогически форми; 3. годишен брой часове за обучение. (3) В плана за дейността на институцията се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от обучителния и творческия процес; 3. дейностите, свързани с обучителните програми за учителите; 4. дейностите по осъществяване на вътрешен контрол; 5. основни дейности при взаимодействието с родители, партньори и институции; 6. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. Чл. 9. (1) Дейностите в НДД се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката. (2) Ваканциите може да се използват за занимания в постоянните групи по чл. 12, ал. 4, т. 1 при желание на децата и учениците. (3) Учебната година в Националния дворец на децата започва на 1 октомври и е с продължителност 12 месеца. Чл. 10. (1) Дейности за обучение в НДД се осъществяват в следните области: 1. науки и технологии; 2. изкуства; 3. спорт. (2) Дейностите за обучение в НДД може да се провеждат като свободни занимания, почасови занимания и др. Чл. 11. (1) Обучителният процес в съответните области по чл. 10 се организира и провежда в организационни педагогически форми - клуб, ансамбъл, състав, секция, отбор и др. (2) Дейностите за обучение се провеждат като: 1. индивидуална работа - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности; с деца и ученици в школи по индивидуални музикални инструменти и др.; 2. работа по групи в различни организационни педагогически форми - школи, клубове, състави, ансамбли, хорове, филхармонии, секции, отбори, кръжоци, експедиции с обучителна цел и др.; 3. масови прояви и публични изяви - конкурси, състезания, фестивали, изложения, прегледи, олимпиади, турнири, игри, празници, образователни, концертни и развлекателни програми и др. Чл. 12. (1) Обучението в организационните педагогически форми се осъществява в група или в групи. (2) Продължителността на работата (седмиците за обучение) в групата и седмичната заетост (часове за обучение) се определят в плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование в зависимост от възрастта и равнището на подготовка на децата и учениците. (3) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове. (4) Групите за обучение може да бъдат по чл. 32 от Наредбата за приобщаващото образование . (5) Групите по ал. 4 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви. Чл. 13. (1) Седмичното разписание на заниманията включва до 5 учебни часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността при спазване на здравословните и безопасни условия на обучение и труд. (2) Заниманията в НДД са целодневни, полудневни, почасови и на смени, както следва: 1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време; 2. на две смени - за временни групи за обучение през ваканциите; 3. в празнични дни и в свободно време - за развлекателни програми. (3) Продължителността на дейностите се определя съгласно чл. 34 от Наредбата за приобщаващото образование . Чл. 14. Организацията на обучителния процес и видът на формите по чл. 11 се определят с плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование . Чл. 15. Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите, както и очакваните резултати се определят с програма за обучение в съответствие с чл. 33 от Наредбата за приобщаващото образование . Чл. 16. Децата и учениците, участници в организационните педагогически форми, в процеса на обучителните дейности имат правата и задълженията по глава девета, раздел I от ЗПУО в съответствие с дейността на НДД. Чл. 17. (1) Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността на публични изяви с регионален, национален или международен характер. (2) Националните и международните изяви, включени в Националния календар за изяви по интереси, се вписват в плана за дейностите на НДД. Чл. 18. (1) Желанието за участие в педагогическите форми се декларира чрез заявление за записване в организационна педагогическа форма: 1. подписано от родител, настойник или попечител, или друго лице, което полага грижи за дете, ако ученикът е малолетен; 2. подписано от ученика със съгласието на родител, настойник или попечител, или друго лице, което полага грижи за дете, ако е непълнолетен. (2) С подписването на заявление за участие в организационни педагогически форми участниците изразяват съгласие с вътрешните правила за организацията на дейностите в НДД. Заявленията се съхраняват до края на учебната година. Чл. 19. На децата и учениците, успешно завършили пълното обучение в дадена организационно-педагогическа форма, при поискване се издава служебна бележка. Чл. 20. (1) Учителите, участници в обучителния процес в НДД, имат правата и задълженията съгласно глава единадесета, раздел II от ЗПУО в съответствие с дейността на НДД. (2) Учителите в НДД могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми. (3) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират. Чл. 21. (1) Контролната дейност в НДД се осъществява от директора и заместник-директора по учебно-творческата дейност. (2) Контролната дейност на директора и заместник-директора се организира в съответствие с плана за контролната дейност на НДД. (3) Констатациите от проверките се вписват в книгата за контролната дейност на директора/заместник-директора. Раздел IV. Управление и структура на Националния дворец на децата Чл. 22. (1) Националният дворец на децата се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява документацията от обучението; 5. осигурява спазването и прилагането на държавните образователни стандарти съобразно дейностите на НДД; 6. анализира и отчита цялостната дейност на НДД и предоставя информация на МОН; 7. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на деца и ученици и участието им в дейности, организирани от НДД; 9. утвърждава плановете за работа на направленията в НДД и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие по чл. 49, ал. 1, т. 1 ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост; 10. изготвя Списък-образец № 3, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите; 11. извършва преподавателска работа в съответствие с нормите за преподавателска заетост; 12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците; 13. създава условия за повишаване на квалификацията на служителите; 14. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и този правилник; 15. награждава външни лица, общественици и граждани, подпомогнали дейността на НДД; 16. прилага разпоредбите на трудовото законодателство по отношение на служителите на НДД; 17. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 18. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства; 19. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 20. осигурява безопасни условия за обучение и труд; 21. съдейства на компетентните органи при извършване на проверки в НДД; 22. осъществява взаимодействие с дирекциите в МОН и с регионалните управления на образованието; 23. осъществява международни контакти и изяви; 24. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 25. изпълнява и други функции, възложени му с нормативни, общи или индивидуални административни актове. (3) Директорът се подпомага от заместник-директор по учебно-творческата дейност и от заместник-директор по административно-стопанската дейност. (4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от НДД. Чл. 23. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора могат да се оспорват пред министъра на образованието и науката. (3) Административните актове на директора могат да се обжалват по реда на Административнопроцесуалния кодекс . Чл. 24. Педагогическият съвет на НДД като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на НДД за следващите четири години, която при необходимост се актуализира; б) план за обучение и програмите за обучение; в) план за дейностите (календарния план); г) планове на методическите обединения; д) правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ; 2. разглежда и приема организационните педагогически форми; 3. взема решения по резултатите от обучителния процес и работата на организационните звена в направление \"Организационно-методическа дейност\"; 4. определя начина за приемане на деца и ученици в НДД при спазване на нормативните актове; 5. прави предложения на директора за награждаване на деца и ученици; 6. прави предложения за награждаване на учители и за избор на \"Учител на годината\"; 7. утвърждава символите и ритуалите в НДД; 8. запознава се с бюджета на НДД. Чл. 25. (1) Педагогическият съвет на НДД включва в състава си заместник-директорите, учителите и другите педагогически специалисти на трудов договор към НДД. (2) В състава на педагогическия съвет с право на съвещателен глас може да участват и други лица. Чл. 26. Националният дворец на децата осъществява дейността си в три направления: обучение и обучително-методическа дейност; организационно-методическа дейност; административно-стопанска дейност. Чл. 27. (1) В направление \"Обучение и обучително-методическа дейност\" се осъществява обучително-възпитателна и обучително-методическа дейност в четири методически обединения: 1. \"Наука и технологии\"; 2. \"Изкуства\"; 3. \"Спорт\"; 4. Школа \"Любознайко\" - за деца от предучилищна възраст, за ранно стимулиране на умения в областта на науките, технологиите, изкуствата и спорта. (2) В направлението работят учители. (3) Методическите обединения се ръководят от учител в съответното обединение. (4) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност. Чл. 28. (1) В направление \"Организационно-методическа дейност\" се осъществява организационно-методическа дейност в три организационни звена: 1. \"Национална мрежа на ЦПЛР\" - за координация на центровете за подкрепа за личностно развитие по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО ; 2. \"Детски информационен център, библиотека, иновационни обучителни програми\" - за информационно-консултативната работа с деца и ученици, родители и учители; иновационни и обучителни програми; 3. \"Развлекателна, издателска и публична дейност\" - за развлекателни програми със и за деца, издаване на печатни информационни, методически и рекламни материали. (2) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност. Чл. 29. (1) В направление \"Административно-стопанска дейност\" се осъществяват следните дейности в три административни обединения: 1. \"Счетоводни дейности\"; 2. \"Стопанисване на имуществото на НДД\"; 3. \"Помощно-обслужващи дейности и дейности по поддръжката\". (2) Дейностите по ал. 1, т. 1 се координират и контролират от директора, а по ал. 1, т. 2 и 3 - от заместник-директора по административно-стопанската дейност. Чл. 30. Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Раздел V. Имущество и източници за финансиране на Националния дворец на децата Чл. 31. (1) Имотите, предоставени за управление и ползване от НДД, са публична държавна собственост. (2) Имотите и вещите - държавна собственост, се управляват в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин. (3) Имотите по ал. 1, както и части от такива имоти могат да се отдават под наем или да се ползват съвместно по договор с външни лица при условия и по ред, определени в Закона за държавната собственост и в Правилника за прилагане на Закона за държавната собственост . Чл. 32. (1) Директорът на Националния дворец на децата е второстепенен разпоредител с бюджет към министъра на образованието и науката. (2) Финансирането на Националния дворец на децата се извършва със средства от държавния бюджет чрез бюджета на Министерството на образованието и науката, собствени приходи и други източници. Допълнителни разпоредби § 1. По смисъла на този правилник \"методически обединения\" са творчески обединения на учителите от областите за обучение по чл. 30, ал. 2 от Наредбата за приобщаващото образование . Заключителни разпоредби § 2. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния дворец на децата (обн., ДВ, бр. 77 от 2004 г.; изм., бр. 29 от 2010 г.; доп., бр. 29 от 2011 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ДВОРЕЦ НА ДЕЦАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 18 от 24 Февруари 2017г. Раздел I. Общи положения Чл. 1. С този правилник се определят структурата, функциите, дейностите и финансирането на Националния дворец на децата (НДД). Чл. 2. (1) Националният дворец на децата е специализирано обслужващо звено за организационно и методическо подпомагане по смисъла на чл. 50, ал. 1, т. 2 от Закона за предучилищното и училищното образование (ЗПУО) и изпълнява дейности по чл. 49, ал. 1, т. 1 от закона. (2) Националният дворец на децата: 1. изгражда култура в организацията и самоорганизацията на децата и учениците; 2. организационно-методически подпомага дейностите по чл. 49, ал. 1, т. 1 ЗПУО на центровете за подкрепа за личностно развитие (ЦПЛР); 3. осигурява организационно и координира дейностите, включени в Националния календар за изяви по интереси на децата и учениците; 4. разработва и участва в програми и проекти за активизиране на взаимодействието между детската градина/училището, семейството и социалната среда. (3) Дейността на НДД се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и други признаци, установени в закон или в международен договор, по който Република България е страна. Чл. 3. Националният дворец на децата е юридическо лице със седалище и адрес на управление: София, бул. Александър Стамболийски 191. Раздел II. Функции и дейности на Националния дворец на децата Чл. 4. (1) Националният дворец на децата организира и провежда дейности за развитие на интересите, способностите, компетентностите и изявата в областта на науките, технологиите, изкуствата и спорта и осигурява обща и допълнителна подкрепа за личностно развитие на децата и учениците. (2) Общата подкрепа за личностно развитие се предоставя чрез: 1. включване на децата и учениците в организирани обучителни, творчески, възпитателни, спортни и спортно-туристически дейности на общинско, областно, национално и международно равнище, включително през ваканциите; 2. участие на децата и учениците в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, спорта, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство; 3. участие на децата и учениците в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите, изкуствата и спорта; 4. поощряване на децата и учениците с морални и материални награди за високи постижения в областта на науките, технологиите, изкуствата и спорта, както и за особен принос към развитието на Националния дворец на децата. (3) Допълнителна подкрепа за личностно развитие се предоставя на деца и ученици с изявени дарби при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.). Чл. 5. Националният дворец на децата работи като мултифункционален модел за: 1. подготовка на децата и учениците за изява и пълноценна реализация чрез организирани занимания по интереси; 2. съхраняване на българската национална култура и традиции; 3. осигуряване на условия за утвърждаването на децата като активни субекти на своето развитие. Чл. 6. (1) Националният дворец на децата осъществява следните дейности: 1. информира и консултира ученици, учители и родители за видовете занимания по интереси и дейности за подкрепа за личностно развитие, за съдържанието и условията на работа в тях; 2. организира колективни и индивидуални, постоянни и временни организационни педагогически форми и изяви на ученици на общинско, регионално и национално равнище; 3. стимулира ученици и учители за постигнати високи резултати в провежданите обучителни и творчески дейности; 4. организира и координира национални и международни изяви на деца и ученици; 5. разработва и участва в национални и международни проекти; 6. участва със свои представители в национални и международни инициативи; 7. организира и провежда прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма . (2) Националният дворец на децата осъществява организационно-методическа координация на ЦПЛР по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО , като: 1. организира национални съвещания с директорите на ЦПЛР за координация на дейностите за предоставяне на подкрепа за личностно развитие на децата и учениците; 2. предоставя и популяризира информация за: а) дейностите, свързани със заниманията по интереси за деца и ученици; б) иновационни методи, технологии и форми на дейности по интереси; в) международни проекти, програми и изяви; 3. участва в разработването на проекти и програми за творческа реализация на децата и учениците; 4. консултира, оказва помощ, предоставя информация и съдейства за квалификацията на учителите; 5. издава брошури, диплянки, методически помагала, материали и др. Раздел III. Организация на обучителния процес в Националния дворец на децата Чл. 7. Пропускателният режим в НДД се определя със заповед на директора. Чл. 8. (1) Дейността на НДД се осъществява в съответствие с плана за обучение и с плана за дейността на институцията, приети от педагогическия съвет и утвърдени от директора. (2) Планът за обучение разпределя учебното време по области и съдържа: 1. брой седмици за обучение - за постоянните групи; 2. наименование на областите и на профилите, по които се формират организационните педагогически форми; 3. годишен брой часове за обучение. (3) В плана за дейността на институцията се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от обучителния и творческия процес; 3. дейностите, свързани с обучителните програми за учителите; 4. дейностите по осъществяване на вътрешен контрол; 5. основни дейности при взаимодействието с родители, партньори и институции; 6. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. Чл. 9. (1) Дейностите в НДД се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката. (2) Ваканциите може да се използват за занимания в постоянните групи по чл. 12, ал. 4, т. 1 при желание на децата и учениците. (3) Учебната година в Националния дворец на децата започва на 1 октомври и е с продължителност 12 месеца. Чл. 10. (1) Дейности за обучение в НДД се осъществяват в следните области: 1. науки и технологии; 2. изкуства; 3. спорт. (2) Дейностите за обучение в НДД може да се провеждат като свободни занимания, почасови занимания и др. Чл. 11. (1) Обучителният процес в съответните области по чл. 10 се организира и провежда в организационни педагогически форми - клуб, ансамбъл, състав, секция, отбор и др. (2) Дейностите за обучение се провеждат като: 1. индивидуална работа - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности; с деца и ученици в школи по индивидуални музикални инструменти и др.; 2. работа по групи в различни организационни педагогически форми - школи, клубове, състави, ансамбли, хорове, филхармонии, секции, отбори, кръжоци, експедиции с обучителна цел и др.; 3. масови прояви и публични изяви - конкурси, състезания, фестивали, изложения, прегледи, олимпиади, турнири, игри, празници, образователни, концертни и развлекателни програми и др. Чл. 12. (1) Обучението в организационните педагогически форми се осъществява в група или в групи. (2) Продължителността на работата (седмиците за обучение) в групата и седмичната заетост (часове за обучение) се определят в плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование в зависимост от възрастта и равнището на подготовка на децата и учениците. (3) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове. (4) Групите за обучение може да бъдат по чл. 32 от Наредбата за приобщаващото образование . (5) Групите по ал. 4 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви. Чл. 13. (1) Седмичното разписание на заниманията включва до 5 учебни часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността при спазване на здравословните и безопасни условия на обучение и труд. (2) Заниманията в НДД са целодневни, полудневни, почасови и на смени, както следва: 1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време; 2. на две смени - за временни групи за обучение през ваканциите; 3. в празнични дни и в свободно време - за развлекателни програми. (3) Продължителността на дейностите се определя съгласно чл. 34 от Наредбата за приобщаващото образование . Чл. 14. Организацията на обучителния процес и видът на формите по чл. 11 се определят с плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование . Чл. 15. Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите, както и очакваните резултати се определят с програма за обучение в съответствие с чл. 33 от Наредбата за приобщаващото образование . Чл. 16. Децата и учениците, участници в организационните педагогически форми, в процеса на обучителните дейности имат правата и задълженията по глава девета, раздел I от ЗПУО в съответствие с дейността на НДД. Чл. 17. (1) Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността на публични изяви с регионален, национален или международен характер. (2) Националните и международните изяви, включени в Националния календар за изяви по интереси, се вписват в плана за дейностите на НДД. Чл. 18. (1) Желанието за участие в педагогическите форми се декларира чрез заявление за записване в организационна педагогическа форма: 1. подписано от родител, настойник или попечител, или друго лице, което полага грижи за дете, ако ученикът е малолетен; 2. подписано от ученика със съгласието на родител, настойник или попечител, или друго лице, което полага грижи за дете, ако е непълнолетен. (2) С подписването на заявление за участие в организационни педагогически форми участниците изразяват съгласие с вътрешните правила за организацията на дейностите в НДД. Заявленията се съхраняват до края на учебната година. Чл. 19. На децата и учениците, успешно завършили пълното обучение в дадена организационно-педагогическа форма, при поискване се издава служебна бележка. Чл. 20. (1) Учителите, участници в обучителния процес в НДД, имат правата и задълженията съгласно глава единадесета, раздел II от ЗПУО в съответствие с дейността на НДД. (2) Учителите в НДД могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми. (3) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират. Чл. 21. (1) Контролната дейност в НДД се осъществява от директора и заместник-директора по учебно-творческата дейност. (2) Контролната дейност на директора и заместник-директора се организира в съответствие с плана за контролната дейност на НДД. (3) Констатациите от проверките се вписват в книгата за контролната дейност на директора/заместник-директора. Раздел IV. Управление и структура на Националния дворец на децата Чл. 22. (1) Националният дворец на децата се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява документацията от обучението; 5. осигурява спазването и прилагането на държавните образователни стандарти съобразно дейностите на НДД; 6. анализира и отчита цялостната дейност на НДД и предоставя информация на МОН; 7. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на деца и ученици и участието им в дейности, организирани от НДД; 9. утвърждава плановете за работа на направленията в НДД и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие по чл. 49, ал. 1, т. 1 ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост; 10. изготвя Списък-образец № 3, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите; 11. извършва преподавателска работа в съответствие с нормите за преподавателска заетост; 12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците; 13. създава условия за повишаване на квалификацията на служителите; 14. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и този правилник; 15. награждава външни лица, общественици и граждани, подпомогнали дейността на НДД; 16. прилага разпоредбите на трудовото законодателство по отношение на служителите на НДД; 17. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 18. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства; 19. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 20. осигурява безопасни условия за обучение и труд; 21. съдейства на компетентните органи при извършване на проверки в НДД; 22. осъществява взаимодействие с дирекциите в МОН и с регионалните управления на образованието; 23. осъществява международни контакти и изяви; 24. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 25. изпълнява и други функции, възложени му с нормативни, общи или индивидуални административни актове. (3) Директорът се подпомага от заместник-директор по учебно-творческата дейност и от заместник-директор по административно-стопанската дейност. (4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от НДД. Чл. 23. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора могат да се оспорват пред министъра на образованието и науката. (3) Административните актове на директора могат да се обжалват по реда на Административнопроцесуалния кодекс . Чл. 24. Педагогическият съвет на НДД като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на НДД за следващите четири години, която при необходимост се актуализира; б) план за обучение и програмите за обучение; в) план за дейностите (календарния план); г) планове на методическите обединения; д) правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ; 2. разглежда и приема организационните педагогически форми; 3. взема решения по резултатите от обучителния процес и работата на организационните звена в направление \"Организационно-методическа дейност\"; 4. определя начина за приемане на деца и ученици в НДД при спазване на нормативните актове; 5. прави предложения на директора за награждаване на деца и ученици; 6. прави предложения за награждаване на учители и за избор на \"Учител на годината\"; 7. утвърждава символите и ритуалите в НДД; 8. запознава се с бюджета на НДД. Чл. 25. (1) Педагогическият съвет на НДД включва в състава си заместник-директорите, учителите и другите педагогически специалисти на трудов договор към НДД. (2) В състава на педагогическия съвет с право на съвещателен глас може да участват и други лица. Чл. 26. Националният дворец на децата осъществява дейността си в три направления: обучение и обучително-методическа дейност; организационно-методическа дейност; административно-стопанска дейност. Чл. 27. (1) В направление \"Обучение и обучително-методическа дейност\" се осъществява обучително-възпитателна и обучително-методическа дейност в четири методически обединения: 1. \"Наука и технологии\"; 2. \"Изкуства\"; 3. \"Спорт\"; 4. Школа \"Любознайко\" - за деца от предучилищна възраст, за ранно стимулиране на умения в областта на науките, технологиите, изкуствата и спорта. (2) В направлението работят учители. (3) Методическите обединения се ръководят от учител в съответното обединение. (4) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност. Чл. 28. (1) В направление \"Организационно-методическа дейност\" се осъществява организационно-методическа дейност в три организационни звена: 1. \"Национална мрежа на ЦПЛР\" - за координация на центровете за подкрепа за личностно развитие по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО ; 2. \"Детски информационен център, библиотека, иновационни обучителни програми\" - за информационно-консултативната работа с деца и ученици, родители и учители; иновационни и обучителни програми; 3. \"Развлекателна, издателска и публична дейност\" - за развлекателни програми със и за деца, издаване на печатни информационни, методически и рекламни материали. (2) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност. Чл. 29. (1) В направление \"Административно-стопанска дейност\" се осъществяват следните дейности в три административни обединения: 1. \"Счетоводни дейности\"; 2. \"Стопанисване на имуществото на НДД\"; 3. \"Помощно-обслужващи дейности и дейности по поддръжката\". (2) Дейностите по ал. 1, т. 1 се координират и контролират от директора, а по ал. 1, т. 2 и 3 - от заместник-директора по административно-стопанската дейност. Чл. 30. Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Раздел V. Имущество и източници за финансиране на Националния дворец на децата Чл. 31. (1) Имотите, предоставени за управление и ползване от НДД, са публична държавна собственост. (2) Имотите и вещите - държавна собственост, се управляват в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин. (3) Имотите по ал. 1, както и части от такива имоти могат да се отдават под наем или да се ползват съвместно по договор с външни лица при условия и по ред, определени в Закона за държавната собственост и в Правилника за прилагане на Закона за държавната собственост . Чл. 32. (1) Директорът на Националния дворец на децата е второстепенен разпоредител с бюджет към министъра на образованието и науката. (2) Финансирането на Националния дворец на децата се извършва със средства от държавния бюджет чрез бюджета на Министерството на образованието и науката, собствени приходи и други източници. Допълнителни разпоредби § 1. По смисъла на този правилник \"методически обединения\" са творчески обединения на учителите от областите за обучение по чл. 30, ал. 2 от Наредбата за приобщаващото образование . Заключителни разпоредби § 2. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния дворец на децата (обн., ДВ, бр. 77 от 2004 г.; изм., бр. 29 от 2010 г.; доп., бр. 29 от 2011 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ДВОРЕЦ НА ДЕЦАТА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ДВОРЕЦ НА ДЕЦАТА\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 18 от 24 Февруари 2017г.\n\nОбн. ДВ. бр. 18 от 24 Февруари 2017г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се определят структурата, функциите, дейностите и финансирането на Националния дворец на децата (НДД).\n\nЧл. 1. С този правилник се определят структурата, функциите, дейностите и финансирането на Националния дворец на децата (НДД).\n\nЧл. 2. (1) Националният дворец на децата е специализирано обслужващо звено за организационно и методическо подпомагане по смисъла на чл. 50, ал. 1, т. 2 от Закона за предучилищното и училищното образование (ЗПУО) и изпълнява дейности по чл. 49, ал. 1, т. 1 от закона. (2) Националният дворец на децата: 1. изгражда култура в организацията и самоорганизацията на децата и учениците; 2. организационно-методически подпомага дейностите по чл. 49, ал. 1, т. 1 ЗПУО на центровете за подкрепа за личностно развитие (ЦПЛР); 3. осигурява организационно и координира дейностите, включени в Националния календар за изяви по интереси на децата и учениците; 4. разработва и участва в програми и проекти за активизиране на взаимодействието между детската градина/училището, семейството и социалната среда. (3) Дейността на НДД се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и други признаци, установени в закон или в международен договор, по който Република България е страна.\n\nЧл. 2. (1) Националният дворец на децата е специализирано обслужващо звено за организационно и методическо подпомагане по смисъла на чл. 50, ал. 1, т. 2 от Закона за предучилищното и училищното образование (ЗПУО) и изпълнява дейности по чл. 49, ал. 1, т. 1 от закона.\n\n(2) Националният дворец на децата:\n\n1. изгражда култура в организацията и самоорганизацията на децата и учениците;\n\n2. организационно-методически подпомага дейностите по чл. 49, ал. 1, т. 1 ЗПУО на центровете за подкрепа за личностно развитие (ЦПЛР);\n\n3. осигурява организационно и координира дейностите, включени в Националния календар за изяви по интереси на децата и учениците;\n\n4. разработва и участва в програми и проекти за активизиране на взаимодействието между детската градина/училището, семейството и социалната среда.\n\n(3) Дейността на НДД се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и други признаци, установени в закон или в международен договор, по който Република България е страна.\n\nЧл. 3. Националният дворец на децата е юридическо лице със седалище и адрес на управление: София, бул. Александър Стамболийски 191.\n\nЧл. 3. Националният дворец на децата е юридическо лице със седалище и адрес на управление: София, бул. Александър Стамболийски 191.\n\nРаздел II. Функции и дейности на Националния дворец на децата\n\nРаздел II. Функции и дейности на Националния дворец на децата\n\nЧл. 4. (1) Националният дворец на децата организира и провежда дейности за развитие на интересите, способностите, компетентностите и изявата в областта на науките, технологиите, изкуствата и спорта и осигурява обща и допълнителна подкрепа за личностно развитие на децата и учениците. (2) Общата подкрепа за личностно развитие се предоставя чрез: 1. включване на децата и учениците в организирани обучителни, творчески, възпитателни, спортни и спортно-туристически дейности на общинско, областно, национално и международно равнище, включително през ваканциите; 2. участие на децата и учениците в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, спорта, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство; 3. участие на децата и учениците в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите, изкуствата и спорта; 4. поощряване на децата и учениците с морални и материални награди за високи постижения в областта на науките, технологиите, изкуствата и спорта, както и за особен принос към развитието на Националния дворец на децата. (3) Допълнителна подкрепа за личностно развитие се предоставя на деца и ученици с изявени дарби при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.).\n\nЧл. 4. (1) Националният дворец на децата организира и провежда дейности за развитие на интересите, способностите, компетентностите и изявата в областта на науките, технологиите, изкуствата и спорта и осигурява обща и допълнителна подкрепа за личностно развитие на децата и учениците.\n\n(2) Общата подкрепа за личностно развитие се предоставя чрез:\n\n1. включване на децата и учениците в организирани обучителни, творчески, възпитателни, спортни и спортно-туристически дейности на общинско, областно, национално и международно равнище, включително през ваканциите;\n\n2. участие на децата и учениците в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, спорта, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство;\n\n3. участие на децата и учениците в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите, изкуствата и спорта;\n\n4. поощряване на децата и учениците с морални и материални награди за високи постижения в областта на науките, технологиите, изкуствата и спорта, както и за особен принос към развитието на Националния дворец на децата.\n\n(3) Допълнителна подкрепа за личностно развитие се предоставя на деца и ученици с изявени дарби при условията и по реда на Наредбата за приобщаващото образование , приета с ПМС № 286 от 2016 г. (ДВ, бр. 89 от 2016 г.).\n\nЧл. 5. Националният дворец на децата работи като мултифункционален модел за: 1. подготовка на децата и учениците за изява и пълноценна реализация чрез организирани занимания по интереси; 2. съхраняване на българската национална култура и традиции; 3. осигуряване на условия за утвърждаването на децата като активни субекти на своето развитие.\n\nЧл. 5. Националният дворец на децата работи като мултифункционален модел за:\n\n1. подготовка на децата и учениците за изява и пълноценна реализация чрез организирани занимания по интереси;\n\n2. съхраняване на българската национална култура и традиции;\n\n3. осигуряване на условия за утвърждаването на децата като активни субекти на своето развитие.\n\nЧл. 6. (1) Националният дворец на децата осъществява следните дейности: 1. информира и консултира ученици, учители и родители за видовете занимания по интереси и дейности за подкрепа за личностно развитие, за съдържанието и условията на работа в тях; 2. организира колективни и индивидуални, постоянни и временни организационни педагогически форми и изяви на ученици на общинско, регионално и национално равнище; 3. стимулира ученици и учители за постигнати високи резултати в провежданите обучителни и творчески дейности; 4. организира и координира национални и международни изяви на деца и ученици; 5. разработва и участва в национални и международни проекти; 6. участва със свои представители в национални и международни инициативи; 7. организира и провежда прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма . (2) Националният дворец на децата осъществява организационно-методическа координация на ЦПЛР по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО , като: 1. организира национални съвещания с директорите на ЦПЛР за координация на дейностите за предоставяне на подкрепа за личностно развитие на децата и учениците; 2. предоставя и популяризира информация за: а) дейностите, свързани със заниманията по интереси за деца и ученици; б) иновационни методи, технологии и форми на дейности по интереси; в) международни проекти, програми и изяви; 3. участва в разработването на проекти и програми за творческа реализация на децата и учениците; 4. консултира, оказва помощ, предоставя информация и съдейства за квалификацията на учителите; 5. издава брошури, диплянки, методически помагала, материали и др.\n\nЧл. 6. (1) Националният дворец на децата осъществява следните дейности:\n\n1. информира и консултира ученици, учители и родители за видовете занимания по интереси и дейности за подкрепа за личностно развитие, за съдържанието и условията на работа в тях;\n\n2. организира колективни и индивидуални, постоянни и временни организационни педагогически форми и изяви на ученици на общинско, регионално и национално равнище;\n\n3. стимулира ученици и учители за постигнати високи резултати в провежданите обучителни и творчески дейности;\n\n4. организира и координира национални и международни изяви на деца и ученици;\n\n5. разработва и участва в национални и международни проекти;\n\n6. участва със свои представители в национални и международни инициативи;\n\n7. организира и провежда прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма .\n\n(2) Националният дворец на децата осъществява организационно-методическа координация на ЦПЛР по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО , като:\n\n1. организира национални съвещания с директорите на ЦПЛР за координация на дейностите за предоставяне на подкрепа за личностно развитие на децата и учениците;\n\n2. предоставя и популяризира информация за:\n\nа) дейностите, свързани със заниманията по интереси за деца и ученици;\n\nб) иновационни методи, технологии и форми на дейности по интереси;\n\nв) международни проекти, програми и изяви;\n\n3. участва в разработването на проекти и програми за творческа реализация на децата и учениците;\n\n4. консултира, оказва помощ, предоставя информация и съдейства за квалификацията на учителите;\n\n5. издава брошури, диплянки, методически помагала, материали и др.\n\nРаздел III. Организация на обучителния процес в Националния дворец на децата\n\nРаздел III. Организация на обучителния процес в Националния дворец на децата\n\nЧл. 7. Пропускателният режим в НДД се определя със заповед на директора.\n\nЧл. 7. Пропускателният режим в НДД се определя със заповед на директора.\n\nЧл. 8. (1) Дейността на НДД се осъществява в съответствие с плана за обучение и с плана за дейността на институцията, приети от педагогическия съвет и утвърдени от директора. (2) Планът за обучение разпределя учебното време по области и съдържа: 1. брой седмици за обучение - за постоянните групи; 2. наименование на областите и на профилите, по които се формират организационните педагогически форми; 3. годишен брой часове за обучение. (3) В плана за дейността на институцията се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от обучителния и творческия процес; 3. дейностите, свързани с обучителните програми за учителите; 4. дейностите по осъществяване на вътрешен контрол; 5. основни дейности при взаимодействието с родители, партньори и институции; 6. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище.\n\nЧл. 8. (1) Дейността на НДД се осъществява в съответствие с плана за обучение и с плана за дейността на институцията, приети от педагогическия съвет и утвърдени от директора.\n\n(2) Планът за обучение разпределя учебното време по области и съдържа:\n\n1. брой седмици за обучение - за постоянните групи;\n\n2. наименование на областите и на профилите, по които се формират организационните педагогически форми;\n\n3. годишен брой часове за обучение.\n\n(3) В плана за дейността на институцията се включват:\n\n1. темите и графикът за заседанията на педагогическия съвет;\n\n2. дейностите за постигане на резултатите от обучителния и творческия процес;\n\n3. дейностите, свързани с обучителните програми за учителите;\n\n4. дейностите по осъществяване на вътрешен контрол;\n\n5. основни дейности при взаимодействието с родители, партньори и институции;\n\n6. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище.\n\nЧл. 9. (1) Дейностите в НДД се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката. (2) Ваканциите може да се използват за занимания в постоянните групи по чл. 12, ал. 4, т. 1 при желание на децата и учениците. (3) Учебната година в Националния дворец на децата започва на 1 октомври и е с продължителност 12 месеца.\n\nЧл. 9. (1) Дейностите в НДД се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката.\n\n(2) Ваканциите може да се използват за занимания в постоянните групи по чл. 12, ал. 4, т. 1 при желание на децата и учениците.\n\n(3) Учебната година в Националния дворец на децата започва на 1 октомври и е с продължителност 12 месеца.\n\nЧл. 10. (1) Дейности за обучение в НДД се осъществяват в следните области: 1. науки и технологии; 2. изкуства; 3. спорт. (2) Дейностите за обучение в НДД може да се провеждат като свободни занимания, почасови занимания и др.\n\nЧл. 10. (1) Дейности за обучение в НДД се осъществяват в следните области:\n\n1. науки и технологии;\n\n2. изкуства;\n\n3. спорт.\n\n(2) Дейностите за обучение в НДД може да се провеждат като свободни занимания, почасови занимания и др.\n\nЧл. 11. (1) Обучителният процес в съответните области по чл. 10 се организира и провежда в организационни педагогически форми - клуб, ансамбъл, състав, секция, отбор и др. (2) Дейностите за обучение се провеждат като: 1. индивидуална работа - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности; с деца и ученици в школи по индивидуални музикални инструменти и др.; 2. работа по групи в различни организационни педагогически форми - школи, клубове, състави, ансамбли, хорове, филхармонии, секции, отбори, кръжоци, експедиции с обучителна цел и др.; 3. масови прояви и публични изяви - конкурси, състезания, фестивали, изложения, прегледи, олимпиади, турнири, игри, празници, образователни, концертни и развлекателни програми и др.\n\nЧл. 11. (1) Обучителният процес в съответните области по чл. 10 се организира и провежда в организационни педагогически форми - клуб, ансамбъл, състав, секция, отбор и др.\n\n(2) Дейностите за обучение се провеждат като:\n\n1. индивидуална работа - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности; с деца и ученици в школи по индивидуални музикални инструменти и др.;\n\n2. работа по групи в различни организационни педагогически форми - школи, клубове, състави, ансамбли, хорове, филхармонии, секции, отбори, кръжоци, експедиции с обучителна цел и др.;\n\n3. масови прояви и публични изяви - конкурси, състезания, фестивали, изложения, прегледи, олимпиади, турнири, игри, празници, образователни, концертни и развлекателни програми и др.\n\nЧл. 12. (1) Обучението в организационните педагогически форми се осъществява в група или в групи. (2) Продължителността на работата (седмиците за обучение) в групата и седмичната заетост (часове за обучение) се определят в плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование в зависимост от възрастта и равнището на подготовка на децата и учениците. (3) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове. (4) Групите за обучение може да бъдат по чл. 32 от Наредбата за приобщаващото образование . (5) Групите по ал. 4 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви.\n\nЧл. 12. (1) Обучението в организационните педагогически форми се осъществява в група или в групи.\n\n(2) Продължителността на работата (седмиците за обучение) в групата и седмичната заетост (часове за обучение) се определят в плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование в зависимост от възрастта и равнището на подготовка на децата и учениците.\n\n(3) Продължителността на дейностите в различните организационни педагогически форми се определя в учебни часове.\n\n(4) Групите за обучение може да бъдат по чл. 32 от Наредбата за приобщаващото образование .\n\n(5) Групите по ал. 4 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви.\n\nЧл. 13. (1) Седмичното разписание на заниманията включва до 5 учебни часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността при спазване на здравословните и безопасни условия на обучение и труд. (2) Заниманията в НДД са целодневни, полудневни, почасови и на смени, както следва: 1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време; 2. на две смени - за временни групи за обучение през ваканциите; 3. в празнични дни и в свободно време - за развлекателни програми. (3) Продължителността на дейностите се определя съгласно чл. 34 от Наредбата за приобщаващото образование .\n\nЧл. 13. (1) Седмичното разписание на заниманията включва до 5 учебни часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността при спазване на здравословните и безопасни условия на обучение и труд.\n\n(2) Заниманията в НДД са целодневни, полудневни, почасови и на смени, както следва:\n\n1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време;\n\n2. на две смени - за временни групи за обучение през ваканциите;\n\n3. в празнични дни и в свободно време - за развлекателни програми.\n\n(3) Продължителността на дейностите се определя съгласно чл. 34 от Наредбата за приобщаващото образование .\n\nЧл. 14. Организацията на обучителния процес и видът на формите по чл. 11 се определят с плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование .\n\nЧл. 14. Организацията на обучителния процес и видът на формите по чл. 11 се определят с плана за обучение по чл. 30, ал. 1 от Наредбата за приобщаващото образование .\n\nЧл. 15. Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите, както и очакваните резултати се определят с програма за обучение в съответствие с чл. 33 от Наредбата за приобщаващото образование .\n\nЧл. 15. Целите и задачите на обучението, структурата и обемът на съдържанието на дейностите, както и очакваните резултати се определят с програма за обучение в съответствие с чл. 33 от Наредбата за приобщаващото образование .\n\nЧл. 16. Децата и учениците, участници в организационните педагогически форми, в процеса на обучителните дейности имат правата и задълженията по глава девета, раздел I от ЗПУО в съответствие с дейността на НДД.\n\nЧл. 16. Децата и учениците, участници в организационните педагогически форми, в процеса на обучителните дейности имат правата и задълженията по глава девета, раздел I от ЗПУО в съответствие с дейността на НДД.\n\nЧл. 17. (1) Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността на публични изяви с регионален, национален или международен характер. (2) Националните и международните изяви, включени в Националния календар за изяви по интереси, се вписват в плана за дейностите на НДД.\n\nЧл. 17. (1) Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността на публични изяви с регионален, национален или международен характер.\n\n(2) Националните и международните изяви, включени в Националния календар за изяви по интереси, се вписват в плана за дейностите на НДД.\n\nЧл. 18. (1) Желанието за участие в педагогическите форми се декларира чрез заявление за записване в организационна педагогическа форма: 1. подписано от родител, настойник или попечител, или друго лице, което полага грижи за дете, ако ученикът е малолетен; 2. подписано от ученика със съгласието на родител, настойник или попечител, или друго лице, което полага грижи за дете, ако е непълнолетен. (2) С подписването на заявление за участие в организационни педагогически форми участниците изразяват съгласие с вътрешните правила за организацията на дейностите в НДД. Заявленията се съхраняват до края на учебната година.\n\nЧл. 18. (1) Желанието за участие в педагогическите форми се декларира чрез заявление за записване в организационна педагогическа форма:\n\n1. подписано от родител, настойник или попечител, или друго лице, което полага грижи за дете, ако ученикът е малолетен;\n\n2. подписано от ученика със съгласието на родител, настойник или попечител, или друго лице, което полага грижи за дете, ако е непълнолетен.\n\n(2) С подписването на заявление за участие в организационни педагогически форми участниците изразяват съгласие с вътрешните правила за организацията на дейностите в НДД. Заявленията се съхраняват до края на учебната година.\n\nЧл. 19. На децата и учениците, успешно завършили пълното обучение в дадена организационно-педагогическа форма, при поискване се издава служебна бележка.\n\nЧл. 19. На децата и учениците, успешно завършили пълното обучение в дадена организационно-педагогическа форма, при поискване се издава служебна бележка.\n\nЧл. 20. (1) Учителите, участници в обучителния процес в НДД, имат правата и задълженията съгласно глава единадесета, раздел II от ЗПУО в съответствие с дейността на НДД. (2) Учителите в НДД могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми. (3) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират.\n\nЧл. 20. (1) Учителите, участници в обучителния процес в НДД, имат правата и задълженията съгласно глава единадесета, раздел II от ЗПУО в съответствие с дейността на НДД.\n\n(2) Учителите в НДД могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми.\n\n(3) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират.\n\nЧл. 21. (1) Контролната дейност в НДД се осъществява от директора и заместник-директора по учебно-творческата дейност. (2) Контролната дейност на директора и заместник-директора се организира в съответствие с плана за контролната дейност на НДД. (3) Констатациите от проверките се вписват в книгата за контролната дейност на директора/заместник-директора.\n\nЧл. 21. (1) Контролната дейност в НДД се осъществява от директора и заместник-директора по учебно-творческата дейност.\n\n(2) Контролната дейност на директора и заместник-директора се организира в съответствие с плана за контролната дейност на НДД.\n\n(3) Констатациите от проверките се вписват в книгата за контролната дейност на директора/заместник-директора.\n\nРаздел IV. Управление и структура на Националния дворец на децата\n\nРаздел IV. Управление и структура на Националния дворец на децата\n\nЧл. 22. (1) Националният дворец на децата се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява документацията от обучението; 5. осигурява спазването и прилагането на държавните образователни стандарти съобразно дейностите на НДД; 6. анализира и отчита цялостната дейност на НДД и предоставя информация на МОН; 7. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на деца и ученици и участието им в дейности, организирани от НДД; 9. утвърждава плановете за работа на направленията в НДД и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие по чл. 49, ал. 1, т. 1 ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост; 10. изготвя Списък-образец № 3, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите; 11. извършва преподавателска работа в съответствие с нормите за преподавателска заетост; 12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците; 13. създава условия за повишаване на квалификацията на служителите; 14. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и този правилник; 15. награждава външни лица, общественици и граждани, подпомогнали дейността на НДД; 16. прилага разпоредбите на трудовото законодателство по отношение на служителите на НДД; 17. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 18. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства; 19. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 20. осигурява безопасни условия за обучение и труд; 21. съдейства на компетентните органи при извършване на проверки в НДД; 22. осъществява взаимодействие с дирекциите в МОН и с регионалните управления на образованието; 23. осъществява международни контакти и изяви; 24. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 25. изпълнява и други функции, възложени му с нормативни, общи или индивидуални административни актове. (3) Директорът се подпомага от заместник-директор по учебно-творческата дейност и от заместник-директор по административно-стопанската дейност. (4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от НДД.\n\nЧл. 22. (1) Националният дворец на децата се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда .\n\n(2) Директорът:\n\n1. организира, контролира и отговаря за цялостната дейност;\n\n2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия;\n\n3. подписва и подпечатва документите и съхранява печата на институцията;\n\n4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява документацията от обучението;\n\n5. осигурява спазването и прилагането на държавните образователни стандарти съобразно дейностите на НДД;\n\n6. анализира и отчита цялостната дейност на НДД и предоставя информация на МОН;\n\n7. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения;\n\n8. организира приемането на деца и ученици и участието им в дейности, организирани от НДД;\n\n9. утвърждава плановете за работа на направленията в НДД и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие по чл. 49, ал. 1, т. 1 ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост;\n\n10. изготвя Списък-образец № 3, който се съгласува и утвърждава съгласно държавния образователен стандарт за информацията и документите;\n\n11. извършва преподавателска работа в съответствие с нормите за преподавателска заетост;\n\n12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците;\n\n13. създава условия за повишаване на квалификацията на служителите;\n\n14. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и този правилник;\n\n15. награждава външни лица, общественици и граждани, подпомогнали дейността на НДД;\n\n16. прилага разпоредбите на трудовото законодателство по отношение на служителите на НДД;\n\n17. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати;\n\n18. съставя бюджет и отговаря за законосъобразното, ефикасното, ефективното и икономичното разходване на бюджетните средства;\n\n19. разпорежда се с финансовите средства при спазване на действащата нормативна уредба;\n\n20. осигурява безопасни условия за обучение и труд;\n\n21. съдейства на компетентните органи при извършване на проверки в НДД;\n\n22. осъществява взаимодействие с дирекциите в МОН и с регионалните управления на образованието;\n\n23. осъществява международни контакти и изяви;\n\n24. участва при разработване и обсъждане на нормативни актове и документи по компетентност;\n\n25. изпълнява и други функции, възложени му с нормативни, общи или индивидуални административни актове.\n\n(3) Директорът се подпомага от заместник-директор по учебно-творческата дейност и от заместник-директор по административно-стопанската дейност.\n\n(4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от НДД.\n\nЧл. 23. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора могат да се оспорват пред министъра на образованието и науката. (3) Административните актове на директора могат да се обжалват по реда на Административнопроцесуалния кодекс .\n\nЧл. 23. (1) В изпълнение на своите правомощия директорът издава заповеди.\n\n(2) Административните актове на директора могат да се оспорват пред министъра на образованието и науката.\n\n(3) Административните актове на директора могат да се обжалват по реда на Административнопроцесуалния кодекс .\n\nЧл. 24. Педагогическият съвет на НДД като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на НДД за следващите четири години, която при необходимост се актуализира; б) план за обучение и програмите за обучение; в) план за дейностите (календарния план); г) планове на методическите обединения; д) правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ; 2. разглежда и приема организационните педагогически форми; 3. взема решения по резултатите от обучителния процес и работата на организационните звена в направление \"Организационно-методическа дейност\"; 4. определя начина за приемане на деца и ученици в НДД при спазване на нормативните актове; 5. прави предложения на директора за награждаване на деца и ученици; 6. прави предложения за награждаване на учители и за избор на \"Учител на годината\"; 7. утвърждава символите и ритуалите в НДД; 8. запознава се с бюджета на НДД.\n\nЧл. 24. Педагогическият съвет на НДД като специализиран орган за разглеждане и решаване на основни педагогически въпроси:\n\n1. приема:\n\nа) стратегия за развитие на НДД за следващите четири години, която при необходимост се актуализира;\n\nб) план за обучение и програмите за обучение;\n\nв) план за дейностите (календарния план);\n\nг) планове на методическите обединения;\n\nд) правила за организиране и провеждане на прояви, които не са предмет на уреждане от наредбата по чл. 79, ал. 5 от Закона за туризма ;\n\n2. разглежда и приема организационните педагогически форми;\n\n3. взема решения по резултатите от обучителния процес и работата на организационните звена в направление \"Организационно-методическа дейност\";\n\n4. определя начина за приемане на деца и ученици в НДД при спазване на нормативните актове;\n\n5. прави предложения на директора за награждаване на деца и ученици;\n\n6. прави предложения за награждаване на учители и за избор на \"Учител на годината\";\n\n7. утвърждава символите и ритуалите в НДД;\n\n8. запознава се с бюджета на НДД.\n\nЧл. 25. (1) Педагогическият съвет на НДД включва в състава си заместник-директорите, учителите и другите педагогически специалисти на трудов договор към НДД. (2) В състава на педагогическия съвет с право на съвещателен глас може да участват и други лица.\n\nЧл. 25. (1) Педагогическият съвет на НДД включва в състава си заместник-директорите, учителите и другите педагогически специалисти на трудов договор към НДД.\n\n(2) В състава на педагогическия съвет с право на съвещателен глас може да участват и други лица.\n\nЧл. 26. Националният дворец на децата осъществява дейността си в три направления: обучение и обучително-методическа дейност; организационно-методическа дейност; административно-стопанска дейност.\n\nЧл. 26. Националният дворец на децата осъществява дейността си в три направления: обучение и обучително-методическа дейност; организационно-методическа дейност; административно-стопанска дейност.\n\nЧл. 27. (1) В направление \"Обучение и обучително-методическа дейност\" се осъществява обучително-възпитателна и обучително-методическа дейност в четири методически обединения: 1. \"Наука и технологии\"; 2. \"Изкуства\"; 3. \"Спорт\"; 4. Школа \"Любознайко\" - за деца от предучилищна възраст, за ранно стимулиране на умения в областта на науките, технологиите, изкуствата и спорта. (2) В направлението работят учители. (3) Методическите обединения се ръководят от учител в съответното обединение. (4) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност.\n\nЧл. 27. (1) В направление \"Обучение и обучително-методическа дейност\" се осъществява обучително-възпитателна и обучително-методическа дейност в четири методически обединения:\n\n1. \"Наука и технологии\";\n\n2. \"Изкуства\";\n\n3. \"Спорт\";\n\n4. Школа \"Любознайко\" - за деца от предучилищна възраст, за ранно стимулиране на умения в областта на науките, технологиите, изкуствата и спорта.\n\n(2) В направлението работят учители.\n\n(3) Методическите обединения се ръководят от учител в съответното обединение.\n\n(4) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност.\n\nЧл. 28. (1) В направление \"Организационно-методическа дейност\" се осъществява организационно-методическа дейност в три организационни звена: 1. \"Национална мрежа на ЦПЛР\" - за координация на центровете за подкрепа за личностно развитие по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО ; 2. \"Детски информационен център, библиотека, иновационни обучителни програми\" - за информационно-консултативната работа с деца и ученици, родители и учители; иновационни и обучителни програми; 3. \"Развлекателна, издателска и публична дейност\" - за развлекателни програми със и за деца, издаване на печатни информационни, методически и рекламни материали. (2) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност.\n\nЧл. 28. (1) В направление \"Организационно-методическа дейност\" се осъществява организационно-методическа дейност в три организационни звена:\n\n1. \"Национална мрежа на ЦПЛР\" - за координация на центровете за подкрепа за личностно развитие по отношение на дейностите по чл. 49, ал. 1, т. 1 ЗПУО ;\n\n2. \"Детски информационен център, библиотека, иновационни обучителни програми\" - за информационно-консултативната работа с деца и ученици, родители и учители; иновационни и обучителни програми;\n\n3. \"Развлекателна, издателска и публична дейност\" - за развлекателни програми със и за деца, издаване на печатни информационни, методически и рекламни материали.\n\n(2) Дейността в направлението се координира и контролира от заместник-директора по учебно-творческата дейност.\n\nЧл. 29. (1) В направление \"Административно-стопанска дейност\" се осъществяват следните дейности в три административни обединения: 1. \"Счетоводни дейности\"; 2. \"Стопанисване на имуществото на НДД\"; 3. \"Помощно-обслужващи дейности и дейности по поддръжката\". (2) Дейностите по ал. 1, т. 1 се координират и контролират от директора, а по ал. 1, т. 2 и 3 - от заместник-директора по административно-стопанската дейност.\n\nЧл. 29. (1) В направление \"Административно-стопанска дейност\" се осъществяват следните дейности в три административни обединения:\n\n1. \"Счетоводни дейности\";\n\n2. \"Стопанисване на имуществото на НДД\";\n\n3. \"Помощно-обслужващи дейности и дейности по поддръжката\".\n\n(2) Дейностите по ал. 1, т. 1 се координират и контролират от директора, а по ал. 1, т. 2 и 3 - от заместник-директора по административно-стопанската дейност.\n\nЧл. 30. Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование.\n\nЧл. 30. Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование.\n\nРаздел V. Имущество и източници за финансиране на Националния дворец на децата\n\nРаздел V. Имущество и източници за финансиране на Националния дворец на децата\n\nЧл. 31. (1) Имотите, предоставени за управление и ползване от НДД, са публична държавна собственост. (2) Имотите и вещите - държавна собственост, се управляват в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин. (3) Имотите по ал. 1, както и части от такива имоти могат да се отдават под наем или да се ползват съвместно по договор с външни лица при условия и по ред, определени в Закона за държавната собственост и в Правилника за прилагане на Закона за държавната собственост .\n\nЧл. 31. (1) Имотите, предоставени за управление и ползване от НДД, са публична държавна собственост.\n\n(2) Имотите и вещите - държавна собственост, се управляват в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин.\n\n(3) Имотите по ал. 1, както и части от такива имоти могат да се отдават под наем или да се ползват съвместно по договор с външни лица при условия и по ред, определени в Закона за държавната собственост и в Правилника за прилагане на Закона за държавната собственост .\n\nЧл. 32. (1) Директорът на Националния дворец на децата е второстепенен разпоредител с бюджет към министъра на образованието и науката. (2) Финансирането на Националния дворец на децата се извършва със средства от държавния бюджет чрез бюджета на Министерството на образованието и науката, собствени приходи и други източници.\n\nЧл. 32. (1) Директорът на Националния дворец на децата е второстепенен разпоредител с бюджет към министъра на образованието и науката.\n\n(2) Финансирането на Националния дворец на децата се извършва със средства от държавния бюджет чрез бюджета на Министерството на образованието и науката, собствени приходи и други източници.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този правилник \"методически обединения\" са творчески обединения на учителите от областите за обучение по чл. 30, ал. 2 от Наредбата за приобщаващото образование .\n\n§ 1. По смисъла на този правилник \"методически обединения\" са творчески обединения на учителите от областите за обучение по чл. 30, ал. 2 от Наредбата за приобщаващото образование .\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния дворец на децата (обн., ДВ, бр. 77 от 2004 г.; изм., бр. 29 от 2010 г.; доп., бр. 29 от 2011 г.).\n\n§ 2. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния дворец на децата (обн., ДВ, бр. 77 от 2004 г.; изм., бр. 29 от 2010 г.; доп., бр. 29 от 2011 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}