{
  "ldoc_id": "2137232683",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137232683",
  "list_title": "Правилник за определяне на условията и реда за предоставяне на ваучери за обучение по програма \"развитие на човешките ресурси\" 2021 - 2027 г., националния план за възстановяване и устойчивост и фонда за справедлив преход",
  "law_title": "Правилник за определяне на условията и реда за предоставяне на ваучери за обучение по програма \"развитие на човешките ресурси\" 2021 - 2027 г., националния план за възстановяване и устойчивост и фонда за справедлив преход",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД В сила от 07.04.2023 г. Приет с ПМС № 48 от 04.04.2023 г. Обн. ДВ. бр. 31 от 7 Април 2023г. , изм. и доп. ДВ. бр. 36 от 29 Април 2025г. Раздел I. Общи положения Чл. 1. (1) С този правилник се уреждат условията и редът за предоставяне на ваучери за обучение по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г., Националния план за възстановяване и устойчивост и Фонда за справедлив преход. (2) На безработни, неактивни и заети лица - представители на целевите групи по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г. (ПРЧР), Националния план за възстановяване и устойчивост (НПВУ) и Фонда за справедлив преход (ФСП), могат да се предоставят ваучери за обучение съгласно условията и изискванията на одобрени проекти. Чл. 2. Право да предоставя ваучери по чл. 1, ал. 2 има Агенцията по заетостта. Чл. 3. (1) Ваучери за обучение се предоставят за включване на лицата от целевите групи в обучение за придобиване на ключови компетентности съгласно приложение № 1 , на степен на професионална квалификация и на квалификация по част от професия. (2) Ваучерът за обучение за придобиване на професионална квалификация включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключова компетентност 4 включва само процеса по провеждане на обучение. Чл. 4. (1) Лицата по чл. 1 , които отговарят на критериите за допустимост на целевата група за съответния проект, могат да подават заявление за предоставяне на ваучер за обучение чрез електронната платформа на Агенцията по заетостта. (2) В заявленията по ал. 1 задължително се попълват данни, които дават възможност за проверка на обстоятелствата, представляващи критерии за допустимост на целевата група за съответния проект. (3) Ваучери по чл. 1 се предоставят след проверка от Агенцията по заетостта за съответствието на лицата, подали заявления по ал. 1, с критериите за допустимост на целевата група за съответния проект. (4) Когато при стартирало обучение за обучаващото се лице отпадне някой от критериите за неговата допустимост, лицето продължава да се обучава до приключването на обучението, като при необходимост се извършват промени в графика на обучението съгласувано с доставчика на обучение. (5) За периода на допустимост на разходите по ПРЧР, НПВУ и ФСП едно лице има право да получи в съответствие с критериите за допустимост на целевата група за съответния проект: 1. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като заето лице; 2. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като безработно или неактивно лице; 3. по един ваучер за обучение за придобиване на ключова компетентност 4 съгласно приложение № 1 за базово, средно, напреднало и високоспециализирано ниво. (6) Видът на обучение и доставчикът на обучение от списъка по чл. 9, ал. 1 се избират от лицата по чл. 1, ал. 2 . (7) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) За придобиване на ключова компетентност 4 съгласно приложение № 1 е допустимо провеждане на синхронно и/или несинхронно обучение, а за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 е допустимо провеждане само на синхронно обучение. Раздел II. Ред и условия за предоставяне на ваучери Чл. 5. (1) Видът на обучението, степента на професионална квалификация и нивото на обучението за цифрова компетентност се определят в зависимост от съответния проект и в съответствие със Закона за професионалното образование и обучение (ЗПОО) , със Списъка на ключовите компетентности, определени съгласно Препоръка на Съвета на Европейския съюз от 22 май 2018 г. относно ключовите компетентности за учене през целия живот и програми за придобиване на цифрова компетентност, утвърдени от министъра на труда и социалната политика. Формата на обучение се определя съгласно критериите на конкретната операция/инвестиция. (2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Не се предоставят ваучери за обучение по реда на правилника за придобиване на професионална квалификация по професии от област на образование с код 62 \"Селско, горско и рибно стопанство\" с изключение на професионално направление с код 622 \"Градинарство (паркове и градини)\" от Списъка на професиите за професионално образование и обучение по чл. 6 от ЗПОО . (3) Предоставените ваучери се вписват в публичен регистър, в който се посочват номерът на предоставения ваучер, неговият статус, както и видът на обучението. Регистърът се публикува на електронната страница на Агенцията по заетостта и се актуализира ежедневно. (4) Лицата, получили ваучери и започнали обучение, са задължени да посещават редовно курса на обучение съгласно утвърдения график и да имат минимум 80 на сто присъствие на учебните занятия. Лицата следва да се явят на изпит след приключване на обучението, когато това е предвидено в нормативната уредба и/или в програмата за съответното обучение. (5) Лицата, получили ваучер за обучение за придобиване на цифрова компетентност за базово, средно, напреднало и високоспециализирано ниво, следва да се явят на изпит за сертифициране в срок до един месец от приключване на обучението. Лицата могат да се явят на изпит не повече от два пъти. (6) Изпитът за сертифициране по ал. 5 се извършва от Единен сертификационен център. (7) При отсъствие без уважителни причини на повече от 20 на сто от занятията обучението не се признава за завършено, а избраният доставчик може да изиска от лицето да възстанови направените разходи за броя учебни часове, в които то е взело участие, пропорционално на стойността на издадения ваучер и минималната продължителност за съответното обучение съгласно приложението по чл. 6, ал. 1 . (8) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Лицата, отсъствали по уважителни причини на повече от 20 на сто от занятията, имат право да продължат обучението си при същия доставчик на обучение или да получат нов ваучер след анулиране на предходния и подаване на ново заявление. (9) При неявяване на изпит за сертифициране по ал. 5 без уважителни причини доставчикът на обучение може да изиска от лицето да възстанови стойността на предоставения ваучер за обучение. (10) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Разпоредбите на ал. 4, 7 и 8 не се прилагат за обученията по ключова компетентност 4 съгласно приложение № 1 , провеждани в дистанционна форма. Чл. 6. (1) На доставчиците на обучение се възстановяват средства съгласно приложение № 2 . (2) В случаите на съфинансиране на стойността на ваучера по ПРЧР от страна на заети лица това изискване се определя в критериите за избор на операции. Условията и редът за съфинансиране се определят в указания на Агенцията по заетостта. Чл. 7. (1) На лицата по чл. 1 , чиито заявления са одобрени, се издава ваучер преди стартиране на обучението при избраните от тях доставчици, включени в списъка по чл. 9, ал. 1 . (2) Ваучерът представлява цифров документ, който се създава служебно в електронната платформа на Агенцията по заетостта и има уникален идентификационен цифров код, който позволява неговото индивидуализиране и проследяване. (3) Всеки ваучер съдържа: 1. наименованието на издателя на ваучера; 2. стойност, изразена цифром и словом; 3. срока на валидност в зависимост от сроковете за изпълнение на съответната операция/инвестиция; 4. изрична забрана на обстоятелствата по ал. 4; 5. трите имена и ЕГН на лицето; 6. наименованието на доставчика на обучение, избран от лицето; 7. вида на обучението, степента на професионална квалификация или нивото на обучението за цифрова компетентност; 8. дата на издаване. (4) Ваучерът за обучение не може да се преотстъпва на други лица или да се ползва: 1. за включване в обучения, които не са допустими по съответната операция/инвестиция; 2. за замяната му срещу пари; 3. за замяната му срещу други услуги освен за обучението, което е изрично описано във ваучера; 4. като разплащателно средство за обучение, предоставено от доставчици на обучение, които не са включени в списъка по чл. 9, ал. 1 . (5) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Издаденият ваучер може да се анулира и на лицето да се издаде нов, след подаване на заявление, при наличие на някое от следните обстоятелства: 1. поради настъпване на някое от обстоятелствата по чл. 10, ал. 1 и невъзможност обучението да бъде предоставено; 2. (отм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) 3. при попълването на ваучера са допуснати технически грешки; 4. при настъпване на обстоятелствата по чл. 5, ал. 8 ; 5. по желание от лицето, на което е издаден, в срок до включването му в обучение, но не по-късно от 7 работни дни преди стартиране на обучението. (6) Анулирането на ваучера се извършва служебно. Обстоятелството се отбелязва в регистъра по чл. 5, ал. 3 . Раздел III. Ред за одобрение и регистрация на доставчици на обучения Чл. 8. (1) Право да предоставят обучения за придобиване на степен на професионална квалификация или на квалификация по част от професия имат доставчиците на обучения, които отговарят едновременно на следните изисквания: 1. имат право да осъществяват обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО ; 2. притежават валидна лицензия, издадена от НАПОО за предоставяне на обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО за определена професия и специалност, и лицензията не е отнета по реда на чл. 49г, ал. 3 от ЗПОО , или са образователна институция, определена за такава с акт на компетентния орган по реда на Закона за предучилищното и училищното образование за извършване на обучения по съответната професия или специалност от професия; 3. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години; 4. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения; 5. не са в производство по несъстоятелност или в ликвидация; 6. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани; 7. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ; 8. разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва присъствено обучение, съответстваща на държавен образователен стандарт (ДОС) за придобиване на квалификация по съответната професия; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на Националната агенция за професионално образование и обучение (НАПОО) данни за базите по теория и практика, в които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; 9. разполагат с обучаващи по теория и практика, които отговарят на ДОС за придобиване на професионална квалификация по съответните професии; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на НАПОО данни за обучаващите, които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна. (2) Право да предоставят обучения по ключови компетентности имат доставчиците на обучение, които отговарят едновременно на следните изисквания: 1. регистрирани са като едноличен търговец по реда на Търговския закон или като юридическо лице съгласно действащото законодателство или са създадени с друг учредителен акт съгласно действащото законодателство към момента на създаването; 2. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години; 3. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения; 4. не са в производство по несъстоятелност или в ликвидация; 5. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани; 6. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ; 7. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва обучението, в случаите, в които е предвидено същото да се провежда в присъствена форма; доставчиците се задължават да въвеждат актуални данни за базите, в които ще се провеждат предстоящи обучения, и за преподавателския състав към момента на подаване на заявление към Агенцията по заетостта за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; при дистанционна форма на обучение доставчикът декларира, че притежава собствена система или лиценз за използване на софтуер, които позволяват синхронно обучение чрез видеоконферентна среда и/или несинхронно обучение, осигуряващи сигурно съхранение на данните и защита на личната информация на участниците; водене на регистър на участниците в обучението и възможности за споделяне на съдържание; 8. разработили са и ще обучават по програми, съобразени с утвърдените указания от министъра на труда и социалната политика или от упълномощено от него длъжностно лице, по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 и/или ще обучават по програми за обучение по цифрова компетентност, утвърдени от министъра на труда и социалната политика. (3) Когато доставчиците на обучение използват свои клонове или филиали при предоставянето на услугата, те трябва да посочат това изрично в заявлението, като условията по ал. 1 и 2 се отнасят и за клоновете или филиалите, когато те имат юридическа самостоятелност. (4) Не могат да бъдат доставчици на обучение лица, по отношение на които има регистрирана и неприключена нередност през предходните или през настоящия програмен период. Чл. 9. (1) Доставчиците на обучение, които отговарят на условията на чл. 8 , се включват в списък, утвърден от изпълнителния директор на Агенцията по заетостта, който съдържа: 1. наименованието на доставчика на обучение; 2. номер на лицензията, когато доставчикът на обучение ще извършва професионално обучение; 3. професиите и специалностите и/или ключовите компетентности, по които доставчиците на обучение ще извършват обучение; 4. населените места и адресите на базите, където ще се извършват обученията, както и данни за контакт. (2) Списъкът по ал. 1 се актуализира всеки месец въз основа на одобрени нови заявления от доставчици на обучение и се публикува на интернет страницата на Агенцията по заетостта. (3) Доставчиците на обучение подават заявление за включване в списъка по ал. 1 чрез електронната платформа на Агенцията по заетостта. (4) Проверката на обстоятелствата, включени в заявленията, се извършва от Агенцията по заетостта по указания, утвърдени от министъра на труда и социалната политика или упълномощено от него длъжностно лице. (5) Доставчиците на обучение, чиито заявления са одобрени, подписват споразумение с Агенцията по заетостта по образец, утвърден от изпълнителния директор на Агенцията по заетостта. (6) В споразуменията по ал. 5 се уреждат правата и задълженията на страните във връзка с предоставяното обучение, наблюдението и контрола, осъществявани от Агенцията по заетостта, както и механизмът за отчитане и сроковете за плащане. (7) Доставчикът на обучение е длъжен да допуска представители на Агенцията по заетостта, на Министерството на труда и социалната политика, на Министерството на финансите и техните структури, на Националната агенция за професионално образование и обучение, на националните одитиращи органи, на Европейската комисия, на Европейската служба за борба с измамите, на Европейската сметна палата и външни одитори да проверяват посредством проучване на документацията му или проверки на място за изпълнението на дейностите и при необходимост да проведат пълен одит въз основа на разходооправдателните документи, приложени към счетоводните отчети, счетоводната документация и други документи, свързани с финансирането на обучението. (8) Доставчикът на обучение е длъжен да допуска упълномощени представители на представителните организации на работниците и служителите и на работодателите на национално равнище да присъстват по време на учебните занятия и/или при полагането на изпити. Представителните организации на работниците и служителите и на работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение. (9) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В зависимост от критериите на конкретната операция/инвестиция работодатели, чиито работници или служители са включени в обучение по реда на правилника, имат право да присъстват по време на учебните занятия и/или при полагането на изпити. Работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение. (10) Доставчикът на обучение е длъжен да води редовна документация и счетоводни отчети, използвайки подходяща електронна система за документация и двустранно счетоводство, така че да бъде осигурена отделна счетоводна аналитичност само за дейностите по предоставяните с ваучери обучения. (11) Цялата документация по предоставяните обучения с ваучери се съхранява в информационната система на Агенцията по заетостта и електронната платформа или под формата на оригинали, или в заверени версии, верни с оригинала, на общоприети носители на данни. Документацията се съхранява в съответствие с изискванията на националното законодателство, като счетоводната система и документация трябва да са налични до изтичането на сроковете за съхранение съгласно чл. 82 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231/159 от 30.06.2021 г.). (12) Доставчикът на обучение е длъжен да спазва действащата нормативна уредба и да провежда обученията съгласно условията, включени в споразумението по ал. 5. Чл. 10. (1) Доставчик на обучение, включен в списъка по чл. 9, ал. 1 , се заличава в следните случаи: 1. при възникване на несъответствие с условията за включване в списъка по чл. 9, ал. 1 ; 2. при установени от страна на национални или европейски контролни органи нарушения на приложимото законодателство в областта на професионалното образование и обучение с влязъл в сила акт на компетентен орган - за период две години от прекратяването на споразумението по реда на ал. 4; 3. при неизпълнение на някое от задълженията, включени в споразумението по чл. 9, ал. 5 ; 4. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при едностранно предизвестие до Агенцията по заетостта за прекратяване на споразумението по чл. 9, ал. 5 ; 5. при извършено от страна на лице на ръководна длъжност в администрацията на доставчика на обучение умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , за което има влязъл в сила съдебен акт - за срока на действие на ПРЧР, НПВУ и ФСП. (2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В случаите по ал. 1, т. 1 и 4 доставчикът на обучение може да получи стойността на ваучера само за успешно приключено обучение. (3) В случаите по ал. 1, т. 2 доставчикът на обучение трябва да възстанови изплатените му средства за обученията, които са засегнати от нарушенията. (4) При възникване на обстоятелство по ал. 1, т. 1, 2 и 3 изпълнителният директор на Агенцията по заетостта или упълномощено от него длъжностно лице прекратява незабавно сключеното споразумение. В тези случаи доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от две години от датата на прекратяване на споразумението. (5) В случаите по ал. 1, т. 4 доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от една година от датата на прекратяване на споразумението. Чл. 11. (1) Обстоятелствата по чл. 8 се удостоверяват с декларация или с документи, издадени от съответния компетентен орган, при подаване на заявлението за вписване в списъка по чл. 9, ал. 1 . Документите се посочват в заявлението за кандидатстване. (2) Документите и декларациите по ал. 1 се подават от представляващия/представляващите доставчици на обучения по регистрация. (3) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , са длъжни да уведомяват Агенцията по заетостта за всяка настъпила промяна в обстоятелствата по чл. 8 в четиринадесетдневен срок от настъпването на промяната. (4) Доставчиците на обучение, които са включени в списъка по чл. 9, ал. 1 , се заличават, когато не подадат изискваните документи в срока по ал. 3. Чл. 12. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Агенцията по заетостта изплаща на доставчиците на обучение, извършващи обучения срещу ваучери по реда на правилника, средства в размер на стойността на ваучера за съответното обучение съгласно приложение № 2 след представяне на документ за успешно завършено обучение и изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . (2) Заплащането се извършва в срок до 30 календарни дни от представянето в Агенцията по заетостта на изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . Този срок спира да тече при необходимост от отстраняване на непълноти и/или неточности в предоставените документи или при необходимост от извършване на допълнителни проверки до получаване на исканата информация, но за не повече от 10 работни дни. Срокът започва да тече отново от датата, на която е получена изискваната информация. (3) Доставчикът на обучение няма право да получи стойността на ваучера, когато: 1. не е изпълнил някое от задълженията по споразумението по чл. 9, ал. 5 ; 2. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) не е предоставил посоченото в него обучение в обем и с качество съобразно действащото законодателство и условията на правилника; 3. на обученото от доставчика лице не е издаден сертификат за съответното ниво на цифрова компетентност от Единния сертификационен център; 4. обучението е предоставено на лице, различно от посоченото в него; 5. не са представени всички отчетни документи по ал. 2 съгласно указания срок; 6. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при влязъл в сила съдебен акт за извършено от страна на представляващия и/или доставчика на обучение престъпление или нарушение, свързано с обучението на съответното физическо лице, за което се отнася съдебният акт. (4) В стойността, която ще бъде заплатена с ваучер, са включени всички присъщи разходи за обучението, включително дължимите данъци и такси съгласно българското законодателство, с изключение на разходите за стипендии и транспорт, когато обучението е на безработни лица. (5) Доставчиците на обучение имат право да получат само стойността на ваучера в левове, посочена върху него. Чл. 12а. (Нов - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) (1) На безработните и заетите лица, включени в обучение, могат да се изплащат средства за транспортни разходи за времето на обучението и/или след приключване на участието им в обучение в размер и по ред, определени в критериите на съответната операция/инвестиция. (2) Средствата за транспортни разходи, изплатени по реда на този правилник, представляват помощи/добавки от социално подпомагане по смисъла на чл. 13, ал. 1, т. 15 от ЗДДФЛ . Чл. 13. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , осъществяват дейността си при спазване на изискванията на приложимото към съответния вид обучение законодателство и по реда, определен в правилника. (2) Доставчиците на обучение водят отчетност за броя и идентификационните кодове на предоставените им ваучери. Чл. 14. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Всяка злоупотреба с ваучер, която може да се квалифицира като престъпление, се третира по реда на българското законодателство. Лица, извършили престъпление като представители на целевата група или в качеството си на представители на доставчик на обучение, нямат право да получат услуги или средства по реда на правилника за периода на допустимост на разходите. Раздел IV. Ред и условия за сертифициране на цифрови компетентности Чл. 15. (1) За целите на външно и независимо сертифициране на придобитите знания и умения по дигитални компетентности от обучените лица се създава Единен сертификационен център, чиито функции се изпълняват от Центъра за развитие на човешките ресурси и от регионални инициативи към министъра на труда и социалната политика. (2) Сертифицирането на придобитите знания и умения се извършва по указания, утвърдени от министъра на труда и социалната политика. Допълнителни разпоредби § 1. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) По смисъла на правилника: 1. \" Представител на целева група \" е представител на допустима целева група по конкретна операция/инвестиция, финансирана по ПРЧР, НПВУ и по Фонда за справедлив преход. 2. \" Обучения за придобиване на професионална квалификация \" са обученията, регламентирани в Закона за професионалното образование и обучение . 3. \" Нива на обучение по цифрова компетентност \" са четири нива на обучение, както следва: а) базово ниво (ниво 1 и 2 съгласно Европейската рамка за дигитална компетентност DigComp); б) средно ниво (ниво 3 и 4 съгласно Европейската рамка за дигитална компетентност DigComp); в) напреднало ниво (ниво 5 и 6 съгласно Европейската рамка за дигитална компетентност DigComp); г) високоспециализирано ниво (ниво 7 и 8 съгласно Европейската рамка за дигитална компетентност DigComp). 4. \" Единен сертификационен център \" е Центърът за развитие на човешките ресурси и регионални инициативи, създаден с Постановление № 266 на Министерския съвет от 2009 г. (обн., ДВ, бр. 91 от 2009 г.; изм. и доп., бр. 2, 18 и 57 от 2010 г., бр. 38 и 88 от 2011 г., бр. 58 от 2012 г., бр. 77 от 2013 г., бр. 86 и 88 от 2014 г., бр. 21 от 2015 г., бр. 56 от 2016 г., бр. 67 и 68 от 2018 г., бр. 16 и 33 от 2019 г., бр. 70 и 75 от 2020 г. и бр. 20 и 33 от 2021 г.) като юридическо лице по чл. 60 от Закона за администрацията към министъра на труда и социалната политика. 5. \" Сертифициране на цифрова компетентност \" е процес, който включва провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност по образец, утвърден от министъра на труда и социалната политика, от Единния сертификационен център. 6. \" Присъщи разходи за обучение \" са разходи за оригинални учебни материали, консумативи, застраховки при обучение за професионална квалификация, издаване на документи за завършено обучение, възнаграждение на преподаватели, осигуровки, наем на материално-техническа база, както и всички административни, режийни и други разходи, включително разходи за осъществяване на дейността на доставчика на обучение, свързана с предоставянето на обучението. 7. \" Уважителни причини \" са задържане от органите на властта, явяване в съд или пред друг държавен орган, участие във военноучебен сбор или преподготовка, непреодолима сила, заболяване, належащо придружаване на болен член от семейството на медицински преглед, изследване и лечение, както и за гледане на здраво дете до 12-годишна възраст, върнато от детско заведение или от училище поради карантина на заведението и училището или на отделна група или клас в него, или поради карантина на детето и други причини, удостоверени с официален документ. 8. \" Успешно приключено обучение \" е завършен пълен курс на обучение съгласно утвърдената учебна програма, проведени заключителни изпити, ако такива са предвидени, и издаден документ (сертификат/удостоверение/свидетелство). 9. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Средства за транспортни разходи \" са суми, които се изплащат под формата на помощи на безработни и заети лица, включени в обучение. 10. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Дистанционна форма на обучение \" е форма на обучение, която се осъществява чрез средствата на съвременните информационни и комуникационни технологии и включва дистанционни учебни часове, самоподготовка и текуща обратна връзка за резултатите от обучението. 11. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Синхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват синхронни учебни дейности и синхронно взаимодействие на преподавателя с обучаемия, както и синхронна текуща обратна връзка за резултатите от обучението. 12. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Несинхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват наблюдение на урок без взаимодействие с преподавателя и други обучаеми. 13. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Система/софтуер за синхронно и/или несинхронно обучение \" е платформа, която е съвместима с различни по тип устройства и операционни системи; разполага с функционалност за задаване на въпроси по отношение на темите на обучението и възможност за консултация между преподавател и обучаем; разполага с възможности за споделяне на съдържание, учебни материали, презентации, видеоклипове, други ресурси и достъп до библиотека със съдържание и материали с неограничен денонощен достъп от курсистите. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 63, параграф 1 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика във връзка с чл. 6, ал. 1 от Закона за насърчаване на заетостта . § 3. Учебните програми за предоставяне на професионално обучение трябва да отговарят на държавните образователни стандарти за придобиване на квалификация по съответните професии. ПОСТАНОВЛЕНИЕ № 37 ОТ 25 АПРИЛ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 48 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2023 Г. (ДВ, БР. 31 ОТ 2023 Г.) Приложение № 1 към чл. 3, ал. 1 СПИСЪК на ключовите компетентности 1. Езикова грамотност 2. Многоезикова компетентност 3. Математическа компетентност и компетентност в областта на точните науките, технологиите и инженерството 4. Цифрова компетентност: 4.1. Базово ниво (ниво 1 и 2 съгласно DigComp) 4.2. Средно ниво (ниво 3 и 4 съгласно DigComp) 4.3. Напреднало ниво (ниво 5 и 6 съгласно DigComp) 4.4. Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp) 5. Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене 6. Гражданска компетентност 7. Предприемаческа компетентност Приложение № 2 към чл. 6, ал. 1 № по ред Ваучер Продължителност Стойност (в лв.) 1. Обучение за придобиване на професионална квалификация а) за първа степен Не по-малко от 300 учебни часа 660,00 б) за втора степен Не по-малко от 660 учебни часа 1320,00 в) за трета степен Не по-малко от 960 учебни часа 1980,00 г) за част от професия по първа квалификационна степен Не по-малко от 200 учебни часа 440,00 д) за част от професия по втора квалификационна степен Не по-малко от 300 учебни часа 600,00 е) за част от професия по трета квалификационна степен Не по-малко от 600 учебни часа 1237,00 ж) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Услуги за личността\" (с изключение на професиите \"Камериер\" и \"Портиер-пиколо\") и \"Обществена сигурност и безопасност\" от СППОО се умножават с коефициент 1,10 з) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Физически науки\", \"Информатика\" (с изключение на професия \"Оператор на компютър\"), \"Техника\", \"Здравеопазване\" (с изключение на професиите \"Здравен асистент\" и \"Болногледач\"), \"Опазване на околната среда\", \"Производство и преработка\", \"Архитектура и строителство\" от СППОО се умножават с коефициент 1,20 и) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Транспорт\" (с изключение на професиите \"Куриер\" и \"Спедитор-логистик\") и \"Ветеринарна медицина\" от СППОО се умножават с коефициент 1,30 2. Обучение за придобиване на ключови компетентности а) \"Езикова грамотност\" Не по-малко от 16 учебни часа 70,00 б) \"Многоезикова компетентност\" Не по-малко от 300 учебни часа за три нива на обучение 900,00 в) \"Математическа компетентност и компетентност в областта на точните науки, технологиите и инженерството\" Не по-малко от 30 учебни часа 140,00 г) \"Цифрова компетентност\" аа) Базово ниво (ниво 1 и 2 съгласно DigComp) Не по-малко от 55 учебни часа 330,00 бб) Средно ниво (ниво 3 и 4 съгласно DigComp) Не по-малко от 45 учебни часа 320,00 вв) Напреднало ниво (ниво 5 и 6 съгласно DigComp) Не по-малко от 45 учебни часа 390,00 гг) Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp) Не по-малко от 45 учебни часа 420,00 д) \"Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене\" Не по-малко от 30 учебни часа 140,00 е) \"Гражданска компетентност\" Не по-малко от 30 учебни часа 140,00 ж) \"Предприемаческа компетентност\" Не по-малко от 30 учебни часа 140,00\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД В сила от 07.04.2023 г. Приет с ПМС № 48 от 04.04.2023 г. Обн. ДВ. бр. 31 от 7 Април 2023г. , изм. и доп. ДВ. бр. 36 от 29 Април 2025г. Раздел I. Общи положения Чл. 1. (1) С този правилник се уреждат условията и редът за предоставяне на ваучери за обучение по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г., Националния план за възстановяване и устойчивост и Фонда за справедлив преход. (2) На безработни, неактивни и заети лица - представители на целевите групи по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г. (ПРЧР), Националния план за възстановяване и устойчивост (НПВУ) и Фонда за справедлив преход (ФСП), могат да се предоставят ваучери за обучение съгласно условията и изискванията на одобрени проекти. Чл. 2. Право да предоставя ваучери по чл. 1, ал. 2 има Агенцията по заетостта. Чл. 3. (1) Ваучери за обучение се предоставят за включване на лицата от целевите групи в обучение за придобиване на ключови компетентности съгласно приложение № 1 , на степен на професионална квалификация и на квалификация по част от професия. (2) Ваучерът за обучение за придобиване на професионална квалификация включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключова компетентност 4 включва само процеса по провеждане на обучение. Чл. 4. (1) Лицата по чл. 1 , които отговарят на критериите за допустимост на целевата група за съответния проект, могат да подават заявление за предоставяне на ваучер за обучение чрез електронната платформа на Агенцията по заетостта. (2) В заявленията по ал. 1 задължително се попълват данни, които дават възможност за проверка на обстоятелствата, представляващи критерии за допустимост на целевата група за съответния проект. (3) Ваучери по чл. 1 се предоставят след проверка от Агенцията по заетостта за съответствието на лицата, подали заявления по ал. 1, с критериите за допустимост на целевата група за съответния проект. (4) Когато при стартирало обучение за обучаващото се лице отпадне някой от критериите за неговата допустимост, лицето продължава да се обучава до приключването на обучението, като при необходимост се извършват промени в графика на обучението съгласувано с доставчика на обучение. (5) За периода на допустимост на разходите по ПРЧР, НПВУ и ФСП едно лице има право да получи в съответствие с критериите за допустимост на целевата група за съответния проект: 1. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като заето лице; 2. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като безработно или неактивно лице; 3. по един ваучер за обучение за придобиване на ключова компетентност 4 съгласно приложение № 1 за базово, средно, напреднало и високоспециализирано ниво. (6) Видът на обучение и доставчикът на обучение от списъка по чл. 9, ал. 1 се избират от лицата по чл. 1, ал. 2 . (7) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) За придобиване на ключова компетентност 4 съгласно приложение № 1 е допустимо провеждане на синхронно и/или несинхронно обучение, а за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 е допустимо провеждане само на синхронно обучение. Раздел II. Ред и условия за предоставяне на ваучери Чл. 5. (1) Видът на обучението, степента на професионална квалификация и нивото на обучението за цифрова компетентност се определят в зависимост от съответния проект и в съответствие със Закона за професионалното образование и обучение (ЗПОО) , със Списъка на ключовите компетентности, определени съгласно Препоръка на Съвета на Европейския съюз от 22 май 2018 г. относно ключовите компетентности за учене през целия живот и програми за придобиване на цифрова компетентност, утвърдени от министъра на труда и социалната политика. Формата на обучение се определя съгласно критериите на конкретната операция/инвестиция. (2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Не се предоставят ваучери за обучение по реда на правилника за придобиване на професионална квалификация по професии от област на образование с код 62 \"Селско, горско и рибно стопанство\" с изключение на професионално направление с код 622 \"Градинарство (паркове и градини)\" от Списъка на професиите за професионално образование и обучение по чл. 6 от ЗПОО . (3) Предоставените ваучери се вписват в публичен регистър, в който се посочват номерът на предоставения ваучер, неговият статус, както и видът на обучението. Регистърът се публикува на електронната страница на Агенцията по заетостта и се актуализира ежедневно. (4) Лицата, получили ваучери и започнали обучение, са задължени да посещават редовно курса на обучение съгласно утвърдения график и да имат минимум 80 на сто присъствие на учебните занятия. Лицата следва да се явят на изпит след приключване на обучението, когато това е предвидено в нормативната уредба и/или в програмата за съответното обучение. (5) Лицата, получили ваучер за обучение за придобиване на цифрова компетентност за базово, средно, напреднало и високоспециализирано ниво, следва да се явят на изпит за сертифициране в срок до един месец от приключване на обучението. Лицата могат да се явят на изпит не повече от два пъти. (6) Изпитът за сертифициране по ал. 5 се извършва от Единен сертификационен център. (7) При отсъствие без уважителни причини на повече от 20 на сто от занятията обучението не се признава за завършено, а избраният доставчик може да изиска от лицето да възстанови направените разходи за броя учебни часове, в които то е взело участие, пропорционално на стойността на издадения ваучер и минималната продължителност за съответното обучение съгласно приложението по чл. 6, ал. 1 . (8) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Лицата, отсъствали по уважителни причини на повече от 20 на сто от занятията, имат право да продължат обучението си при същия доставчик на обучение или да получат нов ваучер след анулиране на предходния и подаване на ново заявление. (9) При неявяване на изпит за сертифициране по ал. 5 без уважителни причини доставчикът на обучение може да изиска от лицето да възстанови стойността на предоставения ваучер за обучение. (10) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Разпоредбите на ал. 4, 7 и 8 не се прилагат за обученията по ключова компетентност 4 съгласно приложение № 1 , провеждани в дистанционна форма. Чл. 6. (1) На доставчиците на обучение се възстановяват средства съгласно приложение № 2 . (2) В случаите на съфинансиране на стойността на ваучера по ПРЧР от страна на заети лица това изискване се определя в критериите за избор на операции. Условията и редът за съфинансиране се определят в указания на Агенцията по заетостта. Чл. 7. (1) На лицата по чл. 1 , чиито заявления са одобрени, се издава ваучер преди стартиране на обучението при избраните от тях доставчици, включени в списъка по чл. 9, ал. 1 . (2) Ваучерът представлява цифров документ, който се създава служебно в електронната платформа на Агенцията по заетостта и има уникален идентификационен цифров код, който позволява неговото индивидуализиране и проследяване. (3) Всеки ваучер съдържа: 1. наименованието на издателя на ваучера; 2. стойност, изразена цифром и словом; 3. срока на валидност в зависимост от сроковете за изпълнение на съответната операция/инвестиция; 4. изрична забрана на обстоятелствата по ал. 4; 5. трите имена и ЕГН на лицето; 6. наименованието на доставчика на обучение, избран от лицето; 7. вида на обучението, степента на професионална квалификация или нивото на обучението за цифрова компетентност; 8. дата на издаване. (4) Ваучерът за обучение не може да се преотстъпва на други лица или да се ползва: 1. за включване в обучения, които не са допустими по съответната операция/инвестиция; 2. за замяната му срещу пари; 3. за замяната му срещу други услуги освен за обучението, което е изрично описано във ваучера; 4. като разплащателно средство за обучение, предоставено от доставчици на обучение, които не са включени в списъка по чл. 9, ал. 1 . (5) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Издаденият ваучер може да се анулира и на лицето да се издаде нов, след подаване на заявление, при наличие на някое от следните обстоятелства: 1. поради настъпване на някое от обстоятелствата по чл. 10, ал. 1 и невъзможност обучението да бъде предоставено; 2. (отм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) 3. при попълването на ваучера са допуснати технически грешки; 4. при настъпване на обстоятелствата по чл. 5, ал. 8 ; 5. по желание от лицето, на което е издаден, в срок до включването му в обучение, но не по-късно от 7 работни дни преди стартиране на обучението. (6) Анулирането на ваучера се извършва служебно. Обстоятелството се отбелязва в регистъра по чл. 5, ал. 3 . Раздел III. Ред за одобрение и регистрация на доставчици на обучения Чл. 8. (1) Право да предоставят обучения за придобиване на степен на професионална квалификация или на квалификация по част от професия имат доставчиците на обучения, които отговарят едновременно на следните изисквания: 1. имат право да осъществяват обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО ; 2. притежават валидна лицензия, издадена от НАПОО за предоставяне на обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО за определена професия и специалност, и лицензията не е отнета по реда на чл. 49г, ал. 3 от ЗПОО , или са образователна институция, определена за такава с акт на компетентния орган по реда на Закона за предучилищното и училищното образование за извършване на обучения по съответната професия или специалност от професия; 3. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години; 4. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения; 5. не са в производство по несъстоятелност или в ликвидация; 6. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани; 7. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ; 8. разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва присъствено обучение, съответстваща на държавен образователен стандарт (ДОС) за придобиване на квалификация по съответната професия; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на Националната агенция за професионално образование и обучение (НАПОО) данни за базите по теория и практика, в които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; 9. разполагат с обучаващи по теория и практика, които отговарят на ДОС за придобиване на професионална квалификация по съответните професии; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на НАПОО данни за обучаващите, които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна. (2) Право да предоставят обучения по ключови компетентности имат доставчиците на обучение, които отговарят едновременно на следните изисквания: 1. регистрирани са като едноличен търговец по реда на Търговския закон или като юридическо лице съгласно действащото законодателство или са създадени с друг учредителен акт съгласно действащото законодателство към момента на създаването; 2. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години; 3. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения; 4. не са в производство по несъстоятелност или в ликвидация; 5. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани; 6. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ; 7. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва обучението, в случаите, в които е предвидено същото да се провежда в присъствена форма; доставчиците се задължават да въвеждат актуални данни за базите, в които ще се провеждат предстоящи обучения, и за преподавателския състав към момента на подаване на заявление към Агенцията по заетостта за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; при дистанционна форма на обучение доставчикът декларира, че притежава собствена система или лиценз за използване на софтуер, които позволяват синхронно обучение чрез видеоконферентна среда и/или несинхронно обучение, осигуряващи сигурно съхранение на данните и защита на личната информация на участниците; водене на регистър на участниците в обучението и възможности за споделяне на съдържание; 8. разработили са и ще обучават по програми, съобразени с утвърдените указания от министъра на труда и социалната политика или от упълномощено от него длъжностно лице, по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 и/или ще обучават по програми за обучение по цифрова компетентност, утвърдени от министъра на труда и социалната политика. (3) Когато доставчиците на обучение използват свои клонове или филиали при предоставянето на услугата, те трябва да посочат това изрично в заявлението, като условията по ал. 1 и 2 се отнасят и за клоновете или филиалите, когато те имат юридическа самостоятелност. (4) Не могат да бъдат доставчици на обучение лица, по отношение на които има регистрирана и неприключена нередност през предходните или през настоящия програмен период. Чл. 9. (1) Доставчиците на обучение, които отговарят на условията на чл. 8 , се включват в списък, утвърден от изпълнителния директор на Агенцията по заетостта, който съдържа: 1. наименованието на доставчика на обучение; 2. номер на лицензията, когато доставчикът на обучение ще извършва професионално обучение; 3. професиите и специалностите и/или ключовите компетентности, по които доставчиците на обучение ще извършват обучение; 4. населените места и адресите на базите, където ще се извършват обученията, както и данни за контакт. (2) Списъкът по ал. 1 се актуализира всеки месец въз основа на одобрени нови заявления от доставчици на обучение и се публикува на интернет страницата на Агенцията по заетостта. (3) Доставчиците на обучение подават заявление за включване в списъка по ал. 1 чрез електронната платформа на Агенцията по заетостта. (4) Проверката на обстоятелствата, включени в заявленията, се извършва от Агенцията по заетостта по указания, утвърдени от министъра на труда и социалната политика или упълномощено от него длъжностно лице. (5) Доставчиците на обучение, чиито заявления са одобрени, подписват споразумение с Агенцията по заетостта по образец, утвърден от изпълнителния директор на Агенцията по заетостта. (6) В споразуменията по ал. 5 се уреждат правата и задълженията на страните във връзка с предоставяното обучение, наблюдението и контрола, осъществявани от Агенцията по заетостта, както и механизмът за отчитане и сроковете за плащане. (7) Доставчикът на обучение е длъжен да допуска представители на Агенцията по заетостта, на Министерството на труда и социалната политика, на Министерството на финансите и техните структури, на Националната агенция за професионално образование и обучение, на националните одитиращи органи, на Европейската комисия, на Европейската служба за борба с измамите, на Европейската сметна палата и външни одитори да проверяват посредством проучване на документацията му или проверки на място за изпълнението на дейностите и при необходимост да проведат пълен одит въз основа на разходооправдателните документи, приложени към счетоводните отчети, счетоводната документация и други документи, свързани с финансирането на обучението. (8) Доставчикът на обучение е длъжен да допуска упълномощени представители на представителните организации на работниците и служителите и на работодателите на национално равнище да присъстват по време на учебните занятия и/или при полагането на изпити. Представителните организации на работниците и служителите и на работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение. (9) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В зависимост от критериите на конкретната операция/инвестиция работодатели, чиито работници или служители са включени в обучение по реда на правилника, имат право да присъстват по време на учебните занятия и/или при полагането на изпити. Работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение. (10) Доставчикът на обучение е длъжен да води редовна документация и счетоводни отчети, използвайки подходяща електронна система за документация и двустранно счетоводство, така че да бъде осигурена отделна счетоводна аналитичност само за дейностите по предоставяните с ваучери обучения. (11) Цялата документация по предоставяните обучения с ваучери се съхранява в информационната система на Агенцията по заетостта и електронната платформа или под формата на оригинали, или в заверени версии, верни с оригинала, на общоприети носители на данни. Документацията се съхранява в съответствие с изискванията на националното законодателство, като счетоводната система и документация трябва да са налични до изтичането на сроковете за съхранение съгласно чл. 82 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231/159 от 30.06.2021 г.). (12) Доставчикът на обучение е длъжен да спазва действащата нормативна уредба и да провежда обученията съгласно условията, включени в споразумението по ал. 5. Чл. 10. (1) Доставчик на обучение, включен в списъка по чл. 9, ал. 1 , се заличава в следните случаи: 1. при възникване на несъответствие с условията за включване в списъка по чл. 9, ал. 1 ; 2. при установени от страна на национални или европейски контролни органи нарушения на приложимото законодателство в областта на професионалното образование и обучение с влязъл в сила акт на компетентен орган - за период две години от прекратяването на споразумението по реда на ал. 4; 3. при неизпълнение на някое от задълженията, включени в споразумението по чл. 9, ал. 5 ; 4. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при едностранно предизвестие до Агенцията по заетостта за прекратяване на споразумението по чл. 9, ал. 5 ; 5. при извършено от страна на лице на ръководна длъжност в администрацията на доставчика на обучение умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , за което има влязъл в сила съдебен акт - за срока на действие на ПРЧР, НПВУ и ФСП. (2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В случаите по ал. 1, т. 1 и 4 доставчикът на обучение може да получи стойността на ваучера само за успешно приключено обучение. (3) В случаите по ал. 1, т. 2 доставчикът на обучение трябва да възстанови изплатените му средства за обученията, които са засегнати от нарушенията. (4) При възникване на обстоятелство по ал. 1, т. 1, 2 и 3 изпълнителният директор на Агенцията по заетостта или упълномощено от него длъжностно лице прекратява незабавно сключеното споразумение. В тези случаи доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от две години от датата на прекратяване на споразумението. (5) В случаите по ал. 1, т. 4 доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от една година от датата на прекратяване на споразумението. Чл. 11. (1) Обстоятелствата по чл. 8 се удостоверяват с декларация или с документи, издадени от съответния компетентен орган, при подаване на заявлението за вписване в списъка по чл. 9, ал. 1 . Документите се посочват в заявлението за кандидатстване. (2) Документите и декларациите по ал. 1 се подават от представляващия/представляващите доставчици на обучения по регистрация. (3) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , са длъжни да уведомяват Агенцията по заетостта за всяка настъпила промяна в обстоятелствата по чл. 8 в четиринадесетдневен срок от настъпването на промяната. (4) Доставчиците на обучение, които са включени в списъка по чл. 9, ал. 1 , се заличават, когато не подадат изискваните документи в срока по ал. 3. Чл. 12. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Агенцията по заетостта изплаща на доставчиците на обучение, извършващи обучения срещу ваучери по реда на правилника, средства в размер на стойността на ваучера за съответното обучение съгласно приложение № 2 след представяне на документ за успешно завършено обучение и изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . (2) Заплащането се извършва в срок до 30 календарни дни от представянето в Агенцията по заетостта на изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . Този срок спира да тече при необходимост от отстраняване на непълноти и/или неточности в предоставените документи или при необходимост от извършване на допълнителни проверки до получаване на исканата информация, но за не повече от 10 работни дни. Срокът започва да тече отново от датата, на която е получена изискваната информация. (3) Доставчикът на обучение няма право да получи стойността на ваучера, когато: 1. не е изпълнил някое от задълженията по споразумението по чл. 9, ал. 5 ; 2. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) не е предоставил посоченото в него обучение в обем и с качество съобразно действащото законодателство и условията на правилника; 3. на обученото от доставчика лице не е издаден сертификат за съответното ниво на цифрова компетентност от Единния сертификационен център; 4. обучението е предоставено на лице, различно от посоченото в него; 5. не са представени всички отчетни документи по ал. 2 съгласно указания срок; 6. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при влязъл в сила съдебен акт за извършено от страна на представляващия и/или доставчика на обучение престъпление или нарушение, свързано с обучението на съответното физическо лице, за което се отнася съдебният акт. (4) В стойността, която ще бъде заплатена с ваучер, са включени всички присъщи разходи за обучението, включително дължимите данъци и такси съгласно българското законодателство, с изключение на разходите за стипендии и транспорт, когато обучението е на безработни лица. (5) Доставчиците на обучение имат право да получат само стойността на ваучера в левове, посочена върху него. Чл. 12а. (Нов - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) (1) На безработните и заетите лица, включени в обучение, могат да се изплащат средства за транспортни разходи за времето на обучението и/или след приключване на участието им в обучение в размер и по ред, определени в критериите на съответната операция/инвестиция. (2) Средствата за транспортни разходи, изплатени по реда на този правилник, представляват помощи/добавки от социално подпомагане по смисъла на чл. 13, ал. 1, т. 15 от ЗДДФЛ . Чл. 13. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , осъществяват дейността си при спазване на изискванията на приложимото към съответния вид обучение законодателство и по реда, определен в правилника. (2) Доставчиците на обучение водят отчетност за броя и идентификационните кодове на предоставените им ваучери. Чл. 14. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Всяка злоупотреба с ваучер, която може да се квалифицира като престъпление, се третира по реда на българското законодателство. Лица, извършили престъпление като представители на целевата група или в качеството си на представители на доставчик на обучение, нямат право да получат услуги или средства по реда на правилника за периода на допустимост на разходите. Раздел IV. Ред и условия за сертифициране на цифрови компетентности Чл. 15. (1) За целите на външно и независимо сертифициране на придобитите знания и умения по дигитални компетентности от обучените лица се създава Единен сертификационен център, чиито функции се изпълняват от Центъра за развитие на човешките ресурси и от регионални инициативи към министъра на труда и социалната политика. (2) Сертифицирането на придобитите знания и умения се извършва по указания, утвърдени от министъра на труда и социалната политика. Допълнителни разпоредби § 1. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) По смисъла на правилника: 1. \" Представител на целева група \" е представител на допустима целева група по конкретна операция/инвестиция, финансирана по ПРЧР, НПВУ и по Фонда за справедлив преход. 2. \" Обучения за придобиване на професионална квалификация \" са обученията, регламентирани в Закона за професионалното образование и обучение . 3. \" Нива на обучение по цифрова компетентност \" са четири нива на обучение, както следва: а) базово ниво (ниво 1 и 2 съгласно Европейската рамка за дигитална компетентност DigComp); б) средно ниво (ниво 3 и 4 съгласно Европейската рамка за дигитална компетентност DigComp); в) напреднало ниво (ниво 5 и 6 съгласно Европейската рамка за дигитална компетентност DigComp); г) високоспециализирано ниво (ниво 7 и 8 съгласно Европейската рамка за дигитална компетентност DigComp). 4. \" Единен сертификационен център \" е Центърът за развитие на човешките ресурси и регионални инициативи, създаден с Постановление № 266 на Министерския съвет от 2009 г. (обн., ДВ, бр. 91 от 2009 г.; изм. и доп., бр. 2, 18 и 57 от 2010 г., бр. 38 и 88 от 2011 г., бр. 58 от 2012 г., бр. 77 от 2013 г., бр. 86 и 88 от 2014 г., бр. 21 от 2015 г., бр. 56 от 2016 г., бр. 67 и 68 от 2018 г., бр. 16 и 33 от 2019 г., бр. 70 и 75 от 2020 г. и бр. 20 и 33 от 2021 г.) като юридическо лице по чл. 60 от Закона за администрацията към министъра на труда и социалната политика. 5. \" Сертифициране на цифрова компетентност \" е процес, който включва провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност по образец, утвърден от министъра на труда и социалната политика, от Единния сертификационен център. 6. \" Присъщи разходи за обучение \" са разходи за оригинални учебни материали, консумативи, застраховки при обучение за професионална квалификация, издаване на документи за завършено обучение, възнаграждение на преподаватели, осигуровки, наем на материално-техническа база, както и всички административни, режийни и други разходи, включително разходи за осъществяване на дейността на доставчика на обучение, свързана с предоставянето на обучението. 7. \" Уважителни причини \" са задържане от органите на властта, явяване в съд или пред друг държавен орган, участие във военноучебен сбор или преподготовка, непреодолима сила, заболяване, належащо придружаване на болен член от семейството на медицински преглед, изследване и лечение, както и за гледане на здраво дете до 12-годишна възраст, върнато от детско заведение или от училище поради карантина на заведението и училището или на отделна група или клас в него, или поради карантина на детето и други причини, удостоверени с официален документ. 8. \" Успешно приключено обучение \" е завършен пълен курс на обучение съгласно утвърдената учебна програма, проведени заключителни изпити, ако такива са предвидени, и издаден документ (сертификат/удостоверение/свидетелство). 9. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Средства за транспортни разходи \" са суми, които се изплащат под формата на помощи на безработни и заети лица, включени в обучение. 10. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Дистанционна форма на обучение \" е форма на обучение, която се осъществява чрез средствата на съвременните информационни и комуникационни технологии и включва дистанционни учебни часове, самоподготовка и текуща обратна връзка за резултатите от обучението. 11. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Синхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват синхронни учебни дейности и синхронно взаимодействие на преподавателя с обучаемия, както и синхронна текуща обратна връзка за резултатите от обучението. 12. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Несинхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват наблюдение на урок без взаимодействие с преподавателя и други обучаеми. 13. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Система/софтуер за синхронно и/или несинхронно обучение \" е платформа, която е съвместима с различни по тип устройства и операционни системи; разполага с функционалност за задаване на въпроси по отношение на темите на обучението и възможност за консултация между преподавател и обучаем; разполага с възможности за споделяне на съдържание, учебни материали, презентации, видеоклипове, други ресурси и достъп до библиотека със съдържание и материали с неограничен денонощен достъп от курсистите. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 63, параграф 1 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика във връзка с чл. 6, ал. 1 от Закона за насърчаване на заетостта . § 3. Учебните програми за предоставяне на професионално обучение трябва да отговарят на държавните образователни стандарти за придобиване на квалификация по съответните професии. ПОСТАНОВЛЕНИЕ № 37 ОТ 25 АПРИЛ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 48 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2023 Г. (ДВ, БР. 31 ОТ 2023 Г.) Приложение № 1 към чл. 3, ал. 1 СПИСЪК на ключовите компетентности 1. Езикова грамотност 2. Многоезикова компетентност 3. Математическа компетентност и компетентност в областта на точните науките, технологиите и инженерството 4. Цифрова компетентност: 4.1. Базово ниво (ниво 1 и 2 съгласно DigComp) 4.2. Средно ниво (ниво 3 и 4 съгласно DigComp) 4.3. Напреднало ниво (ниво 5 и 6 съгласно DigComp) 4.4. Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp) 5. Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене 6. Гражданска компетентност 7. Предприемаческа компетентност Приложение № 2 към чл. 6, ал. 1 № по ред Ваучер Продължителност Стойност (в лв.) 1. Обучение за придобиване на професионална квалификация а) за първа степен Не по-малко от 300 учебни часа 660,00 б) за втора степен Не по-малко от 660 учебни часа 1320,00 в) за трета степен Не по-малко от 960 учебни часа 1980,00 г) за част от професия по първа квалификационна степен Не по-малко от 200 учебни часа 440,00 д) за част от професия по втора квалификационна степен Не по-малко от 300 учебни часа 600,00 е) за част от професия по трета квалификационна степен Не по-малко от 600 учебни часа 1237,00 ж) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Услуги за личността\" (с изключение на професиите \"Камериер\" и \"Портиер-пиколо\") и \"Обществена сигурност и безопасност\" от СППОО се умножават с коефициент 1,10 з) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Физически науки\", \"Информатика\" (с изключение на професия \"Оператор на компютър\"), \"Техника\", \"Здравеопазване\" (с изключение на професиите \"Здравен асистент\" и \"Болногледач\"), \"Опазване на околната среда\", \"Производство и преработка\", \"Архитектура и строителство\" от СППОО се умножават с коефициент 1,20 и) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Транспорт\" (с изключение на професиите \"Куриер\" и \"Спедитор-логистик\") и \"Ветеринарна медицина\" от СППОО се умножават с коефициент 1,30 2. Обучение за придобиване на ключови компетентности а) \"Езикова грамотност\" Не по-малко от 16 учебни часа 70,00 б) \"Многоезикова компетентност\" Не по-малко от 300 учебни часа за три нива на обучение 900,00 в) \"Математическа компетентност и компетентност в областта на точните науки, технологиите и инженерството\" Не по-малко от 30 учебни часа 140,00 г) \"Цифрова компетентност\" аа) Базово ниво (ниво 1 и 2 съгласно DigComp) Не по-малко от 55 учебни часа 330,00 бб) Средно ниво (ниво 3 и 4 съгласно DigComp) Не по-малко от 45 учебни часа 320,00 вв) Напреднало ниво (ниво 5 и 6 съгласно DigComp) Не по-малко от 45 учебни часа 390,00 гг) Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp) Не по-малко от 45 учебни часа 420,00 д) \"Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене\" Не по-малко от 30 учебни часа 140,00 е) \"Гражданска компетентност\" Не по-малко от 30 учебни часа 140,00 ж) \"Предприемаческа компетентност\" Не по-малко от 30 учебни часа 140,00\n\nПРАВИЛНИК ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД В сила от 07.04.2023 г. Приет с ПМС № 48 от 04.04.2023 г. Обн. ДВ. бр. 31 от 7 Април 2023г. , изм. и доп. ДВ. бр. 36 от 29 Април 2025г. Раздел I. Общи положения Чл. 1. (1) С този правилник се уреждат условията и редът за предоставяне на ваучери за обучение по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г., Националния план за възстановяване и устойчивост и Фонда за справедлив преход. (2) На безработни, неактивни и заети лица - представители на целевите групи по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г. (ПРЧР), Националния план за възстановяване и устойчивост (НПВУ) и Фонда за справедлив преход (ФСП), могат да се предоставят ваучери за обучение съгласно условията и изискванията на одобрени проекти. Чл. 2. Право да предоставя ваучери по чл. 1, ал. 2 има Агенцията по заетостта. Чл. 3. (1) Ваучери за обучение се предоставят за включване на лицата от целевите групи в обучение за придобиване на ключови компетентности съгласно приложение № 1 , на степен на професионална квалификация и на квалификация по част от професия. (2) Ваучерът за обучение за придобиване на професионална квалификация включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключова компетентност 4 включва само процеса по провеждане на обучение. Чл. 4. (1) Лицата по чл. 1 , които отговарят на критериите за допустимост на целевата група за съответния проект, могат да подават заявление за предоставяне на ваучер за обучение чрез електронната платформа на Агенцията по заетостта. (2) В заявленията по ал. 1 задължително се попълват данни, които дават възможност за проверка на обстоятелствата, представляващи критерии за допустимост на целевата група за съответния проект. (3) Ваучери по чл. 1 се предоставят след проверка от Агенцията по заетостта за съответствието на лицата, подали заявления по ал. 1, с критериите за допустимост на целевата група за съответния проект. (4) Когато при стартирало обучение за обучаващото се лице отпадне някой от критериите за неговата допустимост, лицето продължава да се обучава до приключването на обучението, като при необходимост се извършват промени в графика на обучението съгласувано с доставчика на обучение. (5) За периода на допустимост на разходите по ПРЧР, НПВУ и ФСП едно лице има право да получи в съответствие с критериите за допустимост на целевата група за съответния проект: 1. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като заето лице; 2. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като безработно или неактивно лице; 3. по един ваучер за обучение за придобиване на ключова компетентност 4 съгласно приложение № 1 за базово, средно, напреднало и високоспециализирано ниво. (6) Видът на обучение и доставчикът на обучение от списъка по чл. 9, ал. 1 се избират от лицата по чл. 1, ал. 2 . (7) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) За придобиване на ключова компетентност 4 съгласно приложение № 1 е допустимо провеждане на синхронно и/или несинхронно обучение, а за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 е допустимо провеждане само на синхронно обучение. Раздел II. Ред и условия за предоставяне на ваучери Чл. 5. (1) Видът на обучението, степента на професионална квалификация и нивото на обучението за цифрова компетентност се определят в зависимост от съответния проект и в съответствие със Закона за професионалното образование и обучение (ЗПОО) , със Списъка на ключовите компетентности, определени съгласно Препоръка на Съвета на Европейския съюз от 22 май 2018 г. относно ключовите компетентности за учене през целия живот и програми за придобиване на цифрова компетентност, утвърдени от министъра на труда и социалната политика. Формата на обучение се определя съгласно критериите на конкретната операция/инвестиция. (2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Не се предоставят ваучери за обучение по реда на правилника за придобиване на професионална квалификация по професии от област на образование с код 62 \"Селско, горско и рибно стопанство\" с изключение на професионално направление с код 622 \"Градинарство (паркове и градини)\" от Списъка на професиите за професионално образование и обучение по чл. 6 от ЗПОО . (3) Предоставените ваучери се вписват в публичен регистър, в който се посочват номерът на предоставения ваучер, неговият статус, както и видът на обучението. Регистърът се публикува на електронната страница на Агенцията по заетостта и се актуализира ежедневно. (4) Лицата, получили ваучери и започнали обучение, са задължени да посещават редовно курса на обучение съгласно утвърдения график и да имат минимум 80 на сто присъствие на учебните занятия. Лицата следва да се явят на изпит след приключване на обучението, когато това е предвидено в нормативната уредба и/или в програмата за съответното обучение. (5) Лицата, получили ваучер за обучение за придобиване на цифрова компетентност за базово, средно, напреднало и високоспециализирано ниво, следва да се явят на изпит за сертифициране в срок до един месец от приключване на обучението. Лицата могат да се явят на изпит не повече от два пъти. (6) Изпитът за сертифициране по ал. 5 се извършва от Единен сертификационен център. (7) При отсъствие без уважителни причини на повече от 20 на сто от занятията обучението не се признава за завършено, а избраният доставчик може да изиска от лицето да възстанови направените разходи за броя учебни часове, в които то е взело участие, пропорционално на стойността на издадения ваучер и минималната продължителност за съответното обучение съгласно приложението по чл. 6, ал. 1 . (8) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Лицата, отсъствали по уважителни причини на повече от 20 на сто от занятията, имат право да продължат обучението си при същия доставчик на обучение или да получат нов ваучер след анулиране на предходния и подаване на ново заявление. (9) При неявяване на изпит за сертифициране по ал. 5 без уважителни причини доставчикът на обучение може да изиска от лицето да възстанови стойността на предоставения ваучер за обучение. (10) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Разпоредбите на ал. 4, 7 и 8 не се прилагат за обученията по ключова компетентност 4 съгласно приложение № 1 , провеждани в дистанционна форма. Чл. 6. (1) На доставчиците на обучение се възстановяват средства съгласно приложение № 2 . (2) В случаите на съфинансиране на стойността на ваучера по ПРЧР от страна на заети лица това изискване се определя в критериите за избор на операции. Условията и редът за съфинансиране се определят в указания на Агенцията по заетостта. Чл. 7. (1) На лицата по чл. 1 , чиито заявления са одобрени, се издава ваучер преди стартиране на обучението при избраните от тях доставчици, включени в списъка по чл. 9, ал. 1 . (2) Ваучерът представлява цифров документ, който се създава служебно в електронната платформа на Агенцията по заетостта и има уникален идентификационен цифров код, който позволява неговото индивидуализиране и проследяване. (3) Всеки ваучер съдържа: 1. наименованието на издателя на ваучера; 2. стойност, изразена цифром и словом; 3. срока на валидност в зависимост от сроковете за изпълнение на съответната операция/инвестиция; 4. изрична забрана на обстоятелствата по ал. 4; 5. трите имена и ЕГН на лицето; 6. наименованието на доставчика на обучение, избран от лицето; 7. вида на обучението, степента на професионална квалификация или нивото на обучението за цифрова компетентност; 8. дата на издаване. (4) Ваучерът за обучение не може да се преотстъпва на други лица или да се ползва: 1. за включване в обучения, които не са допустими по съответната операция/инвестиция; 2. за замяната му срещу пари; 3. за замяната му срещу други услуги освен за обучението, което е изрично описано във ваучера; 4. като разплащателно средство за обучение, предоставено от доставчици на обучение, които не са включени в списъка по чл. 9, ал. 1 . (5) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Издаденият ваучер може да се анулира и на лицето да се издаде нов, след подаване на заявление, при наличие на някое от следните обстоятелства: 1. поради настъпване на някое от обстоятелствата по чл. 10, ал. 1 и невъзможност обучението да бъде предоставено; 2. (отм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) 3. при попълването на ваучера са допуснати технически грешки; 4. при настъпване на обстоятелствата по чл. 5, ал. 8 ; 5. по желание от лицето, на което е издаден, в срок до включването му в обучение, но не по-късно от 7 работни дни преди стартиране на обучението. (6) Анулирането на ваучера се извършва служебно. Обстоятелството се отбелязва в регистъра по чл. 5, ал. 3 . Раздел III. Ред за одобрение и регистрация на доставчици на обучения Чл. 8. (1) Право да предоставят обучения за придобиване на степен на професионална квалификация или на квалификация по част от професия имат доставчиците на обучения, които отговарят едновременно на следните изисквания: 1. имат право да осъществяват обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО ; 2. притежават валидна лицензия, издадена от НАПОО за предоставяне на обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО за определена професия и специалност, и лицензията не е отнета по реда на чл. 49г, ал. 3 от ЗПОО , или са образователна институция, определена за такава с акт на компетентния орган по реда на Закона за предучилищното и училищното образование за извършване на обучения по съответната професия или специалност от професия; 3. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години; 4. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения; 5. не са в производство по несъстоятелност или в ликвидация; 6. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани; 7. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ; 8. разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва присъствено обучение, съответстваща на държавен образователен стандарт (ДОС) за придобиване на квалификация по съответната професия; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на Националната агенция за професионално образование и обучение (НАПОО) данни за базите по теория и практика, в които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; 9. разполагат с обучаващи по теория и практика, които отговарят на ДОС за придобиване на професионална квалификация по съответните професии; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на НАПОО данни за обучаващите, които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна. (2) Право да предоставят обучения по ключови компетентности имат доставчиците на обучение, които отговарят едновременно на следните изисквания: 1. регистрирани са като едноличен търговец по реда на Търговския закон или като юридическо лице съгласно действащото законодателство или са създадени с друг учредителен акт съгласно действащото законодателство към момента на създаването; 2. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години; 3. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения; 4. не са в производство по несъстоятелност или в ликвидация; 5. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани; 6. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ; 7. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва обучението, в случаите, в които е предвидено същото да се провежда в присъствена форма; доставчиците се задължават да въвеждат актуални данни за базите, в които ще се провеждат предстоящи обучения, и за преподавателския състав към момента на подаване на заявление към Агенцията по заетостта за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; при дистанционна форма на обучение доставчикът декларира, че притежава собствена система или лиценз за използване на софтуер, които позволяват синхронно обучение чрез видеоконферентна среда и/или несинхронно обучение, осигуряващи сигурно съхранение на данните и защита на личната информация на участниците; водене на регистър на участниците в обучението и възможности за споделяне на съдържание; 8. разработили са и ще обучават по програми, съобразени с утвърдените указания от министъра на труда и социалната политика или от упълномощено от него длъжностно лице, по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 и/или ще обучават по програми за обучение по цифрова компетентност, утвърдени от министъра на труда и социалната политика. (3) Когато доставчиците на обучение използват свои клонове или филиали при предоставянето на услугата, те трябва да посочат това изрично в заявлението, като условията по ал. 1 и 2 се отнасят и за клоновете или филиалите, когато те имат юридическа самостоятелност. (4) Не могат да бъдат доставчици на обучение лица, по отношение на които има регистрирана и неприключена нередност през предходните или през настоящия програмен период. Чл. 9. (1) Доставчиците на обучение, които отговарят на условията на чл. 8 , се включват в списък, утвърден от изпълнителния директор на Агенцията по заетостта, който съдържа: 1. наименованието на доставчика на обучение; 2. номер на лицензията, когато доставчикът на обучение ще извършва професионално обучение; 3. професиите и специалностите и/или ключовите компетентности, по които доставчиците на обучение ще извършват обучение; 4. населените места и адресите на базите, където ще се извършват обученията, както и данни за контакт. (2) Списъкът по ал. 1 се актуализира всеки месец въз основа на одобрени нови заявления от доставчици на обучение и се публикува на интернет страницата на Агенцията по заетостта. (3) Доставчиците на обучение подават заявление за включване в списъка по ал. 1 чрез електронната платформа на Агенцията по заетостта. (4) Проверката на обстоятелствата, включени в заявленията, се извършва от Агенцията по заетостта по указания, утвърдени от министъра на труда и социалната политика или упълномощено от него длъжностно лице. (5) Доставчиците на обучение, чиито заявления са одобрени, подписват споразумение с Агенцията по заетостта по образец, утвърден от изпълнителния директор на Агенцията по заетостта. (6) В споразуменията по ал. 5 се уреждат правата и задълженията на страните във връзка с предоставяното обучение, наблюдението и контрола, осъществявани от Агенцията по заетостта, както и механизмът за отчитане и сроковете за плащане. (7) Доставчикът на обучение е длъжен да допуска представители на Агенцията по заетостта, на Министерството на труда и социалната политика, на Министерството на финансите и техните структури, на Националната агенция за професионално образование и обучение, на националните одитиращи органи, на Европейската комисия, на Европейската служба за борба с измамите, на Европейската сметна палата и външни одитори да проверяват посредством проучване на документацията му или проверки на място за изпълнението на дейностите и при необходимост да проведат пълен одит въз основа на разходооправдателните документи, приложени към счетоводните отчети, счетоводната документация и други документи, свързани с финансирането на обучението. (8) Доставчикът на обучение е длъжен да допуска упълномощени представители на представителните организации на работниците и служителите и на работодателите на национално равнище да присъстват по време на учебните занятия и/или при полагането на изпити. Представителните организации на работниците и служителите и на работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение. (9) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В зависимост от критериите на конкретната операция/инвестиция работодатели, чиито работници или служители са включени в обучение по реда на правилника, имат право да присъстват по време на учебните занятия и/или при полагането на изпити. Работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение. (10) Доставчикът на обучение е длъжен да води редовна документация и счетоводни отчети, използвайки подходяща електронна система за документация и двустранно счетоводство, така че да бъде осигурена отделна счетоводна аналитичност само за дейностите по предоставяните с ваучери обучения. (11) Цялата документация по предоставяните обучения с ваучери се съхранява в информационната система на Агенцията по заетостта и електронната платформа или под формата на оригинали, или в заверени версии, верни с оригинала, на общоприети носители на данни. Документацията се съхранява в съответствие с изискванията на националното законодателство, като счетоводната система и документация трябва да са налични до изтичането на сроковете за съхранение съгласно чл. 82 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231/159 от 30.06.2021 г.). (12) Доставчикът на обучение е длъжен да спазва действащата нормативна уредба и да провежда обученията съгласно условията, включени в споразумението по ал. 5. Чл. 10. (1) Доставчик на обучение, включен в списъка по чл. 9, ал. 1 , се заличава в следните случаи: 1. при възникване на несъответствие с условията за включване в списъка по чл. 9, ал. 1 ; 2. при установени от страна на национални или европейски контролни органи нарушения на приложимото законодателство в областта на професионалното образование и обучение с влязъл в сила акт на компетентен орган - за период две години от прекратяването на споразумението по реда на ал. 4; 3. при неизпълнение на някое от задълженията, включени в споразумението по чл. 9, ал. 5 ; 4. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при едностранно предизвестие до Агенцията по заетостта за прекратяване на споразумението по чл. 9, ал. 5 ; 5. при извършено от страна на лице на ръководна длъжност в администрацията на доставчика на обучение умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , за което има влязъл в сила съдебен акт - за срока на действие на ПРЧР, НПВУ и ФСП. (2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В случаите по ал. 1, т. 1 и 4 доставчикът на обучение може да получи стойността на ваучера само за успешно приключено обучение. (3) В случаите по ал. 1, т. 2 доставчикът на обучение трябва да възстанови изплатените му средства за обученията, които са засегнати от нарушенията. (4) При възникване на обстоятелство по ал. 1, т. 1, 2 и 3 изпълнителният директор на Агенцията по заетостта или упълномощено от него длъжностно лице прекратява незабавно сключеното споразумение. В тези случаи доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от две години от датата на прекратяване на споразумението. (5) В случаите по ал. 1, т. 4 доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от една година от датата на прекратяване на споразумението. Чл. 11. (1) Обстоятелствата по чл. 8 се удостоверяват с декларация или с документи, издадени от съответния компетентен орган, при подаване на заявлението за вписване в списъка по чл. 9, ал. 1 . Документите се посочват в заявлението за кандидатстване. (2) Документите и декларациите по ал. 1 се подават от представляващия/представляващите доставчици на обучения по регистрация. (3) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , са длъжни да уведомяват Агенцията по заетостта за всяка настъпила промяна в обстоятелствата по чл. 8 в четиринадесетдневен срок от настъпването на промяната. (4) Доставчиците на обучение, които са включени в списъка по чл. 9, ал. 1 , се заличават, когато не подадат изискваните документи в срока по ал. 3. Чл. 12. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Агенцията по заетостта изплаща на доставчиците на обучение, извършващи обучения срещу ваучери по реда на правилника, средства в размер на стойността на ваучера за съответното обучение съгласно приложение № 2 след представяне на документ за успешно завършено обучение и изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . (2) Заплащането се извършва в срок до 30 календарни дни от представянето в Агенцията по заетостта на изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . Този срок спира да тече при необходимост от отстраняване на непълноти и/или неточности в предоставените документи или при необходимост от извършване на допълнителни проверки до получаване на исканата информация, но за не повече от 10 работни дни. Срокът започва да тече отново от датата, на която е получена изискваната информация. (3) Доставчикът на обучение няма право да получи стойността на ваучера, когато: 1. не е изпълнил някое от задълженията по споразумението по чл. 9, ал. 5 ; 2. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) не е предоставил посоченото в него обучение в обем и с качество съобразно действащото законодателство и условията на правилника; 3. на обученото от доставчика лице не е издаден сертификат за съответното ниво на цифрова компетентност от Единния сертификационен център; 4. обучението е предоставено на лице, различно от посоченото в него; 5. не са представени всички отчетни документи по ал. 2 съгласно указания срок; 6. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при влязъл в сила съдебен акт за извършено от страна на представляващия и/или доставчика на обучение престъпление или нарушение, свързано с обучението на съответното физическо лице, за което се отнася съдебният акт. (4) В стойността, която ще бъде заплатена с ваучер, са включени всички присъщи разходи за обучението, включително дължимите данъци и такси съгласно българското законодателство, с изключение на разходите за стипендии и транспорт, когато обучението е на безработни лица. (5) Доставчиците на обучение имат право да получат само стойността на ваучера в левове, посочена върху него. Чл. 12а. (Нов - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) (1) На безработните и заетите лица, включени в обучение, могат да се изплащат средства за транспортни разходи за времето на обучението и/или след приключване на участието им в обучение в размер и по ред, определени в критериите на съответната операция/инвестиция. (2) Средствата за транспортни разходи, изплатени по реда на този правилник, представляват помощи/добавки от социално подпомагане по смисъла на чл. 13, ал. 1, т. 15 от ЗДДФЛ . Чл. 13. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , осъществяват дейността си при спазване на изискванията на приложимото към съответния вид обучение законодателство и по реда, определен в правилника. (2) Доставчиците на обучение водят отчетност за броя и идентификационните кодове на предоставените им ваучери. Чл. 14. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Всяка злоупотреба с ваучер, която може да се квалифицира като престъпление, се третира по реда на българското законодателство. Лица, извършили престъпление като представители на целевата група или в качеството си на представители на доставчик на обучение, нямат право да получат услуги или средства по реда на правилника за периода на допустимост на разходите. Раздел IV. Ред и условия за сертифициране на цифрови компетентности Чл. 15. (1) За целите на външно и независимо сертифициране на придобитите знания и умения по дигитални компетентности от обучените лица се създава Единен сертификационен център, чиито функции се изпълняват от Центъра за развитие на човешките ресурси и от регионални инициативи към министъра на труда и социалната политика. (2) Сертифицирането на придобитите знания и умения се извършва по указания, утвърдени от министъра на труда и социалната политика. Допълнителни разпоредби § 1. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) По смисъла на правилника: 1. \" Представител на целева група \" е представител на допустима целева група по конкретна операция/инвестиция, финансирана по ПРЧР, НПВУ и по Фонда за справедлив преход. 2. \" Обучения за придобиване на професионална квалификация \" са обученията, регламентирани в Закона за професионалното образование и обучение . 3. \" Нива на обучение по цифрова компетентност \" са четири нива на обучение, както следва: а) базово ниво (ниво 1 и 2 съгласно Европейската рамка за дигитална компетентност DigComp); б) средно ниво (ниво 3 и 4 съгласно Европейската рамка за дигитална компетентност DigComp); в) напреднало ниво (ниво 5 и 6 съгласно Европейската рамка за дигитална компетентност DigComp); г) високоспециализирано ниво (ниво 7 и 8 съгласно Европейската рамка за дигитална компетентност DigComp). 4. \" Единен сертификационен център \" е Центърът за развитие на човешките ресурси и регионални инициативи, създаден с Постановление № 266 на Министерския съвет от 2009 г. (обн., ДВ, бр. 91 от 2009 г.; изм. и доп., бр. 2, 18 и 57 от 2010 г., бр. 38 и 88 от 2011 г., бр. 58 от 2012 г., бр. 77 от 2013 г., бр. 86 и 88 от 2014 г., бр. 21 от 2015 г., бр. 56 от 2016 г., бр. 67 и 68 от 2018 г., бр. 16 и 33 от 2019 г., бр. 70 и 75 от 2020 г. и бр. 20 и 33 от 2021 г.) като юридическо лице по чл. 60 от Закона за администрацията към министъра на труда и социалната политика. 5. \" Сертифициране на цифрова компетентност \" е процес, който включва провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност по образец, утвърден от министъра на труда и социалната политика, от Единния сертификационен център. 6. \" Присъщи разходи за обучение \" са разходи за оригинални учебни материали, консумативи, застраховки при обучение за професионална квалификация, издаване на документи за завършено обучение, възнаграждение на преподаватели, осигуровки, наем на материално-техническа база, както и всички административни, режийни и други разходи, включително разходи за осъществяване на дейността на доставчика на обучение, свързана с предоставянето на обучението. 7. \" Уважителни причини \" са задържане от органите на властта, явяване в съд или пред друг държавен орган, участие във военноучебен сбор или преподготовка, непреодолима сила, заболяване, належащо придружаване на болен член от семейството на медицински преглед, изследване и лечение, както и за гледане на здраво дете до 12-годишна възраст, върнато от детско заведение или от училище поради карантина на заведението и училището или на отделна група или клас в него, или поради карантина на детето и други причини, удостоверени с официален документ. 8. \" Успешно приключено обучение \" е завършен пълен курс на обучение съгласно утвърдената учебна програма, проведени заключителни изпити, ако такива са предвидени, и издаден документ (сертификат/удостоверение/свидетелство). 9. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Средства за транспортни разходи \" са суми, които се изплащат под формата на помощи на безработни и заети лица, включени в обучение. 10. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Дистанционна форма на обучение \" е форма на обучение, която се осъществява чрез средствата на съвременните информационни и комуникационни технологии и включва дистанционни учебни часове, самоподготовка и текуща обратна връзка за резултатите от обучението. 11. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Синхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват синхронни учебни дейности и синхронно взаимодействие на преподавателя с обучаемия, както и синхронна текуща обратна връзка за резултатите от обучението. 12. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Несинхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват наблюдение на урок без взаимодействие с преподавателя и други обучаеми. 13. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Система/софтуер за синхронно и/или несинхронно обучение \" е платформа, която е съвместима с различни по тип устройства и операционни системи; разполага с функционалност за задаване на въпроси по отношение на темите на обучението и възможност за консултация между преподавател и обучаем; разполага с възможности за споделяне на съдържание, учебни материали, презентации, видеоклипове, други ресурси и достъп до библиотека със съдържание и материали с неограничен денонощен достъп от курсистите. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 63, параграф 1 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика във връзка с чл. 6, ал. 1 от Закона за насърчаване на заетостта . § 3. Учебните програми за предоставяне на професионално обучение трябва да отговарят на държавните образователни стандарти за придобиване на квалификация по съответните професии. ПОСТАНОВЛЕНИЕ № 37 ОТ 25 АПРИЛ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 48 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2023 Г. (ДВ, БР. 31 ОТ 2023 Г.) Приложение № 1 към чл. 3, ал. 1 СПИСЪК на ключовите компетентности 1. Езикова грамотност 2. Многоезикова компетентност 3. Математическа компетентност и компетентност в областта на точните науките, технологиите и инженерството 4. Цифрова компетентност: 4.1. Базово ниво (ниво 1 и 2 съгласно DigComp) 4.2. Средно ниво (ниво 3 и 4 съгласно DigComp) 4.3. Напреднало ниво (ниво 5 и 6 съгласно DigComp) 4.4. Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp) 5. Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене 6. Гражданска компетентност 7. Предприемаческа компетентност Приложение № 2 към чл. 6, ал. 1 № по ред Ваучер Продължителност Стойност (в лв.) 1. Обучение за придобиване на професионална квалификация а) за първа степен Не по-малко от 300 учебни часа 660,00 б) за втора степен Не по-малко от 660 учебни часа 1320,00 в) за трета степен Не по-малко от 960 учебни часа 1980,00 г) за част от професия по първа квалификационна степен Не по-малко от 200 учебни часа 440,00 д) за част от професия по втора квалификационна степен Не по-малко от 300 учебни часа 600,00 е) за част от професия по трета квалификационна степен Не по-малко от 600 учебни часа 1237,00 ж) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Услуги за личността\" (с изключение на професиите \"Камериер\" и \"Портиер-пиколо\") и \"Обществена сигурност и безопасност\" от СППОО се умножават с коефициент 1,10 з) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Физически науки\", \"Информатика\" (с изключение на професия \"Оператор на компютър\"), \"Техника\", \"Здравеопазване\" (с изключение на професиите \"Здравен асистент\" и \"Болногледач\"), \"Опазване на околната среда\", \"Производство и преработка\", \"Архитектура и строителство\" от СППОО се умножават с коефициент 1,20 и) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Транспорт\" (с изключение на професиите \"Куриер\" и \"Спедитор-логистик\") и \"Ветеринарна медицина\" от СППОО се умножават с коефициент 1,30 2. Обучение за придобиване на ключови компетентности а) \"Езикова грамотност\" Не по-малко от 16 учебни часа 70,00 б) \"Многоезикова компетентност\" Не по-малко от 300 учебни часа за три нива на обучение 900,00 в) \"Математическа компетентност и компетентност в областта на точните науки, технологиите и инженерството\" Не по-малко от 30 учебни часа 140,00 г) \"Цифрова компетентност\" аа) Базово ниво (ниво 1 и 2 съгласно DigComp) Не по-малко от 55 учебни часа 330,00 бб) Средно ниво (ниво 3 и 4 съгласно DigComp) Не по-малко от 45 учебни часа 320,00 вв) Напреднало ниво (ниво 5 и 6 съгласно DigComp) Не по-малко от 45 учебни часа 390,00 гг) Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp) Не по-малко от 45 учебни часа 420,00 д) \"Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене\" Не по-малко от 30 учебни часа 140,00 е) \"Гражданска компетентност\" Не по-малко от 30 учебни часа 140,00 ж) \"Предприемаческа компетентност\" Не по-малко от 30 учебни часа 140,00\n\nПРАВИЛНИК ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД В сила от 07.04.2023 г. Приет с ПМС № 48 от 04.04.2023 г. Обн. ДВ. бр. 31 от 7 Април 2023г. , изм. и доп. ДВ. бр. 36 от 29 Април 2025г. Раздел I. Общи положения Чл. 1. (1) С този правилник се уреждат условията и редът за предоставяне на ваучери за обучение по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г., Националния план за възстановяване и устойчивост и Фонда за справедлив преход. (2) На безработни, неактивни и заети лица - представители на целевите групи по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г. (ПРЧР), Националния план за възстановяване и устойчивост (НПВУ) и Фонда за справедлив преход (ФСП), могат да се предоставят ваучери за обучение съгласно условията и изискванията на одобрени проекти. Чл. 2. Право да предоставя ваучери по чл. 1, ал. 2 има Агенцията по заетостта. Чл. 3. (1) Ваучери за обучение се предоставят за включване на лицата от целевите групи в обучение за придобиване на ключови компетентности съгласно приложение № 1 , на степен на професионална квалификация и на квалификация по част от професия. (2) Ваучерът за обучение за придобиване на професионална квалификация включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключова компетентност 4 включва само процеса по провеждане на обучение. Чл. 4. (1) Лицата по чл. 1 , които отговарят на критериите за допустимост на целевата група за съответния проект, могат да подават заявление за предоставяне на ваучер за обучение чрез електронната платформа на Агенцията по заетостта. (2) В заявленията по ал. 1 задължително се попълват данни, които дават възможност за проверка на обстоятелствата, представляващи критерии за допустимост на целевата група за съответния проект. (3) Ваучери по чл. 1 се предоставят след проверка от Агенцията по заетостта за съответствието на лицата, подали заявления по ал. 1, с критериите за допустимост на целевата група за съответния проект. (4) Когато при стартирало обучение за обучаващото се лице отпадне някой от критериите за неговата допустимост, лицето продължава да се обучава до приключването на обучението, като при необходимост се извършват промени в графика на обучението съгласувано с доставчика на обучение. (5) За периода на допустимост на разходите по ПРЧР, НПВУ и ФСП едно лице има право да получи в съответствие с критериите за допустимост на целевата група за съответния проект: 1. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като заето лице; 2. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като безработно или неактивно лице; 3. по един ваучер за обучение за придобиване на ключова компетентност 4 съгласно приложение № 1 за базово, средно, напреднало и високоспециализирано ниво. (6) Видът на обучение и доставчикът на обучение от списъка по чл. 9, ал. 1 се избират от лицата по чл. 1, ал. 2 . (7) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) За придобиване на ключова компетентност 4 съгласно приложение № 1 е допустимо провеждане на синхронно и/или несинхронно обучение, а за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 е допустимо провеждане само на синхронно обучение. Раздел II. Ред и условия за предоставяне на ваучери Чл. 5. (1) Видът на обучението, степента на професионална квалификация и нивото на обучението за цифрова компетентност се определят в зависимост от съответния проект и в съответствие със Закона за професионалното образование и обучение (ЗПОО) , със Списъка на ключовите компетентности, определени съгласно Препоръка на Съвета на Европейския съюз от 22 май 2018 г. относно ключовите компетентности за учене през целия живот и програми за придобиване на цифрова компетентност, утвърдени от министъра на труда и социалната политика. Формата на обучение се определя съгласно критериите на конкретната операция/инвестиция. (2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Не се предоставят ваучери за обучение по реда на правилника за придобиване на професионална квалификация по професии от област на образование с код 62 \"Селско, горско и рибно стопанство\" с изключение на професионално направление с код 622 \"Градинарство (паркове и градини)\" от Списъка на професиите за професионално образование и обучение по чл. 6 от ЗПОО . (3) Предоставените ваучери се вписват в публичен регистър, в който се посочват номерът на предоставения ваучер, неговият статус, както и видът на обучението. Регистърът се публикува на електронната страница на Агенцията по заетостта и се актуализира ежедневно. (4) Лицата, получили ваучери и започнали обучение, са задължени да посещават редовно курса на обучение съгласно утвърдения график и да имат минимум 80 на сто присъствие на учебните занятия. Лицата следва да се явят на изпит след приключване на обучението, когато това е предвидено в нормативната уредба и/или в програмата за съответното обучение. (5) Лицата, получили ваучер за обучение за придобиване на цифрова компетентност за базово, средно, напреднало и високоспециализирано ниво, следва да се явят на изпит за сертифициране в срок до един месец от приключване на обучението. Лицата могат да се явят на изпит не повече от два пъти. (6) Изпитът за сертифициране по ал. 5 се извършва от Единен сертификационен център. (7) При отсъствие без уважителни причини на повече от 20 на сто от занятията обучението не се признава за завършено, а избраният доставчик може да изиска от лицето да възстанови направените разходи за броя учебни часове, в които то е взело участие, пропорционално на стойността на издадения ваучер и минималната продължителност за съответното обучение съгласно приложението по чл. 6, ал. 1 . (8) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Лицата, отсъствали по уважителни причини на повече от 20 на сто от занятията, имат право да продължат обучението си при същия доставчик на обучение или да получат нов ваучер след анулиране на предходния и подаване на ново заявление. (9) При неявяване на изпит за сертифициране по ал. 5 без уважителни причини доставчикът на обучение може да изиска от лицето да възстанови стойността на предоставения ваучер за обучение. (10) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Разпоредбите на ал. 4, 7 и 8 не се прилагат за обученията по ключова компетентност 4 съгласно приложение № 1 , провеждани в дистанционна форма. Чл. 6. (1) На доставчиците на обучение се възстановяват средства съгласно приложение № 2 . (2) В случаите на съфинансиране на стойността на ваучера по ПРЧР от страна на заети лица това изискване се определя в критериите за избор на операции. Условията и редът за съфинансиране се определят в указания на Агенцията по заетостта. Чл. 7. (1) На лицата по чл. 1 , чиито заявления са одобрени, се издава ваучер преди стартиране на обучението при избраните от тях доставчици, включени в списъка по чл. 9, ал. 1 . (2) Ваучерът представлява цифров документ, който се създава служебно в електронната платформа на Агенцията по заетостта и има уникален идентификационен цифров код, който позволява неговото индивидуализиране и проследяване. (3) Всеки ваучер съдържа: 1. наименованието на издателя на ваучера; 2. стойност, изразена цифром и словом; 3. срока на валидност в зависимост от сроковете за изпълнение на съответната операция/инвестиция; 4. изрична забрана на обстоятелствата по ал. 4; 5. трите имена и ЕГН на лицето; 6. наименованието на доставчика на обучение, избран от лицето; 7. вида на обучението, степента на професионална квалификация или нивото на обучението за цифрова компетентност; 8. дата на издаване. (4) Ваучерът за обучение не може да се преотстъпва на други лица или да се ползва: 1. за включване в обучения, които не са допустими по съответната операция/инвестиция; 2. за замяната му срещу пари; 3. за замяната му срещу други услуги освен за обучението, което е изрично описано във ваучера; 4. като разплащателно средство за обучение, предоставено от доставчици на обучение, които не са включени в списъка по чл. 9, ал. 1 . (5) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Издаденият ваучер може да се анулира и на лицето да се издаде нов, след подаване на заявление, при наличие на някое от следните обстоятелства: 1. поради настъпване на някое от обстоятелствата по чл. 10, ал. 1 и невъзможност обучението да бъде предоставено; 2. (отм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) 3. при попълването на ваучера са допуснати технически грешки; 4. при настъпване на обстоятелствата по чл. 5, ал. 8 ; 5. по желание от лицето, на което е издаден, в срок до включването му в обучение, но не по-късно от 7 работни дни преди стартиране на обучението. (6) Анулирането на ваучера се извършва служебно. Обстоятелството се отбелязва в регистъра по чл. 5, ал. 3 . Раздел III. Ред за одобрение и регистрация на доставчици на обучения Чл. 8. (1) Право да предоставят обучения за придобиване на степен на професионална квалификация или на квалификация по част от професия имат доставчиците на обучения, които отговарят едновременно на следните изисквания: 1. имат право да осъществяват обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО ; 2. притежават валидна лицензия, издадена от НАПОО за предоставяне на обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО за определена професия и специалност, и лицензията не е отнета по реда на чл. 49г, ал. 3 от ЗПОО , или са образователна институция, определена за такава с акт на компетентния орган по реда на Закона за предучилищното и училищното образование за извършване на обучения по съответната професия или специалност от професия; 3. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години; 4. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения; 5. не са в производство по несъстоятелност или в ликвидация; 6. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани; 7. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ; 8. разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва присъствено обучение, съответстваща на държавен образователен стандарт (ДОС) за придобиване на квалификация по съответната професия; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на Националната агенция за професионално образование и обучение (НАПОО) данни за базите по теория и практика, в които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; 9. разполагат с обучаващи по теория и практика, които отговарят на ДОС за придобиване на професионална квалификация по съответните професии; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на НАПОО данни за обучаващите, които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна. (2) Право да предоставят обучения по ключови компетентности имат доставчиците на обучение, които отговарят едновременно на следните изисквания: 1. регистрирани са като едноличен търговец по реда на Търговския закон или като юридическо лице съгласно действащото законодателство или са създадени с друг учредителен акт съгласно действащото законодателство към момента на създаването; 2. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години; 3. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения; 4. не са в производство по несъстоятелност или в ликвидация; 5. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани; 6. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ; 7. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва обучението, в случаите, в които е предвидено същото да се провежда в присъствена форма; доставчиците се задължават да въвеждат актуални данни за базите, в които ще се провеждат предстоящи обучения, и за преподавателския състав към момента на подаване на заявление към Агенцията по заетостта за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; при дистанционна форма на обучение доставчикът декларира, че притежава собствена система или лиценз за използване на софтуер, които позволяват синхронно обучение чрез видеоконферентна среда и/или несинхронно обучение, осигуряващи сигурно съхранение на данните и защита на личната информация на участниците; водене на регистър на участниците в обучението и възможности за споделяне на съдържание; 8. разработили са и ще обучават по програми, съобразени с утвърдените указания от министъра на труда и социалната политика или от упълномощено от него длъжностно лице, по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 и/или ще обучават по програми за обучение по цифрова компетентност, утвърдени от министъра на труда и социалната политика. (3) Когато доставчиците на обучение използват свои клонове или филиали при предоставянето на услугата, те трябва да посочат това изрично в заявлението, като условията по ал. 1 и 2 се отнасят и за клоновете или филиалите, когато те имат юридическа самостоятелност. (4) Не могат да бъдат доставчици на обучение лица, по отношение на които има регистрирана и неприключена нередност през предходните или през настоящия програмен период. Чл. 9. (1) Доставчиците на обучение, които отговарят на условията на чл. 8 , се включват в списък, утвърден от изпълнителния директор на Агенцията по заетостта, който съдържа: 1. наименованието на доставчика на обучение; 2. номер на лицензията, когато доставчикът на обучение ще извършва професионално обучение; 3. професиите и специалностите и/или ключовите компетентности, по които доставчиците на обучение ще извършват обучение; 4. населените места и адресите на базите, където ще се извършват обученията, както и данни за контакт. (2) Списъкът по ал. 1 се актуализира всеки месец въз основа на одобрени нови заявления от доставчици на обучение и се публикува на интернет страницата на Агенцията по заетостта. (3) Доставчиците на обучение подават заявление за включване в списъка по ал. 1 чрез електронната платформа на Агенцията по заетостта. (4) Проверката на обстоятелствата, включени в заявленията, се извършва от Агенцията по заетостта по указания, утвърдени от министъра на труда и социалната политика или упълномощено от него длъжностно лице. (5) Доставчиците на обучение, чиито заявления са одобрени, подписват споразумение с Агенцията по заетостта по образец, утвърден от изпълнителния директор на Агенцията по заетостта. (6) В споразуменията по ал. 5 се уреждат правата и задълженията на страните във връзка с предоставяното обучение, наблюдението и контрола, осъществявани от Агенцията по заетостта, както и механизмът за отчитане и сроковете за плащане. (7) Доставчикът на обучение е длъжен да допуска представители на Агенцията по заетостта, на Министерството на труда и социалната политика, на Министерството на финансите и техните структури, на Националната агенция за професионално образование и обучение, на националните одитиращи органи, на Европейската комисия, на Европейската служба за борба с измамите, на Европейската сметна палата и външни одитори да проверяват посредством проучване на документацията му или проверки на място за изпълнението на дейностите и при необходимост да проведат пълен одит въз основа на разходооправдателните документи, приложени към счетоводните отчети, счетоводната документация и други документи, свързани с финансирането на обучението. (8) Доставчикът на обучение е длъжен да допуска упълномощени представители на представителните организации на работниците и служителите и на работодателите на национално равнище да присъстват по време на учебните занятия и/или при полагането на изпити. Представителните организации на работниците и служителите и на работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение. (9) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В зависимост от критериите на конкретната операция/инвестиция работодатели, чиито работници или служители са включени в обучение по реда на правилника, имат право да присъстват по време на учебните занятия и/или при полагането на изпити. Работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение. (10) Доставчикът на обучение е длъжен да води редовна документация и счетоводни отчети, използвайки подходяща електронна система за документация и двустранно счетоводство, така че да бъде осигурена отделна счетоводна аналитичност само за дейностите по предоставяните с ваучери обучения. (11) Цялата документация по предоставяните обучения с ваучери се съхранява в информационната система на Агенцията по заетостта и електронната платформа или под формата на оригинали, или в заверени версии, верни с оригинала, на общоприети носители на данни. Документацията се съхранява в съответствие с изискванията на националното законодателство, като счетоводната система и документация трябва да са налични до изтичането на сроковете за съхранение съгласно чл. 82 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231/159 от 30.06.2021 г.). (12) Доставчикът на обучение е длъжен да спазва действащата нормативна уредба и да провежда обученията съгласно условията, включени в споразумението по ал. 5. Чл. 10. (1) Доставчик на обучение, включен в списъка по чл. 9, ал. 1 , се заличава в следните случаи: 1. при възникване на несъответствие с условията за включване в списъка по чл. 9, ал. 1 ; 2. при установени от страна на национални или европейски контролни органи нарушения на приложимото законодателство в областта на професионалното образование и обучение с влязъл в сила акт на компетентен орган - за период две години от прекратяването на споразумението по реда на ал. 4; 3. при неизпълнение на някое от задълженията, включени в споразумението по чл. 9, ал. 5 ; 4. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при едностранно предизвестие до Агенцията по заетостта за прекратяване на споразумението по чл. 9, ал. 5 ; 5. при извършено от страна на лице на ръководна длъжност в администрацията на доставчика на обучение умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , за което има влязъл в сила съдебен акт - за срока на действие на ПРЧР, НПВУ и ФСП. (2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В случаите по ал. 1, т. 1 и 4 доставчикът на обучение може да получи стойността на ваучера само за успешно приключено обучение. (3) В случаите по ал. 1, т. 2 доставчикът на обучение трябва да възстанови изплатените му средства за обученията, които са засегнати от нарушенията. (4) При възникване на обстоятелство по ал. 1, т. 1, 2 и 3 изпълнителният директор на Агенцията по заетостта или упълномощено от него длъжностно лице прекратява незабавно сключеното споразумение. В тези случаи доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от две години от датата на прекратяване на споразумението. (5) В случаите по ал. 1, т. 4 доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от една година от датата на прекратяване на споразумението. Чл. 11. (1) Обстоятелствата по чл. 8 се удостоверяват с декларация или с документи, издадени от съответния компетентен орган, при подаване на заявлението за вписване в списъка по чл. 9, ал. 1 . Документите се посочват в заявлението за кандидатстване. (2) Документите и декларациите по ал. 1 се подават от представляващия/представляващите доставчици на обучения по регистрация. (3) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , са длъжни да уведомяват Агенцията по заетостта за всяка настъпила промяна в обстоятелствата по чл. 8 в четиринадесетдневен срок от настъпването на промяната. (4) Доставчиците на обучение, които са включени в списъка по чл. 9, ал. 1 , се заличават, когато не подадат изискваните документи в срока по ал. 3. Чл. 12. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Агенцията по заетостта изплаща на доставчиците на обучение, извършващи обучения срещу ваучери по реда на правилника, средства в размер на стойността на ваучера за съответното обучение съгласно приложение № 2 след представяне на документ за успешно завършено обучение и изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . (2) Заплащането се извършва в срок до 30 календарни дни от представянето в Агенцията по заетостта на изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . Този срок спира да тече при необходимост от отстраняване на непълноти и/или неточности в предоставените документи или при необходимост от извършване на допълнителни проверки до получаване на исканата информация, но за не повече от 10 работни дни. Срокът започва да тече отново от датата, на която е получена изискваната информация. (3) Доставчикът на обучение няма право да получи стойността на ваучера, когато: 1. не е изпълнил някое от задълженията по споразумението по чл. 9, ал. 5 ; 2. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) не е предоставил посоченото в него обучение в обем и с качество съобразно действащото законодателство и условията на правилника; 3. на обученото от доставчика лице не е издаден сертификат за съответното ниво на цифрова компетентност от Единния сертификационен център; 4. обучението е предоставено на лице, различно от посоченото в него; 5. не са представени всички отчетни документи по ал. 2 съгласно указания срок; 6. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при влязъл в сила съдебен акт за извършено от страна на представляващия и/или доставчика на обучение престъпление или нарушение, свързано с обучението на съответното физическо лице, за което се отнася съдебният акт. (4) В стойността, която ще бъде заплатена с ваучер, са включени всички присъщи разходи за обучението, включително дължимите данъци и такси съгласно българското законодателство, с изключение на разходите за стипендии и транспорт, когато обучението е на безработни лица. (5) Доставчиците на обучение имат право да получат само стойността на ваучера в левове, посочена върху него. Чл. 12а. (Нов - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) (1) На безработните и заетите лица, включени в обучение, могат да се изплащат средства за транспортни разходи за времето на обучението и/или след приключване на участието им в обучение в размер и по ред, определени в критериите на съответната операция/инвестиция. (2) Средствата за транспортни разходи, изплатени по реда на този правилник, представляват помощи/добавки от социално подпомагане по смисъла на чл. 13, ал. 1, т. 15 от ЗДДФЛ . Чл. 13. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , осъществяват дейността си при спазване на изискванията на приложимото към съответния вид обучение законодателство и по реда, определен в правилника. (2) Доставчиците на обучение водят отчетност за броя и идентификационните кодове на предоставените им ваучери. Чл. 14. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Всяка злоупотреба с ваучер, която може да се квалифицира като престъпление, се третира по реда на българското законодателство. Лица, извършили престъпление като представители на целевата група или в качеството си на представители на доставчик на обучение, нямат право да получат услуги или средства по реда на правилника за периода на допустимост на разходите. Раздел IV. Ред и условия за сертифициране на цифрови компетентности Чл. 15. (1) За целите на външно и независимо сертифициране на придобитите знания и умения по дигитални компетентности от обучените лица се създава Единен сертификационен център, чиито функции се изпълняват от Центъра за развитие на човешките ресурси и от регионални инициативи към министъра на труда и социалната политика. (2) Сертифицирането на придобитите знания и умения се извършва по указания, утвърдени от министъра на труда и социалната политика. Допълнителни разпоредби § 1. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) По смисъла на правилника: 1. \" Представител на целева група \" е представител на допустима целева група по конкретна операция/инвестиция, финансирана по ПРЧР, НПВУ и по Фонда за справедлив преход. 2. \" Обучения за придобиване на професионална квалификация \" са обученията, регламентирани в Закона за професионалното образование и обучение . 3. \" Нива на обучение по цифрова компетентност \" са четири нива на обучение, както следва: а) базово ниво (ниво 1 и 2 съгласно Европейската рамка за дигитална компетентност DigComp); б) средно ниво (ниво 3 и 4 съгласно Европейската рамка за дигитална компетентност DigComp); в) напреднало ниво (ниво 5 и 6 съгласно Европейската рамка за дигитална компетентност DigComp); г) високоспециализирано ниво (ниво 7 и 8 съгласно Европейската рамка за дигитална компетентност DigComp). 4. \" Единен сертификационен център \" е Центърът за развитие на човешките ресурси и регионални инициативи, създаден с Постановление № 266 на Министерския съвет от 2009 г. (обн., ДВ, бр. 91 от 2009 г.; изм. и доп., бр. 2, 18 и 57 от 2010 г., бр. 38 и 88 от 2011 г., бр. 58 от 2012 г., бр. 77 от 2013 г., бр. 86 и 88 от 2014 г., бр. 21 от 2015 г., бр. 56 от 2016 г., бр. 67 и 68 от 2018 г., бр. 16 и 33 от 2019 г., бр. 70 и 75 от 2020 г. и бр. 20 и 33 от 2021 г.) като юридическо лице по чл. 60 от Закона за администрацията към министъра на труда и социалната политика. 5. \" Сертифициране на цифрова компетентност \" е процес, който включва провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност по образец, утвърден от министъра на труда и социалната политика, от Единния сертификационен център. 6. \" Присъщи разходи за обучение \" са разходи за оригинални учебни материали, консумативи, застраховки при обучение за професионална квалификация, издаване на документи за завършено обучение, възнаграждение на преподаватели, осигуровки, наем на материално-техническа база, както и всички административни, режийни и други разходи, включително разходи за осъществяване на дейността на доставчика на обучение, свързана с предоставянето на обучението. 7. \" Уважителни причини \" са задържане от органите на властта, явяване в съд или пред друг държавен орган, участие във военноучебен сбор или преподготовка, непреодолима сила, заболяване, належащо придружаване на болен член от семейството на медицински преглед, изследване и лечение, както и за гледане на здраво дете до 12-годишна възраст, върнато от детско заведение или от училище поради карантина на заведението и училището или на отделна група или клас в него, или поради карантина на детето и други причини, удостоверени с официален документ. 8. \" Успешно приключено обучение \" е завършен пълен курс на обучение съгласно утвърдената учебна програма, проведени заключителни изпити, ако такива са предвидени, и издаден документ (сертификат/удостоверение/свидетелство). 9. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Средства за транспортни разходи \" са суми, които се изплащат под формата на помощи на безработни и заети лица, включени в обучение. 10. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Дистанционна форма на обучение \" е форма на обучение, която се осъществява чрез средствата на съвременните информационни и комуникационни технологии и включва дистанционни учебни часове, самоподготовка и текуща обратна връзка за резултатите от обучението. 11. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Синхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват синхронни учебни дейности и синхронно взаимодействие на преподавателя с обучаемия, както и синхронна текуща обратна връзка за резултатите от обучението. 12. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Несинхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват наблюдение на урок без взаимодействие с преподавателя и други обучаеми. 13. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Система/софтуер за синхронно и/или несинхронно обучение \" е платформа, която е съвместима с различни по тип устройства и операционни системи; разполага с функционалност за задаване на въпроси по отношение на темите на обучението и възможност за консултация между преподавател и обучаем; разполага с възможности за споделяне на съдържание, учебни материали, презентации, видеоклипове, други ресурси и достъп до библиотека със съдържание и материали с неограничен денонощен достъп от курсистите. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 63, параграф 1 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика във връзка с чл. 6, ал. 1 от Закона за насърчаване на заетостта . § 3. Учебните програми за предоставяне на професионално обучение трябва да отговарят на държавните образователни стандарти за придобиване на квалификация по съответните професии. ПОСТАНОВЛЕНИЕ № 37 ОТ 25 АПРИЛ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 48 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2023 Г. (ДВ, БР. 31 ОТ 2023 Г.) Приложение № 1 към чл. 3, ал. 1 СПИСЪК на ключовите компетентности 1. Езикова грамотност 2. Многоезикова компетентност 3. Математическа компетентност и компетентност в областта на точните науките, технологиите и инженерството 4. Цифрова компетентност: 4.1. Базово ниво (ниво 1 и 2 съгласно DigComp) 4.2. Средно ниво (ниво 3 и 4 съгласно DigComp) 4.3. Напреднало ниво (ниво 5 и 6 съгласно DigComp) 4.4. Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp) 5. Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене 6. Гражданска компетентност 7. Предприемаческа компетентност Приложение № 2 към чл. 6, ал. 1 № по ред Ваучер Продължителност Стойност (в лв.) 1. Обучение за придобиване на професионална квалификация а) за първа степен Не по-малко от 300 учебни часа 660,00 б) за втора степен Не по-малко от 660 учебни часа 1320,00 в) за трета степен Не по-малко от 960 учебни часа 1980,00 г) за част от професия по първа квалификационна степен Не по-малко от 200 учебни часа 440,00 д) за част от професия по втора квалификационна степен Не по-малко от 300 учебни часа 600,00 е) за част от професия по трета квалификационна степен Не по-малко от 600 учебни часа 1237,00 ж) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Услуги за личността\" (с изключение на професиите \"Камериер\" и \"Портиер-пиколо\") и \"Обществена сигурност и безопасност\" от СППОО се умножават с коефициент 1,10 з) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Физически науки\", \"Информатика\" (с изключение на професия \"Оператор на компютър\"), \"Техника\", \"Здравеопазване\" (с изключение на професиите \"Здравен асистент\" и \"Болногледач\"), \"Опазване на околната среда\", \"Производство и преработка\", \"Архитектура и строителство\" от СППОО се умножават с коефициент 1,20 и) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Транспорт\" (с изключение на професиите \"Куриер\" и \"Спедитор-логистик\") и \"Ветеринарна медицина\" от СППОО се умножават с коефициент 1,30 2. Обучение за придобиване на ключови компетентности а) \"Езикова грамотност\" Не по-малко от 16 учебни часа 70,00 б) \"Многоезикова компетентност\" Не по-малко от 300 учебни часа за три нива на обучение 900,00 в) \"Математическа компетентност и компетентност в областта на точните науки, технологиите и инженерството\" Не по-малко от 30 учебни часа 140,00 г) \"Цифрова компетентност\" аа) Базово ниво (ниво 1 и 2 съгласно DigComp) Не по-малко от 55 учебни часа 330,00 бб) Средно ниво (ниво 3 и 4 съгласно DigComp) Не по-малко от 45 учебни часа 320,00 вв) Напреднало ниво (ниво 5 и 6 съгласно DigComp) Не по-малко от 45 учебни часа 390,00 гг) Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp) Не по-малко от 45 учебни часа 420,00 д) \"Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене\" Не по-малко от 30 учебни часа 140,00 е) \"Гражданска компетентност\" Не по-малко от 30 учебни часа 140,00 ж) \"Предприемаческа компетентност\" Не по-малко от 30 учебни часа 140,00\n\nПРАВИЛНИК ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД В сила от 07.04.2023 г. Приет с ПМС № 48 от 04.04.2023 г. Обн. ДВ. бр. 31 от 7 Април 2023г. , изм. и доп. ДВ. бр. 36 от 29 Април 2025г. Раздел I. Общи положения Чл. 1. (1) С този правилник се уреждат условията и редът за предоставяне на ваучери за обучение по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г., Националния план за възстановяване и устойчивост и Фонда за справедлив преход. (2) На безработни, неактивни и заети лица - представители на целевите групи по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г. (ПРЧР), Националния план за възстановяване и устойчивост (НПВУ) и Фонда за справедлив преход (ФСП), могат да се предоставят ваучери за обучение съгласно условията и изискванията на одобрени проекти. Чл. 2. Право да предоставя ваучери по чл. 1, ал. 2 има Агенцията по заетостта. Чл. 3. (1) Ваучери за обучение се предоставят за включване на лицата от целевите групи в обучение за придобиване на ключови компетентности съгласно приложение № 1 , на степен на професионална квалификация и на квалификация по част от професия. (2) Ваучерът за обучение за придобиване на професионална квалификация включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключова компетентност 4 включва само процеса по провеждане на обучение. Чл. 4. (1) Лицата по чл. 1 , които отговарят на критериите за допустимост на целевата група за съответния проект, могат да подават заявление за предоставяне на ваучер за обучение чрез електронната платформа на Агенцията по заетостта. (2) В заявленията по ал. 1 задължително се попълват данни, които дават възможност за проверка на обстоятелствата, представляващи критерии за допустимост на целевата група за съответния проект. (3) Ваучери по чл. 1 се предоставят след проверка от Агенцията по заетостта за съответствието на лицата, подали заявления по ал. 1, с критериите за допустимост на целевата група за съответния проект. (4) Когато при стартирало обучение за обучаващото се лице отпадне някой от критериите за неговата допустимост, лицето продължава да се обучава до приключването на обучението, като при необходимост се извършват промени в графика на обучението съгласувано с доставчика на обучение. (5) За периода на допустимост на разходите по ПРЧР, НПВУ и ФСП едно лице има право да получи в съответствие с критериите за допустимост на целевата група за съответния проект: 1. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като заето лице; 2. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като безработно или неактивно лице; 3. по един ваучер за обучение за придобиване на ключова компетентност 4 съгласно приложение № 1 за базово, средно, напреднало и високоспециализирано ниво. (6) Видът на обучение и доставчикът на обучение от списъка по чл. 9, ал. 1 се избират от лицата по чл. 1, ал. 2 . (7) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) За придобиване на ключова компетентност 4 съгласно приложение № 1 е допустимо провеждане на синхронно и/или несинхронно обучение, а за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 е допустимо провеждане само на синхронно обучение. Раздел II. Ред и условия за предоставяне на ваучери Чл. 5. (1) Видът на обучението, степента на професионална квалификация и нивото на обучението за цифрова компетентност се определят в зависимост от съответния проект и в съответствие със Закона за професионалното образование и обучение (ЗПОО) , със Списъка на ключовите компетентности, определени съгласно Препоръка на Съвета на Европейския съюз от 22 май 2018 г. относно ключовите компетентности за учене през целия живот и програми за придобиване на цифрова компетентност, утвърдени от министъра на труда и социалната политика. Формата на обучение се определя съгласно критериите на конкретната операция/инвестиция. (2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Не се предоставят ваучери за обучение по реда на правилника за придобиване на професионална квалификация по професии от област на образование с код 62 \"Селско, горско и рибно стопанство\" с изключение на професионално направление с код 622 \"Градинарство (паркове и градини)\" от Списъка на професиите за професионално образование и обучение по чл. 6 от ЗПОО . (3) Предоставените ваучери се вписват в публичен регистър, в който се посочват номерът на предоставения ваучер, неговият статус, както и видът на обучението. Регистърът се публикува на електронната страница на Агенцията по заетостта и се актуализира ежедневно. (4) Лицата, получили ваучери и започнали обучение, са задължени да посещават редовно курса на обучение съгласно утвърдения график и да имат минимум 80 на сто присъствие на учебните занятия. Лицата следва да се явят на изпит след приключване на обучението, когато това е предвидено в нормативната уредба и/или в програмата за съответното обучение. (5) Лицата, получили ваучер за обучение за придобиване на цифрова компетентност за базово, средно, напреднало и високоспециализирано ниво, следва да се явят на изпит за сертифициране в срок до един месец от приключване на обучението. Лицата могат да се явят на изпит не повече от два пъти. (6) Изпитът за сертифициране по ал. 5 се извършва от Единен сертификационен център. (7) При отсъствие без уважителни причини на повече от 20 на сто от занятията обучението не се признава за завършено, а избраният доставчик може да изиска от лицето да възстанови направените разходи за броя учебни часове, в които то е взело участие, пропорционално на стойността на издадения ваучер и минималната продължителност за съответното обучение съгласно приложението по чл. 6, ал. 1 . (8) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Лицата, отсъствали по уважителни причини на повече от 20 на сто от занятията, имат право да продължат обучението си при същия доставчик на обучение или да получат нов ваучер след анулиране на предходния и подаване на ново заявление. (9) При неявяване на изпит за сертифициране по ал. 5 без уважителни причини доставчикът на обучение може да изиска от лицето да възстанови стойността на предоставения ваучер за обучение. (10) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Разпоредбите на ал. 4, 7 и 8 не се прилагат за обученията по ключова компетентност 4 съгласно приложение № 1 , провеждани в дистанционна форма. Чл. 6. (1) На доставчиците на обучение се възстановяват средства съгласно приложение № 2 . (2) В случаите на съфинансиране на стойността на ваучера по ПРЧР от страна на заети лица това изискване се определя в критериите за избор на операции. Условията и редът за съфинансиране се определят в указания на Агенцията по заетостта. Чл. 7. (1) На лицата по чл. 1 , чиито заявления са одобрени, се издава ваучер преди стартиране на обучението при избраните от тях доставчици, включени в списъка по чл. 9, ал. 1 . (2) Ваучерът представлява цифров документ, който се създава служебно в електронната платформа на Агенцията по заетостта и има уникален идентификационен цифров код, който позволява неговото индивидуализиране и проследяване. (3) Всеки ваучер съдържа: 1. наименованието на издателя на ваучера; 2. стойност, изразена цифром и словом; 3. срока на валидност в зависимост от сроковете за изпълнение на съответната операция/инвестиция; 4. изрична забрана на обстоятелствата по ал. 4; 5. трите имена и ЕГН на лицето; 6. наименованието на доставчика на обучение, избран от лицето; 7. вида на обучението, степента на професионална квалификация или нивото на обучението за цифрова компетентност; 8. дата на издаване. (4) Ваучерът за обучение не може да се преотстъпва на други лица или да се ползва: 1. за включване в обучения, които не са допустими по съответната операция/инвестиция; 2. за замяната му срещу пари; 3. за замяната му срещу други услуги освен за обучението, което е изрично описано във ваучера; 4. като разплащателно средство за обучение, предоставено от доставчици на обучение, които не са включени в списъка по чл. 9, ал. 1 . (5) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Издаденият ваучер може да се анулира и на лицето да се издаде нов, след подаване на заявление, при наличие на някое от следните обстоятелства: 1. поради настъпване на някое от обстоятелствата по чл. 10, ал. 1 и невъзможност обучението да бъде предоставено; 2. (отм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) 3. при попълването на ваучера са допуснати технически грешки; 4. при настъпване на обстоятелствата по чл. 5, ал. 8 ; 5. по желание от лицето, на което е издаден, в срок до включването му в обучение, но не по-късно от 7 работни дни преди стартиране на обучението. (6) Анулирането на ваучера се извършва служебно. Обстоятелството се отбелязва в регистъра по чл. 5, ал. 3 . Раздел III. Ред за одобрение и регистрация на доставчици на обучения Чл. 8. (1) Право да предоставят обучения за придобиване на степен на професионална квалификация или на квалификация по част от професия имат доставчиците на обучения, които отговарят едновременно на следните изисквания: 1. имат право да осъществяват обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО ; 2. притежават валидна лицензия, издадена от НАПОО за предоставяне на обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО за определена професия и специалност, и лицензията не е отнета по реда на чл. 49г, ал. 3 от ЗПОО , или са образователна институция, определена за такава с акт на компетентния орган по реда на Закона за предучилищното и училищното образование за извършване на обучения по съответната професия или специалност от професия; 3. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години; 4. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения; 5. не са в производство по несъстоятелност или в ликвидация; 6. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани; 7. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ; 8. разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва присъствено обучение, съответстваща на държавен образователен стандарт (ДОС) за придобиване на квалификация по съответната професия; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на Националната агенция за професионално образование и обучение (НАПОО) данни за базите по теория и практика, в които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; 9. разполагат с обучаващи по теория и практика, които отговарят на ДОС за придобиване на професионална квалификация по съответните професии; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на НАПОО данни за обучаващите, които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна. (2) Право да предоставят обучения по ключови компетентности имат доставчиците на обучение, които отговарят едновременно на следните изисквания: 1. регистрирани са като едноличен търговец по реда на Търговския закон или като юридическо лице съгласно действащото законодателство или са създадени с друг учредителен акт съгласно действащото законодателство към момента на създаването; 2. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години; 3. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения; 4. не са в производство по несъстоятелност или в ликвидация; 5. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани; 6. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ; 7. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва обучението, в случаите, в които е предвидено същото да се провежда в присъствена форма; доставчиците се задължават да въвеждат актуални данни за базите, в които ще се провеждат предстоящи обучения, и за преподавателския състав към момента на подаване на заявление към Агенцията по заетостта за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; при дистанционна форма на обучение доставчикът декларира, че притежава собствена система или лиценз за използване на софтуер, които позволяват синхронно обучение чрез видеоконферентна среда и/или несинхронно обучение, осигуряващи сигурно съхранение на данните и защита на личната информация на участниците; водене на регистър на участниците в обучението и възможности за споделяне на съдържание; 8. разработили са и ще обучават по програми, съобразени с утвърдените указания от министъра на труда и социалната политика или от упълномощено от него длъжностно лице, по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 и/или ще обучават по програми за обучение по цифрова компетентност, утвърдени от министъра на труда и социалната политика. (3) Когато доставчиците на обучение използват свои клонове или филиали при предоставянето на услугата, те трябва да посочат това изрично в заявлението, като условията по ал. 1 и 2 се отнасят и за клоновете или филиалите, когато те имат юридическа самостоятелност. (4) Не могат да бъдат доставчици на обучение лица, по отношение на които има регистрирана и неприключена нередност през предходните или през настоящия програмен период. Чл. 9. (1) Доставчиците на обучение, които отговарят на условията на чл. 8 , се включват в списък, утвърден от изпълнителния директор на Агенцията по заетостта, който съдържа: 1. наименованието на доставчика на обучение; 2. номер на лицензията, когато доставчикът на обучение ще извършва професионално обучение; 3. професиите и специалностите и/или ключовите компетентности, по които доставчиците на обучение ще извършват обучение; 4. населените места и адресите на базите, където ще се извършват обученията, както и данни за контакт. (2) Списъкът по ал. 1 се актуализира всеки месец въз основа на одобрени нови заявления от доставчици на обучение и се публикува на интернет страницата на Агенцията по заетостта. (3) Доставчиците на обучение подават заявление за включване в списъка по ал. 1 чрез електронната платформа на Агенцията по заетостта. (4) Проверката на обстоятелствата, включени в заявленията, се извършва от Агенцията по заетостта по указания, утвърдени от министъра на труда и социалната политика или упълномощено от него длъжностно лице. (5) Доставчиците на обучение, чиито заявления са одобрени, подписват споразумение с Агенцията по заетостта по образец, утвърден от изпълнителния директор на Агенцията по заетостта. (6) В споразуменията по ал. 5 се уреждат правата и задълженията на страните във връзка с предоставяното обучение, наблюдението и контрола, осъществявани от Агенцията по заетостта, както и механизмът за отчитане и сроковете за плащане. (7) Доставчикът на обучение е длъжен да допуска представители на Агенцията по заетостта, на Министерството на труда и социалната политика, на Министерството на финансите и техните структури, на Националната агенция за професионално образование и обучение, на националните одитиращи органи, на Европейската комисия, на Европейската служба за борба с измамите, на Европейската сметна палата и външни одитори да проверяват посредством проучване на документацията му или проверки на място за изпълнението на дейностите и при необходимост да проведат пълен одит въз основа на разходооправдателните документи, приложени към счетоводните отчети, счетоводната документация и други документи, свързани с финансирането на обучението. (8) Доставчикът на обучение е длъжен да допуска упълномощени представители на представителните организации на работниците и служителите и на работодателите на национално равнище да присъстват по време на учебните занятия и/или при полагането на изпити. Представителните организации на работниците и служителите и на работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение. (9) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В зависимост от критериите на конкретната операция/инвестиция работодатели, чиито работници или служители са включени в обучение по реда на правилника, имат право да присъстват по време на учебните занятия и/или при полагането на изпити. Работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение. (10) Доставчикът на обучение е длъжен да води редовна документация и счетоводни отчети, използвайки подходяща електронна система за документация и двустранно счетоводство, така че да бъде осигурена отделна счетоводна аналитичност само за дейностите по предоставяните с ваучери обучения. (11) Цялата документация по предоставяните обучения с ваучери се съхранява в информационната система на Агенцията по заетостта и електронната платформа или под формата на оригинали, или в заверени версии, верни с оригинала, на общоприети носители на данни. Документацията се съхранява в съответствие с изискванията на националното законодателство, като счетоводната система и документация трябва да са налични до изтичането на сроковете за съхранение съгласно чл. 82 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231/159 от 30.06.2021 г.). (12) Доставчикът на обучение е длъжен да спазва действащата нормативна уредба и да провежда обученията съгласно условията, включени в споразумението по ал. 5. Чл. 10. (1) Доставчик на обучение, включен в списъка по чл. 9, ал. 1 , се заличава в следните случаи: 1. при възникване на несъответствие с условията за включване в списъка по чл. 9, ал. 1 ; 2. при установени от страна на национални или европейски контролни органи нарушения на приложимото законодателство в областта на професионалното образование и обучение с влязъл в сила акт на компетентен орган - за период две години от прекратяването на споразумението по реда на ал. 4; 3. при неизпълнение на някое от задълженията, включени в споразумението по чл. 9, ал. 5 ; 4. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при едностранно предизвестие до Агенцията по заетостта за прекратяване на споразумението по чл. 9, ал. 5 ; 5. при извършено от страна на лице на ръководна длъжност в администрацията на доставчика на обучение умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , за което има влязъл в сила съдебен акт - за срока на действие на ПРЧР, НПВУ и ФСП. (2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В случаите по ал. 1, т. 1 и 4 доставчикът на обучение може да получи стойността на ваучера само за успешно приключено обучение. (3) В случаите по ал. 1, т. 2 доставчикът на обучение трябва да възстанови изплатените му средства за обученията, които са засегнати от нарушенията. (4) При възникване на обстоятелство по ал. 1, т. 1, 2 и 3 изпълнителният директор на Агенцията по заетостта или упълномощено от него длъжностно лице прекратява незабавно сключеното споразумение. В тези случаи доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от две години от датата на прекратяване на споразумението. (5) В случаите по ал. 1, т. 4 доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от една година от датата на прекратяване на споразумението. Чл. 11. (1) Обстоятелствата по чл. 8 се удостоверяват с декларация или с документи, издадени от съответния компетентен орган, при подаване на заявлението за вписване в списъка по чл. 9, ал. 1 . Документите се посочват в заявлението за кандидатстване. (2) Документите и декларациите по ал. 1 се подават от представляващия/представляващите доставчици на обучения по регистрация. (3) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , са длъжни да уведомяват Агенцията по заетостта за всяка настъпила промяна в обстоятелствата по чл. 8 в четиринадесетдневен срок от настъпването на промяната. (4) Доставчиците на обучение, които са включени в списъка по чл. 9, ал. 1 , се заличават, когато не подадат изискваните документи в срока по ал. 3. Чл. 12. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Агенцията по заетостта изплаща на доставчиците на обучение, извършващи обучения срещу ваучери по реда на правилника, средства в размер на стойността на ваучера за съответното обучение съгласно приложение № 2 след представяне на документ за успешно завършено обучение и изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . (2) Заплащането се извършва в срок до 30 календарни дни от представянето в Агенцията по заетостта на изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . Този срок спира да тече при необходимост от отстраняване на непълноти и/или неточности в предоставените документи или при необходимост от извършване на допълнителни проверки до получаване на исканата информация, но за не повече от 10 работни дни. Срокът започва да тече отново от датата, на която е получена изискваната информация. (3) Доставчикът на обучение няма право да получи стойността на ваучера, когато: 1. не е изпълнил някое от задълженията по споразумението по чл. 9, ал. 5 ; 2. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) не е предоставил посоченото в него обучение в обем и с качество съобразно действащото законодателство и условията на правилника; 3. на обученото от доставчика лице не е издаден сертификат за съответното ниво на цифрова компетентност от Единния сертификационен център; 4. обучението е предоставено на лице, различно от посоченото в него; 5. не са представени всички отчетни документи по ал. 2 съгласно указания срок; 6. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при влязъл в сила съдебен акт за извършено от страна на представляващия и/или доставчика на обучение престъпление или нарушение, свързано с обучението на съответното физическо лице, за което се отнася съдебният акт. (4) В стойността, която ще бъде заплатена с ваучер, са включени всички присъщи разходи за обучението, включително дължимите данъци и такси съгласно българското законодателство, с изключение на разходите за стипендии и транспорт, когато обучението е на безработни лица. (5) Доставчиците на обучение имат право да получат само стойността на ваучера в левове, посочена върху него. Чл. 12а. (Нов - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) (1) На безработните и заетите лица, включени в обучение, могат да се изплащат средства за транспортни разходи за времето на обучението и/или след приключване на участието им в обучение в размер и по ред, определени в критериите на съответната операция/инвестиция. (2) Средствата за транспортни разходи, изплатени по реда на този правилник, представляват помощи/добавки от социално подпомагане по смисъла на чл. 13, ал. 1, т. 15 от ЗДДФЛ . Чл. 13. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , осъществяват дейността си при спазване на изискванията на приложимото към съответния вид обучение законодателство и по реда, определен в правилника. (2) Доставчиците на обучение водят отчетност за броя и идентификационните кодове на предоставените им ваучери. Чл. 14. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Всяка злоупотреба с ваучер, която може да се квалифицира като престъпление, се третира по реда на българското законодателство. Лица, извършили престъпление като представители на целевата група или в качеството си на представители на доставчик на обучение, нямат право да получат услуги или средства по реда на правилника за периода на допустимост на разходите. Раздел IV. Ред и условия за сертифициране на цифрови компетентности Чл. 15. (1) За целите на външно и независимо сертифициране на придобитите знания и умения по дигитални компетентности от обучените лица се създава Единен сертификационен център, чиито функции се изпълняват от Центъра за развитие на човешките ресурси и от регионални инициативи към министъра на труда и социалната политика. (2) Сертифицирането на придобитите знания и умения се извършва по указания, утвърдени от министъра на труда и социалната политика. Допълнителни разпоредби § 1. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) По смисъла на правилника: 1. \" Представител на целева група \" е представител на допустима целева група по конкретна операция/инвестиция, финансирана по ПРЧР, НПВУ и по Фонда за справедлив преход. 2. \" Обучения за придобиване на професионална квалификация \" са обученията, регламентирани в Закона за професионалното образование и обучение . 3. \" Нива на обучение по цифрова компетентност \" са четири нива на обучение, както следва: а) базово ниво (ниво 1 и 2 съгласно Европейската рамка за дигитална компетентност DigComp); б) средно ниво (ниво 3 и 4 съгласно Европейската рамка за дигитална компетентност DigComp); в) напреднало ниво (ниво 5 и 6 съгласно Европейската рамка за дигитална компетентност DigComp); г) високоспециализирано ниво (ниво 7 и 8 съгласно Европейската рамка за дигитална компетентност DigComp). 4. \" Единен сертификационен център \" е Центърът за развитие на човешките ресурси и регионални инициативи, създаден с Постановление № 266 на Министерския съвет от 2009 г. (обн., ДВ, бр. 91 от 2009 г.; изм. и доп., бр. 2, 18 и 57 от 2010 г., бр. 38 и 88 от 2011 г., бр. 58 от 2012 г., бр. 77 от 2013 г., бр. 86 и 88 от 2014 г., бр. 21 от 2015 г., бр. 56 от 2016 г., бр. 67 и 68 от 2018 г., бр. 16 и 33 от 2019 г., бр. 70 и 75 от 2020 г. и бр. 20 и 33 от 2021 г.) като юридическо лице по чл. 60 от Закона за администрацията към министъра на труда и социалната политика. 5. \" Сертифициране на цифрова компетентност \" е процес, който включва провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност по образец, утвърден от министъра на труда и социалната политика, от Единния сертификационен център. 6. \" Присъщи разходи за обучение \" са разходи за оригинални учебни материали, консумативи, застраховки при обучение за професионална квалификация, издаване на документи за завършено обучение, възнаграждение на преподаватели, осигуровки, наем на материално-техническа база, както и всички административни, режийни и други разходи, включително разходи за осъществяване на дейността на доставчика на обучение, свързана с предоставянето на обучението. 7. \" Уважителни причини \" са задържане от органите на властта, явяване в съд или пред друг държавен орган, участие във военноучебен сбор или преподготовка, непреодолима сила, заболяване, належащо придружаване на болен член от семейството на медицински преглед, изследване и лечение, както и за гледане на здраво дете до 12-годишна възраст, върнато от детско заведение или от училище поради карантина на заведението и училището или на отделна група или клас в него, или поради карантина на детето и други причини, удостоверени с официален документ. 8. \" Успешно приключено обучение \" е завършен пълен курс на обучение съгласно утвърдената учебна програма, проведени заключителни изпити, ако такива са предвидени, и издаден документ (сертификат/удостоверение/свидетелство). 9. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Средства за транспортни разходи \" са суми, които се изплащат под формата на помощи на безработни и заети лица, включени в обучение. 10. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Дистанционна форма на обучение \" е форма на обучение, която се осъществява чрез средствата на съвременните информационни и комуникационни технологии и включва дистанционни учебни часове, самоподготовка и текуща обратна връзка за резултатите от обучението. 11. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Синхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват синхронни учебни дейности и синхронно взаимодействие на преподавателя с обучаемия, както и синхронна текуща обратна връзка за резултатите от обучението. 12. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Несинхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват наблюдение на урок без взаимодействие с преподавателя и други обучаеми. 13. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Система/софтуер за синхронно и/или несинхронно обучение \" е платформа, която е съвместима с различни по тип устройства и операционни системи; разполага с функционалност за задаване на въпроси по отношение на темите на обучението и възможност за консултация между преподавател и обучаем; разполага с възможности за споделяне на съдържание, учебни материали, презентации, видеоклипове, други ресурси и достъп до библиотека със съдържание и материали с неограничен денонощен достъп от курсистите. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 63, параграф 1 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика във връзка с чл. 6, ал. 1 от Закона за насърчаване на заетостта . § 3. Учебните програми за предоставяне на професионално обучение трябва да отговарят на държавните образователни стандарти за придобиване на квалификация по съответните професии. ПОСТАНОВЛЕНИЕ № 37 ОТ 25 АПРИЛ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 48 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2023 Г. (ДВ, БР. 31 ОТ 2023 Г.) Приложение № 1 към чл. 3, ал. 1 СПИСЪК на ключовите компетентности 1. Езикова грамотност 2. Многоезикова компетентност 3. Математическа компетентност и компетентност в областта на точните науките, технологиите и инженерството 4. Цифрова компетентност: 4.1. Базово ниво (ниво 1 и 2 съгласно DigComp) 4.2. Средно ниво (ниво 3 и 4 съгласно DigComp) 4.3. Напреднало ниво (ниво 5 и 6 съгласно DigComp) 4.4. Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp) 5. Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене 6. Гражданска компетентност 7. Предприемаческа компетентност Приложение № 2 към чл. 6, ал. 1 № по ред Ваучер Продължителност Стойност (в лв.) 1. Обучение за придобиване на професионална квалификация а) за първа степен Не по-малко от 300 учебни часа 660,00 б) за втора степен Не по-малко от 660 учебни часа 1320,00 в) за трета степен Не по-малко от 960 учебни часа 1980,00 г) за част от професия по първа квалификационна степен Не по-малко от 200 учебни часа 440,00 д) за част от професия по втора квалификационна степен Не по-малко от 300 учебни часа 600,00 е) за част от професия по трета квалификационна степен Не по-малко от 600 учебни часа 1237,00 ж) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Услуги за личността\" (с изключение на професиите \"Камериер\" и \"Портиер-пиколо\") и \"Обществена сигурност и безопасност\" от СППОО се умножават с коефициент 1,10 з) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Физически науки\", \"Информатика\" (с изключение на професия \"Оператор на компютър\"), \"Техника\", \"Здравеопазване\" (с изключение на професиите \"Здравен асистент\" и \"Болногледач\"), \"Опазване на околната среда\", \"Производство и преработка\", \"Архитектура и строителство\" от СППОО се умножават с коефициент 1,20 и) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Транспорт\" (с изключение на професиите \"Куриер\" и \"Спедитор-логистик\") и \"Ветеринарна медицина\" от СППОО се умножават с коефициент 1,30 2. Обучение за придобиване на ключови компетентности а) \"Езикова грамотност\" Не по-малко от 16 учебни часа 70,00 б) \"Многоезикова компетентност\" Не по-малко от 300 учебни часа за три нива на обучение 900,00 в) \"Математическа компетентност и компетентност в областта на точните науки, технологиите и инженерството\" Не по-малко от 30 учебни часа 140,00 г) \"Цифрова компетентност\" аа) Базово ниво (ниво 1 и 2 съгласно DigComp) Не по-малко от 55 учебни часа 330,00 бб) Средно ниво (ниво 3 и 4 съгласно DigComp) Не по-малко от 45 учебни часа 320,00 вв) Напреднало ниво (ниво 5 и 6 съгласно DigComp) Не по-малко от 45 учебни часа 390,00 гг) Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp) Не по-малко от 45 учебни часа 420,00 д) \"Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене\" Не по-малко от 30 учебни часа 140,00 е) \"Гражданска компетентност\" Не по-малко от 30 учебни часа 140,00 ж) \"Предприемаческа компетентност\" Не по-малко от 30 учебни часа 140,00\n\nПРАВИЛНИК ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД\n\nПРАВИЛНИК ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД\n\nВ сила от 07.04.2023 г.\n\nПриет с ПМС № 48 от 04.04.2023 г.\n\nОбн. ДВ. бр. 31 от 7 Април 2023г. , изм. и доп. ДВ. бр. 36 от 29 Април 2025г.\n\nОбн. ДВ. бр. 31 от 7 Април 2023г. , изм. и доп. ДВ. бр. 36 от 29 Април 2025г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. (1) С този правилник се уреждат условията и редът за предоставяне на ваучери за обучение по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г., Националния план за възстановяване и устойчивост и Фонда за справедлив преход. (2) На безработни, неактивни и заети лица - представители на целевите групи по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г. (ПРЧР), Националния план за възстановяване и устойчивост (НПВУ) и Фонда за справедлив преход (ФСП), могат да се предоставят ваучери за обучение съгласно условията и изискванията на одобрени проекти.\n\nЧл. 1. (1) С този правилник се уреждат условията и редът за предоставяне на ваучери за обучение по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г., Националния план за възстановяване и устойчивост и Фонда за справедлив преход.\n\n(2) На безработни, неактивни и заети лица - представители на целевите групи по Програма \"Развитие на човешките ресурси\" 2021 - 2027 г. (ПРЧР), Националния план за възстановяване и устойчивост (НПВУ) и Фонда за справедлив преход (ФСП), могат да се предоставят ваучери за обучение съгласно условията и изискванията на одобрени проекти.\n\nЧл. 2. Право да предоставя ваучери по чл. 1, ал. 2 има Агенцията по заетостта.\n\nЧл. 2. Право да предоставя ваучери по чл. 1, ал. 2 има Агенцията по заетостта.\n\nЧл. 3. (1) Ваучери за обучение се предоставят за включване на лицата от целевите групи в обучение за придобиване на ключови компетентности съгласно приложение № 1 , на степен на професионална квалификация и на квалификация по част от професия. (2) Ваучерът за обучение за придобиване на професионална квалификация включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключова компетентност 4 включва само процеса по провеждане на обучение.\n\nЧл. 3. (1) Ваучери за обучение се предоставят за включване на лицата от целевите групи в обучение за придобиване на ключови компетентности съгласно приложение № 1 , на степен на професионална квалификация и на квалификация по част от професия.\n\n(2) Ваучерът за обучение за придобиване на професионална квалификация включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 включва обучение, полагане на изпит и издаване на документ за успешно завършено обучение. Ваучерът за обучение по ключова компетентност 4 включва само процеса по провеждане на обучение.\n\nЧл. 4. (1) Лицата по чл. 1 , които отговарят на критериите за допустимост на целевата група за съответния проект, могат да подават заявление за предоставяне на ваучер за обучение чрез електронната платформа на Агенцията по заетостта. (2) В заявленията по ал. 1 задължително се попълват данни, които дават възможност за проверка на обстоятелствата, представляващи критерии за допустимост на целевата група за съответния проект. (3) Ваучери по чл. 1 се предоставят след проверка от Агенцията по заетостта за съответствието на лицата, подали заявления по ал. 1, с критериите за допустимост на целевата група за съответния проект. (4) Когато при стартирало обучение за обучаващото се лице отпадне някой от критериите за неговата допустимост, лицето продължава да се обучава до приключването на обучението, като при необходимост се извършват промени в графика на обучението съгласувано с доставчика на обучение. (5) За периода на допустимост на разходите по ПРЧР, НПВУ и ФСП едно лице има право да получи в съответствие с критериите за допустимост на целевата група за съответния проект: 1. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като заето лице; 2. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като безработно или неактивно лице; 3. по един ваучер за обучение за придобиване на ключова компетентност 4 съгласно приложение № 1 за базово, средно, напреднало и високоспециализирано ниво. (6) Видът на обучение и доставчикът на обучение от списъка по чл. 9, ал. 1 се избират от лицата по чл. 1, ал. 2 . (7) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) За придобиване на ключова компетентност 4 съгласно приложение № 1 е допустимо провеждане на синхронно и/или несинхронно обучение, а за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 е допустимо провеждане само на синхронно обучение.\n\nЧл. 4. (1) Лицата по чл. 1 , които отговарят на критериите за допустимост на целевата група за съответния проект, могат да подават заявление за предоставяне на ваучер за обучение чрез електронната платформа на Агенцията по заетостта.\n\n(2) В заявленията по ал. 1 задължително се попълват данни, които дават възможност за проверка на обстоятелствата, представляващи критерии за допустимост на целевата група за съответния проект.\n\n(3) Ваучери по чл. 1 се предоставят след проверка от Агенцията по заетостта за съответствието на лицата, подали заявления по ал. 1, с критериите за допустимост на целевата група за съответния проект.\n\n(4) Когато при стартирало обучение за обучаващото се лице отпадне някой от критериите за неговата допустимост, лицето продължава да се обучава до приключването на обучението, като при необходимост се извършват промени в графика на обучението съгласувано с доставчика на обучение.\n\n(5) За периода на допустимост на разходите по ПРЧР, НПВУ и ФСП едно лице има право да получи в съответствие с критериите за допустимост на целевата група за съответния проект:\n\n1. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като заето лице;\n\n2. един ваучер за обучение за придобиване на професионална квалификация и един ваучер за обучение за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 съгласно приложение № 1 като безработно или неактивно лице;\n\n3. по един ваучер за обучение за придобиване на ключова компетентност 4 съгласно приложение № 1 за базово, средно, напреднало и високоспециализирано ниво.\n\n(6) Видът на обучение и доставчикът на обучение от списъка по чл. 9, ал. 1 се избират от лицата по чл. 1, ал. 2 .\n\n(7) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) За придобиване на ключова компетентност 4 съгласно приложение № 1 е допустимо провеждане на синхронно и/или несинхронно обучение, а за придобиване на ключова компетентност 1, 2, 3, 5, 6 или 7 е допустимо провеждане само на синхронно обучение.\n\nРаздел II. Ред и условия за предоставяне на ваучери\n\nРаздел II. Ред и условия за предоставяне на ваучери\n\nЧл. 5. (1) Видът на обучението, степента на професионална квалификация и нивото на обучението за цифрова компетентност се определят в зависимост от съответния проект и в съответствие със Закона за професионалното образование и обучение (ЗПОО) , със Списъка на ключовите компетентности, определени съгласно Препоръка на Съвета на Европейския съюз от 22 май 2018 г. относно ключовите компетентности за учене през целия живот и програми за придобиване на цифрова компетентност, утвърдени от министъра на труда и социалната политика. Формата на обучение се определя съгласно критериите на конкретната операция/инвестиция. (2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Не се предоставят ваучери за обучение по реда на правилника за придобиване на професионална квалификация по професии от област на образование с код 62 \"Селско, горско и рибно стопанство\" с изключение на професионално направление с код 622 \"Градинарство (паркове и градини)\" от Списъка на професиите за професионално образование и обучение по чл. 6 от ЗПОО . (3) Предоставените ваучери се вписват в публичен регистър, в който се посочват номерът на предоставения ваучер, неговият статус, както и видът на обучението. Регистърът се публикува на електронната страница на Агенцията по заетостта и се актуализира ежедневно. (4) Лицата, получили ваучери и започнали обучение, са задължени да посещават редовно курса на обучение съгласно утвърдения график и да имат минимум 80 на сто присъствие на учебните занятия. Лицата следва да се явят на изпит след приключване на обучението, когато това е предвидено в нормативната уредба и/или в програмата за съответното обучение. (5) Лицата, получили ваучер за обучение за придобиване на цифрова компетентност за базово, средно, напреднало и високоспециализирано ниво, следва да се явят на изпит за сертифициране в срок до един месец от приключване на обучението. Лицата могат да се явят на изпит не повече от два пъти. (6) Изпитът за сертифициране по ал. 5 се извършва от Единен сертификационен център. (7) При отсъствие без уважителни причини на повече от 20 на сто от занятията обучението не се признава за завършено, а избраният доставчик може да изиска от лицето да възстанови направените разходи за броя учебни часове, в които то е взело участие, пропорционално на стойността на издадения ваучер и минималната продължителност за съответното обучение съгласно приложението по чл. 6, ал. 1 . (8) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Лицата, отсъствали по уважителни причини на повече от 20 на сто от занятията, имат право да продължат обучението си при същия доставчик на обучение или да получат нов ваучер след анулиране на предходния и подаване на ново заявление. (9) При неявяване на изпит за сертифициране по ал. 5 без уважителни причини доставчикът на обучение може да изиска от лицето да възстанови стойността на предоставения ваучер за обучение. (10) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Разпоредбите на ал. 4, 7 и 8 не се прилагат за обученията по ключова компетентност 4 съгласно приложение № 1 , провеждани в дистанционна форма.\n\nЧл. 5. (1) Видът на обучението, степента на професионална квалификация и нивото на обучението за цифрова компетентност се определят в зависимост от съответния проект и в съответствие със Закона за професионалното образование и обучение (ЗПОО) , със Списъка на ключовите компетентности, определени съгласно Препоръка на Съвета на Европейския съюз от 22 май 2018 г. относно ключовите компетентности за учене през целия живот и програми за придобиване на цифрова компетентност, утвърдени от министъра на труда и социалната политика. Формата на обучение се определя съгласно критериите на конкретната операция/инвестиция.\n\n(2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Не се предоставят ваучери за обучение по реда на правилника за придобиване на професионална квалификация по професии от област на образование с код 62 \"Селско, горско и рибно стопанство\" с изключение на професионално направление с код 622 \"Градинарство (паркове и градини)\" от Списъка на професиите за професионално образование и обучение по чл. 6 от ЗПОО .\n\n(3) Предоставените ваучери се вписват в публичен регистър, в който се посочват номерът на предоставения ваучер, неговият статус, както и видът на обучението. Регистърът се публикува на електронната страница на Агенцията по заетостта и се актуализира ежедневно.\n\n(4) Лицата, получили ваучери и започнали обучение, са задължени да посещават редовно курса на обучение съгласно утвърдения график и да имат минимум 80 на сто присъствие на учебните занятия. Лицата следва да се явят на изпит след приключване на обучението, когато това е предвидено в нормативната уредба и/или в програмата за съответното обучение.\n\n(5) Лицата, получили ваучер за обучение за придобиване на цифрова компетентност за базово, средно, напреднало и високоспециализирано ниво, следва да се явят на изпит за сертифициране в срок до един месец от приключване на обучението. Лицата могат да се явят на изпит не повече от два пъти.\n\n(6) Изпитът за сертифициране по ал. 5 се извършва от Единен сертификационен център.\n\n(7) При отсъствие без уважителни причини на повече от 20 на сто от занятията обучението не се признава за завършено, а избраният доставчик може да изиска от лицето да възстанови направените разходи за броя учебни часове, в които то е взело участие, пропорционално на стойността на издадения ваучер и минималната продължителност за съответното обучение съгласно приложението по чл. 6, ал. 1 .\n\n(8) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Лицата, отсъствали по уважителни причини на повече от 20 на сто от занятията, имат право да продължат обучението си при същия доставчик на обучение или да получат нов ваучер след анулиране на предходния и подаване на ново заявление.\n\n(9) При неявяване на изпит за сертифициране по ал. 5 без уважителни причини доставчикът на обучение може да изиска от лицето да възстанови стойността на предоставения ваучер за обучение.\n\n(10) (Нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Разпоредбите на ал. 4, 7 и 8 не се прилагат за обученията по ключова компетентност 4 съгласно приложение № 1 , провеждани в дистанционна форма.\n\nЧл. 6. (1) На доставчиците на обучение се възстановяват средства съгласно приложение № 2 . (2) В случаите на съфинансиране на стойността на ваучера по ПРЧР от страна на заети лица това изискване се определя в критериите за избор на операции. Условията и редът за съфинансиране се определят в указания на Агенцията по заетостта.\n\nЧл. 6. (1) На доставчиците на обучение се възстановяват средства съгласно приложение № 2 .\n\n(2) В случаите на съфинансиране на стойността на ваучера по ПРЧР от страна на заети лица това изискване се определя в критериите за избор на операции. Условията и редът за съфинансиране се определят в указания на Агенцията по заетостта.\n\nЧл. 7. (1) На лицата по чл. 1 , чиито заявления са одобрени, се издава ваучер преди стартиране на обучението при избраните от тях доставчици, включени в списъка по чл. 9, ал. 1 . (2) Ваучерът представлява цифров документ, който се създава служебно в електронната платформа на Агенцията по заетостта и има уникален идентификационен цифров код, който позволява неговото индивидуализиране и проследяване. (3) Всеки ваучер съдържа: 1. наименованието на издателя на ваучера; 2. стойност, изразена цифром и словом; 3. срока на валидност в зависимост от сроковете за изпълнение на съответната операция/инвестиция; 4. изрична забрана на обстоятелствата по ал. 4; 5. трите имена и ЕГН на лицето; 6. наименованието на доставчика на обучение, избран от лицето; 7. вида на обучението, степента на професионална квалификация или нивото на обучението за цифрова компетентност; 8. дата на издаване. (4) Ваучерът за обучение не може да се преотстъпва на други лица или да се ползва: 1. за включване в обучения, които не са допустими по съответната операция/инвестиция; 2. за замяната му срещу пари; 3. за замяната му срещу други услуги освен за обучението, което е изрично описано във ваучера; 4. като разплащателно средство за обучение, предоставено от доставчици на обучение, които не са включени в списъка по чл. 9, ал. 1 . (5) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Издаденият ваучер може да се анулира и на лицето да се издаде нов, след подаване на заявление, при наличие на някое от следните обстоятелства: 1. поради настъпване на някое от обстоятелствата по чл. 10, ал. 1 и невъзможност обучението да бъде предоставено; 2. (отм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) 3. при попълването на ваучера са допуснати технически грешки; 4. при настъпване на обстоятелствата по чл. 5, ал. 8 ; 5. по желание от лицето, на което е издаден, в срок до включването му в обучение, но не по-късно от 7 работни дни преди стартиране на обучението. (6) Анулирането на ваучера се извършва служебно. Обстоятелството се отбелязва в регистъра по чл. 5, ал. 3 .\n\nЧл. 7. (1) На лицата по чл. 1 , чиито заявления са одобрени, се издава ваучер преди стартиране на обучението при избраните от тях доставчици, включени в списъка по чл. 9, ал. 1 .\n\n(2) Ваучерът представлява цифров документ, който се създава служебно в електронната платформа на Агенцията по заетостта и има уникален идентификационен цифров код, който позволява неговото индивидуализиране и проследяване.\n\n(3) Всеки ваучер съдържа:\n\n1. наименованието на издателя на ваучера;\n\n2. стойност, изразена цифром и словом;\n\n3. срока на валидност в зависимост от сроковете за изпълнение на съответната операция/инвестиция;\n\n4. изрична забрана на обстоятелствата по ал. 4;\n\n5. трите имена и ЕГН на лицето;\n\n6. наименованието на доставчика на обучение, избран от лицето;\n\n7. вида на обучението, степента на професионална квалификация или нивото на обучението за цифрова компетентност;\n\n8. дата на издаване.\n\n(4) Ваучерът за обучение не може да се преотстъпва на други лица или да се ползва:\n\n1. за включване в обучения, които не са допустими по съответната операция/инвестиция;\n\n2. за замяната му срещу пари;\n\n3. за замяната му срещу други услуги освен за обучението, което е изрично описано във ваучера;\n\n4. като разплащателно средство за обучение, предоставено от доставчици на обучение, които не са включени в списъка по чл. 9, ал. 1 .\n\n(5) (Доп. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Издаденият ваучер може да се анулира и на лицето да се издаде нов, след подаване на заявление, при наличие на някое от следните обстоятелства:\n\n1. поради настъпване на някое от обстоятелствата по чл. 10, ал. 1 и невъзможност обучението да бъде предоставено;\n\n2. (отм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.)\n\n3. при попълването на ваучера са допуснати технически грешки;\n\n4. при настъпване на обстоятелствата по чл. 5, ал. 8 ;\n\n5. по желание от лицето, на което е издаден, в срок до включването му в обучение, но не по-късно от 7 работни дни преди стартиране на обучението.\n\n(6) Анулирането на ваучера се извършва служебно. Обстоятелството се отбелязва в регистъра по чл. 5, ал. 3 .\n\nРаздел III. Ред за одобрение и регистрация на доставчици на обучения\n\nРаздел III. Ред за одобрение и регистрация на доставчици на обучения\n\nЧл. 8. (1) Право да предоставят обучения за придобиване на степен на професионална квалификация или на квалификация по част от професия имат доставчиците на обучения, които отговарят едновременно на следните изисквания: 1. имат право да осъществяват обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО ; 2. притежават валидна лицензия, издадена от НАПОО за предоставяне на обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО за определена професия и специалност, и лицензията не е отнета по реда на чл. 49г, ал. 3 от ЗПОО , или са образователна институция, определена за такава с акт на компетентния орган по реда на Закона за предучилищното и училищното образование за извършване на обучения по съответната професия или специалност от професия; 3. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години; 4. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения; 5. не са в производство по несъстоятелност или в ликвидация; 6. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани; 7. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ; 8. разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва присъствено обучение, съответстваща на държавен образователен стандарт (ДОС) за придобиване на квалификация по съответната професия; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на Националната агенция за професионално образование и обучение (НАПОО) данни за базите по теория и практика, в които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; 9. разполагат с обучаващи по теория и практика, които отговарят на ДОС за придобиване на професионална квалификация по съответните професии; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на НАПОО данни за обучаващите, които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна. (2) Право да предоставят обучения по ключови компетентности имат доставчиците на обучение, които отговарят едновременно на следните изисквания: 1. регистрирани са като едноличен търговец по реда на Търговския закон или като юридическо лице съгласно действащото законодателство или са създадени с друг учредителен акт съгласно действащото законодателство към момента на създаването; 2. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години; 3. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения; 4. не са в производство по несъстоятелност или в ликвидация; 5. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани; 6. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ; 7. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва обучението, в случаите, в които е предвидено същото да се провежда в присъствена форма; доставчиците се задължават да въвеждат актуални данни за базите, в които ще се провеждат предстоящи обучения, и за преподавателския състав към момента на подаване на заявление към Агенцията по заетостта за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; при дистанционна форма на обучение доставчикът декларира, че притежава собствена система или лиценз за използване на софтуер, които позволяват синхронно обучение чрез видеоконферентна среда и/или несинхронно обучение, осигуряващи сигурно съхранение на данните и защита на личната информация на участниците; водене на регистър на участниците в обучението и възможности за споделяне на съдържание; 8. разработили са и ще обучават по програми, съобразени с утвърдените указания от министъра на труда и социалната политика или от упълномощено от него длъжностно лице, по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 и/или ще обучават по програми за обучение по цифрова компетентност, утвърдени от министъра на труда и социалната политика. (3) Когато доставчиците на обучение използват свои клонове или филиали при предоставянето на услугата, те трябва да посочат това изрично в заявлението, като условията по ал. 1 и 2 се отнасят и за клоновете или филиалите, когато те имат юридическа самостоятелност. (4) Не могат да бъдат доставчици на обучение лица, по отношение на които има регистрирана и неприключена нередност през предходните или през настоящия програмен период.\n\nЧл. 8. (1) Право да предоставят обучения за придобиване на степен на професионална квалификация или на квалификация по част от професия имат доставчиците на обучения, които отговарят едновременно на следните изисквания:\n\n1. имат право да осъществяват обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО ;\n\n2. притежават валидна лицензия, издадена от НАПОО за предоставяне на обучения за придобиване на професионална квалификация съгласно чл. 9, ал. 1 от ЗПОО за определена професия и специалност, и лицензията не е отнета по реда на чл. 49г, ал. 3 от ЗПОО , или са образователна институция, определена за такава с акт на компетентния орган по реда на Закона за предучилищното и училищното образование за извършване на обучения по съответната професия или специалност от професия;\n\n3. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години;\n\n4. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения;\n\n5. не са в производство по несъстоятелност или в ликвидация;\n\n6. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани;\n\n7. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ;\n\n8. разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва присъствено обучение, съответстваща на държавен образователен стандарт (ДОС) за придобиване на квалификация по съответната професия; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на Националната агенция за професионално образование и обучение (НАПОО) данни за базите по теория и практика, в които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна;\n\n9. разполагат с обучаващи по теория и практика, които отговарят на ДОС за придобиване на професионална квалификация по съответните професии; доставчиците на обучение - лицензирани центрове за професионално обучение, вписват в Информационната система на НАПОО данни за обучаващите, които ще провеждат обучения, преди подаване на заявление за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна.\n\n(2) Право да предоставят обучения по ключови компетентности имат доставчиците на обучение, които отговарят едновременно на следните изисквания:\n\n1. регистрирани са като едноличен търговец по реда на Търговския закон или като юридическо лице съгласно действащото законодателство или са създадени с друг учредителен акт съгласно действащото законодателство към момента на създаването;\n\n2. нямат прекратени договори, свързани с разходването на средства от държавния бюджет или от бюджета на Общността, поради виновно неизпълнение през последните две години;\n\n3. нямат публични задължения с изключение на задълженията по невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задължения;\n\n4. не са в производство по несъстоятелност или в ликвидация;\n\n5. представляват се от лица, които не са осъждани за умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , освен ако са реабилитирани;\n\n6. нямат установено с влязло в сила наказателно постановление или съдебно решение нарушение на чл. 61, ал. 1 , чл. 62, ал. 1 или 3 , чл. 63, ал. 1 или 2 , чл. 118 , 128 , чл. 228, ал. 3 , чл. 245 и чл. 301 - 305 от Кодекса на труда ;\n\n7. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) разполагат с оборудвана за съответното обучение материално-техническа база - собствена или наета, в рамките на населеното място, в което ще се извършва обучението, в случаите, в които е предвидено същото да се провежда в присъствена форма; доставчиците се задължават да въвеждат актуални данни за базите, в които ще се провеждат предстоящи обучения, и за преподавателския състав към момента на подаване на заявление към Агенцията по заетостта за включване в списъка по чл. 9, ал. 1 , както и при всяка настъпила промяна; при дистанционна форма на обучение доставчикът декларира, че притежава собствена система или лиценз за използване на софтуер, които позволяват синхронно обучение чрез видеоконферентна среда и/или несинхронно обучение, осигуряващи сигурно съхранение на данните и защита на личната информация на участниците; водене на регистър на участниците в обучението и възможности за споделяне на съдържание;\n\n8. разработили са и ще обучават по програми, съобразени с утвърдените указания от министъра на труда и социалната политика или от упълномощено от него длъжностно лице, по ключови компетентности 1, 2, 3, 5, 6 и 7 съгласно приложение № 1 и/или ще обучават по програми за обучение по цифрова компетентност, утвърдени от министъра на труда и социалната политика.\n\n(3) Когато доставчиците на обучение използват свои клонове или филиали при предоставянето на услугата, те трябва да посочат това изрично в заявлението, като условията по ал. 1 и 2 се отнасят и за клоновете или филиалите, когато те имат юридическа самостоятелност.\n\n(4) Не могат да бъдат доставчици на обучение лица, по отношение на които има регистрирана и неприключена нередност през предходните или през настоящия програмен период.\n\nЧл. 9. (1) Доставчиците на обучение, които отговарят на условията на чл. 8 , се включват в списък, утвърден от изпълнителния директор на Агенцията по заетостта, който съдържа: 1. наименованието на доставчика на обучение; 2. номер на лицензията, когато доставчикът на обучение ще извършва професионално обучение; 3. професиите и специалностите и/или ключовите компетентности, по които доставчиците на обучение ще извършват обучение; 4. населените места и адресите на базите, където ще се извършват обученията, както и данни за контакт. (2) Списъкът по ал. 1 се актуализира всеки месец въз основа на одобрени нови заявления от доставчици на обучение и се публикува на интернет страницата на Агенцията по заетостта. (3) Доставчиците на обучение подават заявление за включване в списъка по ал. 1 чрез електронната платформа на Агенцията по заетостта. (4) Проверката на обстоятелствата, включени в заявленията, се извършва от Агенцията по заетостта по указания, утвърдени от министъра на труда и социалната политика или упълномощено от него длъжностно лице. (5) Доставчиците на обучение, чиито заявления са одобрени, подписват споразумение с Агенцията по заетостта по образец, утвърден от изпълнителния директор на Агенцията по заетостта. (6) В споразуменията по ал. 5 се уреждат правата и задълженията на страните във връзка с предоставяното обучение, наблюдението и контрола, осъществявани от Агенцията по заетостта, както и механизмът за отчитане и сроковете за плащане. (7) Доставчикът на обучение е длъжен да допуска представители на Агенцията по заетостта, на Министерството на труда и социалната политика, на Министерството на финансите и техните структури, на Националната агенция за професионално образование и обучение, на националните одитиращи органи, на Европейската комисия, на Европейската служба за борба с измамите, на Европейската сметна палата и външни одитори да проверяват посредством проучване на документацията му или проверки на място за изпълнението на дейностите и при необходимост да проведат пълен одит въз основа на разходооправдателните документи, приложени към счетоводните отчети, счетоводната документация и други документи, свързани с финансирането на обучението. (8) Доставчикът на обучение е длъжен да допуска упълномощени представители на представителните организации на работниците и служителите и на работодателите на национално равнище да присъстват по време на учебните занятия и/или при полагането на изпити. Представителните организации на работниците и служителите и на работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение. (9) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В зависимост от критериите на конкретната операция/инвестиция работодатели, чиито работници или служители са включени в обучение по реда на правилника, имат право да присъстват по време на учебните занятия и/или при полагането на изпити. Работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение. (10) Доставчикът на обучение е длъжен да води редовна документация и счетоводни отчети, използвайки подходяща електронна система за документация и двустранно счетоводство, така че да бъде осигурена отделна счетоводна аналитичност само за дейностите по предоставяните с ваучери обучения. (11) Цялата документация по предоставяните обучения с ваучери се съхранява в информационната система на Агенцията по заетостта и електронната платформа или под формата на оригинали, или в заверени версии, верни с оригинала, на общоприети носители на данни. Документацията се съхранява в съответствие с изискванията на националното законодателство, като счетоводната система и документация трябва да са налични до изтичането на сроковете за съхранение съгласно чл. 82 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231/159 от 30.06.2021 г.). (12) Доставчикът на обучение е длъжен да спазва действащата нормативна уредба и да провежда обученията съгласно условията, включени в споразумението по ал. 5.\n\nЧл. 9. (1) Доставчиците на обучение, които отговарят на условията на чл. 8 , се включват в списък, утвърден от изпълнителния директор на Агенцията по заетостта, който съдържа:\n\n1. наименованието на доставчика на обучение;\n\n2. номер на лицензията, когато доставчикът на обучение ще извършва професионално обучение;\n\n3. професиите и специалностите и/или ключовите компетентности, по които доставчиците на обучение ще извършват обучение;\n\n4. населените места и адресите на базите, където ще се извършват обученията, както и данни за контакт.\n\n(2) Списъкът по ал. 1 се актуализира всеки месец въз основа на одобрени нови заявления от доставчици на обучение и се публикува на интернет страницата на Агенцията по заетостта.\n\n(3) Доставчиците на обучение подават заявление за включване в списъка по ал. 1 чрез електронната платформа на Агенцията по заетостта.\n\n(4) Проверката на обстоятелствата, включени в заявленията, се извършва от Агенцията по заетостта по указания, утвърдени от министъра на труда и социалната политика или упълномощено от него длъжностно лице.\n\n(5) Доставчиците на обучение, чиито заявления са одобрени, подписват споразумение с Агенцията по заетостта по образец, утвърден от изпълнителния директор на Агенцията по заетостта.\n\n(6) В споразуменията по ал. 5 се уреждат правата и задълженията на страните във връзка с предоставяното обучение, наблюдението и контрола, осъществявани от Агенцията по заетостта, както и механизмът за отчитане и сроковете за плащане.\n\n(7) Доставчикът на обучение е длъжен да допуска представители на Агенцията по заетостта, на Министерството на труда и социалната политика, на Министерството на финансите и техните структури, на Националната агенция за професионално образование и обучение, на националните одитиращи органи, на Европейската комисия, на Европейската служба за борба с измамите, на Европейската сметна палата и външни одитори да проверяват посредством проучване на документацията му или проверки на място за изпълнението на дейностите и при необходимост да проведат пълен одит въз основа на разходооправдателните документи, приложени към счетоводните отчети, счетоводната документация и други документи, свързани с финансирането на обучението.\n\n(8) Доставчикът на обучение е длъжен да допуска упълномощени представители на представителните организации на работниците и служителите и на работодателите на национално равнище да присъстват по време на учебните занятия и/или при полагането на изпити. Представителните организации на работниците и служителите и на работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение.\n\n(9) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В зависимост от критериите на конкретната операция/инвестиция работодатели, чиито работници или служители са включени в обучение по реда на правилника, имат право да присъстват по време на учебните занятия и/или при полагането на изпити. Работодателите нямат право да изискват документи и да правят проверка по документи на доставчиците на обучение.\n\n(10) Доставчикът на обучение е длъжен да води редовна документация и счетоводни отчети, използвайки подходяща електронна система за документация и двустранно счетоводство, така че да бъде осигурена отделна счетоводна аналитичност само за дейностите по предоставяните с ваучери обучения.\n\n(11) Цялата документация по предоставяните обучения с ваучери се съхранява в информационната система на Агенцията по заетостта и електронната платформа или под формата на оригинали, или в заверени версии, верни с оригинала, на общоприети носители на данни. Документацията се съхранява в съответствие с изискванията на националното законодателство, като счетоводната система и документация трябва да са налични до изтичането на сроковете за съхранение съгласно чл. 82 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231/159 от 30.06.2021 г.).\n\n(12) Доставчикът на обучение е длъжен да спазва действащата нормативна уредба и да провежда обученията съгласно условията, включени в споразумението по ал. 5.\n\nЧл. 10. (1) Доставчик на обучение, включен в списъка по чл. 9, ал. 1 , се заличава в следните случаи: 1. при възникване на несъответствие с условията за включване в списъка по чл. 9, ал. 1 ; 2. при установени от страна на национални или европейски контролни органи нарушения на приложимото законодателство в областта на професионалното образование и обучение с влязъл в сила акт на компетентен орган - за период две години от прекратяването на споразумението по реда на ал. 4; 3. при неизпълнение на някое от задълженията, включени в споразумението по чл. 9, ал. 5 ; 4. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при едностранно предизвестие до Агенцията по заетостта за прекратяване на споразумението по чл. 9, ал. 5 ; 5. при извършено от страна на лице на ръководна длъжност в администрацията на доставчика на обучение умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , за което има влязъл в сила съдебен акт - за срока на действие на ПРЧР, НПВУ и ФСП. (2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В случаите по ал. 1, т. 1 и 4 доставчикът на обучение може да получи стойността на ваучера само за успешно приключено обучение. (3) В случаите по ал. 1, т. 2 доставчикът на обучение трябва да възстанови изплатените му средства за обученията, които са засегнати от нарушенията. (4) При възникване на обстоятелство по ал. 1, т. 1, 2 и 3 изпълнителният директор на Агенцията по заетостта или упълномощено от него длъжностно лице прекратява незабавно сключеното споразумение. В тези случаи доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от две години от датата на прекратяване на споразумението. (5) В случаите по ал. 1, т. 4 доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от една година от датата на прекратяване на споразумението.\n\nЧл. 10. (1) Доставчик на обучение, включен в списъка по чл. 9, ал. 1 , се заличава в следните случаи:\n\n1. при възникване на несъответствие с условията за включване в списъка по чл. 9, ал. 1 ;\n\n2. при установени от страна на национални или европейски контролни органи нарушения на приложимото законодателство в областта на професионалното образование и обучение с влязъл в сила акт на компетентен орган - за период две години от прекратяването на споразумението по реда на ал. 4;\n\n3. при неизпълнение на някое от задълженията, включени в споразумението по чл. 9, ал. 5 ;\n\n4. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при едностранно предизвестие до Агенцията по заетостта за прекратяване на споразумението по чл. 9, ал. 5 ;\n\n5. при извършено от страна на лице на ръководна длъжност в администрацията на доставчика на обучение умишлено престъпление от общ характер съгласно изброените в чл. 54, ал. 1, т. 1 и 2 от Закона за обществените поръчки , за което има влязъл в сила съдебен акт - за срока на действие на ПРЧР, НПВУ и ФСП.\n\n(2) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) В случаите по ал. 1, т. 1 и 4 доставчикът на обучение може да получи стойността на ваучера само за успешно приключено обучение.\n\n(3) В случаите по ал. 1, т. 2 доставчикът на обучение трябва да възстанови изплатените му средства за обученията, които са засегнати от нарушенията.\n\n(4) При възникване на обстоятелство по ал. 1, т. 1, 2 и 3 изпълнителният директор на Агенцията по заетостта или упълномощено от него длъжностно лице прекратява незабавно сключеното споразумение. В тези случаи доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от две години от датата на прекратяване на споразумението.\n\n(5) В случаите по ал. 1, т. 4 доставчикът на обучение може да подаде заявление за включване в списъка не по-рано от една година от датата на прекратяване на споразумението.\n\nЧл. 11. (1) Обстоятелствата по чл. 8 се удостоверяват с декларация или с документи, издадени от съответния компетентен орган, при подаване на заявлението за вписване в списъка по чл. 9, ал. 1 . Документите се посочват в заявлението за кандидатстване. (2) Документите и декларациите по ал. 1 се подават от представляващия/представляващите доставчици на обучения по регистрация. (3) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , са длъжни да уведомяват Агенцията по заетостта за всяка настъпила промяна в обстоятелствата по чл. 8 в четиринадесетдневен срок от настъпването на промяната. (4) Доставчиците на обучение, които са включени в списъка по чл. 9, ал. 1 , се заличават, когато не подадат изискваните документи в срока по ал. 3.\n\nЧл. 11. (1) Обстоятелствата по чл. 8 се удостоверяват с декларация или с документи, издадени от съответния компетентен орган, при подаване на заявлението за вписване в списъка по чл. 9, ал. 1 . Документите се посочват в заявлението за кандидатстване.\n\n(2) Документите и декларациите по ал. 1 се подават от представляващия/представляващите доставчици на обучения по регистрация.\n\n(3) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , са длъжни да уведомяват Агенцията по заетостта за всяка настъпила промяна в обстоятелствата по чл. 8 в четиринадесетдневен срок от настъпването на промяната.\n\n(4) Доставчиците на обучение, които са включени в списъка по чл. 9, ал. 1 , се заличават, когато не подадат изискваните документи в срока по ал. 3.\n\nЧл. 12. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Агенцията по заетостта изплаща на доставчиците на обучение, извършващи обучения срещу ваучери по реда на правилника, средства в размер на стойността на ваучера за съответното обучение съгласно приложение № 2 след представяне на документ за успешно завършено обучение и изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . (2) Заплащането се извършва в срок до 30 календарни дни от представянето в Агенцията по заетостта на изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . Този срок спира да тече при необходимост от отстраняване на непълноти и/или неточности в предоставените документи или при необходимост от извършване на допълнителни проверки до получаване на исканата информация, но за не повече от 10 работни дни. Срокът започва да тече отново от датата, на която е получена изискваната информация. (3) Доставчикът на обучение няма право да получи стойността на ваучера, когато: 1. не е изпълнил някое от задълженията по споразумението по чл. 9, ал. 5 ; 2. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) не е предоставил посоченото в него обучение в обем и с качество съобразно действащото законодателство и условията на правилника; 3. на обученото от доставчика лице не е издаден сертификат за съответното ниво на цифрова компетентност от Единния сертификационен център; 4. обучението е предоставено на лице, различно от посоченото в него; 5. не са представени всички отчетни документи по ал. 2 съгласно указания срок; 6. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при влязъл в сила съдебен акт за извършено от страна на представляващия и/или доставчика на обучение престъпление или нарушение, свързано с обучението на съответното физическо лице, за което се отнася съдебният акт. (4) В стойността, която ще бъде заплатена с ваучер, са включени всички присъщи разходи за обучението, включително дължимите данъци и такси съгласно българското законодателство, с изключение на разходите за стипендии и транспорт, когато обучението е на безработни лица. (5) Доставчиците на обучение имат право да получат само стойността на ваучера в левове, посочена върху него.\n\nЧл. 12. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Агенцията по заетостта изплаща на доставчиците на обучение, извършващи обучения срещу ваучери по реда на правилника, средства в размер на стойността на ваучера за съответното обучение съгласно приложение № 2 след представяне на документ за успешно завършено обучение и изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 .\n\n(2) Заплащането се извършва в срок до 30 календарни дни от представянето в Агенцията по заетостта на изчерпателно изброени документи съгласно споразумението по чл. 9, ал. 5 . Този срок спира да тече при необходимост от отстраняване на непълноти и/или неточности в предоставените документи или при необходимост от извършване на допълнителни проверки до получаване на исканата информация, но за не повече от 10 работни дни. Срокът започва да тече отново от датата, на която е получена изискваната информация.\n\n(3) Доставчикът на обучение няма право да получи стойността на ваучера, когато:\n\n1. не е изпълнил някое от задълженията по споразумението по чл. 9, ал. 5 ;\n\n2. (изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) не е предоставил посоченото в него обучение в обем и с качество съобразно действащото законодателство и условията на правилника;\n\n3. на обученото от доставчика лице не е издаден сертификат за съответното ниво на цифрова компетентност от Единния сертификационен център;\n\n4. обучението е предоставено на лице, различно от посоченото в него;\n\n5. не са представени всички отчетни документи по ал. 2 съгласно указания срок;\n\n6. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) при влязъл в сила съдебен акт за извършено от страна на представляващия и/или доставчика на обучение престъпление или нарушение, свързано с обучението на съответното физическо лице, за което се отнася съдебният акт.\n\n(4) В стойността, която ще бъде заплатена с ваучер, са включени всички присъщи разходи за обучението, включително дължимите данъци и такси съгласно българското законодателство, с изключение на разходите за стипендии и транспорт, когато обучението е на безработни лица.\n\n(5) Доставчиците на обучение имат право да получат само стойността на ваучера в левове, посочена върху него.\n\nЧл. 12а. (Нов - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) (1) На безработните и заетите лица, включени в обучение, могат да се изплащат средства за транспортни разходи за времето на обучението и/или след приключване на участието им в обучение в размер и по ред, определени в критериите на съответната операция/инвестиция. (2) Средствата за транспортни разходи, изплатени по реда на този правилник, представляват помощи/добавки от социално подпомагане по смисъла на чл. 13, ал. 1, т. 15 от ЗДДФЛ .\n\nЧл. 12а. (Нов - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) (1) На безработните и заетите лица, включени в обучение, могат да се изплащат средства за транспортни разходи за времето на обучението и/или след приключване на участието им в обучение в размер и по ред, определени в критериите на съответната операция/инвестиция.\n\n(2) Средствата за транспортни разходи, изплатени по реда на този правилник, представляват помощи/добавки от социално подпомагане по смисъла на чл. 13, ал. 1, т. 15 от ЗДДФЛ .\n\nЧл. 13. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , осъществяват дейността си при спазване на изискванията на приложимото към съответния вид обучение законодателство и по реда, определен в правилника. (2) Доставчиците на обучение водят отчетност за броя и идентификационните кодове на предоставените им ваучери.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Доставчиците на обучение, включени в списъка по чл. 9, ал. 1 , осъществяват дейността си при спазване на изискванията на приложимото към съответния вид обучение законодателство и по реда, определен в правилника.\n\n(2) Доставчиците на обучение водят отчетност за броя и идентификационните кодове на предоставените им ваучери.\n\nЧл. 14. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Всяка злоупотреба с ваучер, която може да се квалифицира като престъпление, се третира по реда на българското законодателство. Лица, извършили престъпление като представители на целевата група или в качеството си на представители на доставчик на обучение, нямат право да получат услуги или средства по реда на правилника за периода на допустимост на разходите.\n\nЧл. 14. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) Всяка злоупотреба с ваучер, която може да се квалифицира като престъпление, се третира по реда на българското законодателство. Лица, извършили престъпление като представители на целевата група или в качеството си на представители на доставчик на обучение, нямат право да получат услуги или средства по реда на правилника за периода на допустимост на разходите.\n\nРаздел IV. Ред и условия за сертифициране на цифрови компетентности\n\nРаздел IV. Ред и условия за сертифициране на цифрови компетентности\n\nЧл. 15. (1) За целите на външно и независимо сертифициране на придобитите знания и умения по дигитални компетентности от обучените лица се създава Единен сертификационен център, чиито функции се изпълняват от Центъра за развитие на човешките ресурси и от регионални инициативи към министъра на труда и социалната политика. (2) Сертифицирането на придобитите знания и умения се извършва по указания, утвърдени от министъра на труда и социалната политика.\n\nЧл. 15. (1) За целите на външно и независимо сертифициране на придобитите знания и умения по дигитални компетентности от обучените лица се създава Единен сертификационен център, чиито функции се изпълняват от Центъра за развитие на човешките ресурси и от регионални инициативи към министъра на труда и социалната политика.\n\n(2) Сертифицирането на придобитите знания и умения се извършва по указания, утвърдени от министъра на труда и социалната политика.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) По смисъла на правилника: 1. \" Представител на целева група \" е представител на допустима целева група по конкретна операция/инвестиция, финансирана по ПРЧР, НПВУ и по Фонда за справедлив преход. 2. \" Обучения за придобиване на професионална квалификация \" са обученията, регламентирани в Закона за професионалното образование и обучение . 3. \" Нива на обучение по цифрова компетентност \" са четири нива на обучение, както следва: а) базово ниво (ниво 1 и 2 съгласно Европейската рамка за дигитална компетентност DigComp); б) средно ниво (ниво 3 и 4 съгласно Европейската рамка за дигитална компетентност DigComp); в) напреднало ниво (ниво 5 и 6 съгласно Европейската рамка за дигитална компетентност DigComp); г) високоспециализирано ниво (ниво 7 и 8 съгласно Европейската рамка за дигитална компетентност DigComp). 4. \" Единен сертификационен център \" е Центърът за развитие на човешките ресурси и регионални инициативи, създаден с Постановление № 266 на Министерския съвет от 2009 г. (обн., ДВ, бр. 91 от 2009 г.; изм. и доп., бр. 2, 18 и 57 от 2010 г., бр. 38 и 88 от 2011 г., бр. 58 от 2012 г., бр. 77 от 2013 г., бр. 86 и 88 от 2014 г., бр. 21 от 2015 г., бр. 56 от 2016 г., бр. 67 и 68 от 2018 г., бр. 16 и 33 от 2019 г., бр. 70 и 75 от 2020 г. и бр. 20 и 33 от 2021 г.) като юридическо лице по чл. 60 от Закона за администрацията към министъра на труда и социалната политика. 5. \" Сертифициране на цифрова компетентност \" е процес, който включва провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност по образец, утвърден от министъра на труда и социалната политика, от Единния сертификационен център. 6. \" Присъщи разходи за обучение \" са разходи за оригинални учебни материали, консумативи, застраховки при обучение за професионална квалификация, издаване на документи за завършено обучение, възнаграждение на преподаватели, осигуровки, наем на материално-техническа база, както и всички административни, режийни и други разходи, включително разходи за осъществяване на дейността на доставчика на обучение, свързана с предоставянето на обучението. 7. \" Уважителни причини \" са задържане от органите на властта, явяване в съд или пред друг държавен орган, участие във военноучебен сбор или преподготовка, непреодолима сила, заболяване, належащо придружаване на болен член от семейството на медицински преглед, изследване и лечение, както и за гледане на здраво дете до 12-годишна възраст, върнато от детско заведение или от училище поради карантина на заведението и училището или на отделна група или клас в него, или поради карантина на детето и други причини, удостоверени с официален документ. 8. \" Успешно приключено обучение \" е завършен пълен курс на обучение съгласно утвърдената учебна програма, проведени заключителни изпити, ако такива са предвидени, и издаден документ (сертификат/удостоверение/свидетелство). 9. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Средства за транспортни разходи \" са суми, които се изплащат под формата на помощи на безработни и заети лица, включени в обучение. 10. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Дистанционна форма на обучение \" е форма на обучение, която се осъществява чрез средствата на съвременните информационни и комуникационни технологии и включва дистанционни учебни часове, самоподготовка и текуща обратна връзка за резултатите от обучението. 11. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Синхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват синхронни учебни дейности и синхронно взаимодействие на преподавателя с обучаемия, както и синхронна текуща обратна връзка за резултатите от обучението. 12. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Несинхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват наблюдение на урок без взаимодействие с преподавателя и други обучаеми. 13. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Система/софтуер за синхронно и/или несинхронно обучение \" е платформа, която е съвместима с различни по тип устройства и операционни системи; разполага с функционалност за задаване на въпроси по отношение на темите на обучението и възможност за консултация между преподавател и обучаем; разполага с възможности за споделяне на съдържание, учебни материали, презентации, видеоклипове, други ресурси и достъп до библиотека със съдържание и материали с неограничен денонощен достъп от курсистите.\n\n§ 1. (Изм. - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) По смисъла на правилника:\n\n1. \" Представител на целева група \" е представител на допустима целева група по конкретна операция/инвестиция, финансирана по ПРЧР, НПВУ и по Фонда за справедлив преход.\n\n2. \" Обучения за придобиване на професионална квалификация \" са обученията, регламентирани в Закона за професионалното образование и обучение .\n\n3. \" Нива на обучение по цифрова компетентност \" са четири нива на обучение, както следва:\n\nа) базово ниво (ниво 1 и 2 съгласно Европейската рамка за дигитална компетентност DigComp);\n\nб) средно ниво (ниво 3 и 4 съгласно Европейската рамка за дигитална компетентност DigComp);\n\nв) напреднало ниво (ниво 5 и 6 съгласно Европейската рамка за дигитална компетентност DigComp);\n\nг) високоспециализирано ниво (ниво 7 и 8 съгласно Европейската рамка за дигитална компетентност DigComp).\n\n4. \" Единен сертификационен център \" е Центърът за развитие на човешките ресурси и регионални инициативи, създаден с Постановление № 266 на Министерския съвет от 2009 г. (обн., ДВ, бр. 91 от 2009 г.; изм. и доп., бр. 2, 18 и 57 от 2010 г., бр. 38 и 88 от 2011 г., бр. 58 от 2012 г., бр. 77 от 2013 г., бр. 86 и 88 от 2014 г., бр. 21 от 2015 г., бр. 56 от 2016 г., бр. 67 и 68 от 2018 г., бр. 16 и 33 от 2019 г., бр. 70 и 75 от 2020 г. и бр. 20 и 33 от 2021 г.) като юридическо лице по чл. 60 от Закона за администрацията към министъра на труда и социалната политика.\n\n5. \" Сертифициране на цифрова компетентност \" е процес, който включва провеждане на изпит и издаване на сертификат за базово, средно, напреднало или високоспециализирано ниво на цифрова компетентност по образец, утвърден от министъра на труда и социалната политика, от Единния сертификационен център.\n\n6. \" Присъщи разходи за обучение \" са разходи за оригинални учебни материали, консумативи, застраховки при обучение за професионална квалификация, издаване на документи за завършено обучение, възнаграждение на преподаватели, осигуровки, наем на материално-техническа база, както и всички административни, режийни и други разходи, включително разходи за осъществяване на дейността на доставчика на обучение, свързана с предоставянето на обучението.\n\n7. \" Уважителни причини \" са задържане от органите на властта, явяване в съд или пред друг държавен орган, участие във военноучебен сбор или преподготовка, непреодолима сила, заболяване, належащо придружаване на болен член от семейството на медицински преглед, изследване и лечение, както и за гледане на здраво дете до 12-годишна възраст, върнато от детско заведение или от училище поради карантина на заведението и училището или на отделна група или клас в него, или поради карантина на детето и други причини, удостоверени с официален документ.\n\n8. \" Успешно приключено обучение \" е завършен пълен курс на обучение съгласно утвърдената учебна програма, проведени заключителни изпити, ако такива са предвидени, и издаден документ (сертификат/удостоверение/свидетелство).\n\n9. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Средства за транспортни разходи \" са суми, които се изплащат под формата на помощи на безработни и заети лица, включени в обучение.\n\n10. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Дистанционна форма на обучение \" е форма на обучение, която се осъществява чрез средствата на съвременните информационни и комуникационни технологии и включва дистанционни учебни часове, самоподготовка и текуща обратна връзка за резултатите от обучението.\n\n11. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Синхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват синхронни учебни дейности и синхронно взаимодействие на преподавателя с обучаемия, както и синхронна текуща обратна връзка за резултатите от обучението.\n\n12. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Несинхронно обучение \" е обучение в дистанционна форма, при което дистанционните часове включват наблюдение на урок без взаимодействие с преподавателя и други обучаеми.\n\n13. (нова - ДВ, бр. 36 от 2025 г., в сила от 29.04.2025 г.) \" Система/софтуер за синхронно и/или несинхронно обучение \" е платформа, която е съвместима с различни по тип устройства и операционни системи; разполага с функционалност за задаване на въпроси по отношение на темите на обучението и възможност за консултация между преподавател и обучаем; разполага с възможности за споделяне на съдържание, учебни материали, презентации, видеоклипове, други ресурси и достъп до библиотека със съдържание и материали с неограничен денонощен достъп от курсистите.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Правилникът се приема на основание чл. 63, параграф 1 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика във връзка с чл. 6, ал. 1 от Закона за насърчаване на заетостта .\n\n§ 2. Правилникът се приема на основание чл. 63, параграф 1 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 година за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика във връзка с чл. 6, ал. 1 от Закона за насърчаване на заетостта .\n\n§ 3. Учебните програми за предоставяне на професионално обучение трябва да отговарят на държавните образователни стандарти за придобиване на квалификация по съответните професии.\n\n§ 3. Учебните програми за предоставяне на професионално обучение трябва да отговарят на държавните образователни стандарти за придобиване на квалификация по съответните професии.\n\nПОСТАНОВЛЕНИЕ № 37 ОТ 25 АПРИЛ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 48 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2023 Г. (ДВ, БР. 31 ОТ 2023 Г.)\n\nПОСТАНОВЛЕНИЕ № 37 ОТ 25 АПРИЛ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОПРЕДЕЛЯНЕ НА УСЛОВИЯТА И РЕДА ЗА ПРЕДОСТАВЯНЕ НА ВАУЧЕРИ ЗА ОБУЧЕНИЕ ПО ПРОГРАМА \"РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ\" 2021 - 2027 Г., НАЦИОНАЛНИЯ ПЛАН ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ И ФОНДА ЗА СПРАВЕДЛИВ ПРЕХОД, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 48 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2023 Г. (ДВ, БР. 31 ОТ 2023 Г.)\n\nПриложение № 1 към чл. 3, ал. 1 СПИСЪК на ключовите компетентности 1. Езикова грамотност 2. Многоезикова компетентност 3. Математическа компетентност и компетентност в областта на точните науките, технологиите и инженерството 4. Цифрова компетентност: 4.1. Базово ниво (ниво 1 и 2 съгласно DigComp) 4.2. Средно ниво (ниво 3 и 4 съгласно DigComp) 4.3. Напреднало ниво (ниво 5 и 6 съгласно DigComp) 4.4. Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp) 5. Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене 6. Гражданска компетентност 7. Предприемаческа компетентност\n\nПриложение № 1 към чл. 3, ал. 1\n\nСПИСЪК\n\nСПИСЪК\n\nна ключовите компетентности\n\nна ключовите компетентности\n\n1. Езикова грамотност\n\n2. Многоезикова компетентност\n\n3. Математическа компетентност и компетентност в областта на точните науките, технологиите и инженерството\n\n4. Цифрова компетентност:\n\n4.1. Базово ниво (ниво 1 и 2 съгласно DigComp)\n\n4.2. Средно ниво (ниво 3 и 4 съгласно DigComp)\n\n4.3. Напреднало ниво (ниво 5 и 6 съгласно DigComp)\n\n4.4. Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp)\n\n5. Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене\n\n6. Гражданска компетентност\n\n7. Предприемаческа компетентност\n\nПриложение № 2 към чл. 6, ал. 1 № по ред Ваучер Продължителност Стойност (в лв.) 1. Обучение за придобиване на професионална квалификация а) за първа степен Не по-малко от 300 учебни часа 660,00 б) за втора степен Не по-малко от 660 учебни часа 1320,00 в) за трета степен Не по-малко от 960 учебни часа 1980,00 г) за част от професия по първа квалификационна степен Не по-малко от 200 учебни часа 440,00 д) за част от професия по втора квалификационна степен Не по-малко от 300 учебни часа 600,00 е) за част от професия по трета квалификационна степен Не по-малко от 600 учебни часа 1237,00 ж) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Услуги за личността\" (с изключение на професиите \"Камериер\" и \"Портиер-пиколо\") и \"Обществена сигурност и безопасност\" от СППОО се умножават с коефициент 1,10 з) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Физически науки\", \"Информатика\" (с изключение на професия \"Оператор на компютър\"), \"Техника\", \"Здравеопазване\" (с изключение на професиите \"Здравен асистент\" и \"Болногледач\"), \"Опазване на околната среда\", \"Производство и преработка\", \"Архитектура и строителство\" от СППОО се умножават с коефициент 1,20 и) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Транспорт\" (с изключение на професиите \"Куриер\" и \"Спедитор-логистик\") и \"Ветеринарна медицина\" от СППОО се умножават с коефициент 1,30 2. Обучение за придобиване на ключови компетентности а) \"Езикова грамотност\" Не по-малко от 16 учебни часа 70,00 б) \"Многоезикова компетентност\" Не по-малко от 300 учебни часа за три нива на обучение 900,00 в) \"Математическа компетентност и компетентност в областта на точните науки, технологиите и инженерството\" Не по-малко от 30 учебни часа 140,00 г) \"Цифрова компетентност\" аа) Базово ниво (ниво 1 и 2 съгласно DigComp) Не по-малко от 55 учебни часа 330,00 бб) Средно ниво (ниво 3 и 4 съгласно DigComp) Не по-малко от 45 учебни часа 320,00 вв) Напреднало ниво (ниво 5 и 6 съгласно DigComp) Не по-малко от 45 учебни часа 390,00 гг) Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp) Не по-малко от 45 учебни часа 420,00 д) \"Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене\" Не по-малко от 30 учебни часа 140,00 е) \"Гражданска компетентност\" Не по-малко от 30 учебни часа 140,00 ж) \"Предприемаческа компетентност\" Не по-малко от 30 учебни часа 140,00\n\nПриложение № 2 към чл. 6, ал. 1\n\n№ по ред\n\nВаучер\n\nПродължителност\n\nСтойност\n\n(в лв.)\n\n1.\n\nОбучение за придобиване на професионална квалификация\n\nа) за първа степен\n\nНе по-малко от 300 учебни часа\n\n660,00\n\nб) за втора степен\n\nНе по-малко от 660 учебни часа\n\n1320,00\n\nв) за трета степен\n\nНе по-малко от 960 учебни часа\n\n1980,00\n\nг) за част от професия по първа квалификационна степен\n\nНе по-малко от 200 учебни часа\n\n440,00\n\nд) за част от професия по втора квалификационна степен\n\nНе по-малко от 300 учебни часа\n\n600,00\n\nе) за част от професия по трета квалификационна степен\n\nНе по-малко от 600 учебни часа\n\n1237,00\n\nж) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Услуги за личността\" (с изключение на професиите \"Камериер\" и \"Портиер-пиколо\") и \"Обществена сигурност и безопасност\" от СППОО се умножават с коефициент 1,10\n\nз) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Физически науки\", \"Информатика\" (с изключение на професия \"Оператор на компютър\"), \"Техника\", \"Здравеопазване\" (с изключение на професиите \"Здравен асистент\" и \"Болногледач\"), \"Опазване на околната среда\", \"Производство и преработка\", \"Архитектура и строителство\" от СППОО се умножават с коефициент 1,20\n\nи) средствата за обучение за придобиване на квалификация по част от професия и на първа, втора и трета степен на професионална квалификация по професии от професионални направления в областите на образование \"Транспорт\" (с изключение на професиите \"Куриер\" и \"Спедитор-логистик\") и \"Ветеринарна медицина\" от СППОО се умножават с коефициент 1,30\n\n2.\n\nОбучение за придобиване на ключови компетентности\n\nа) \"Езикова грамотност\"\n\nНе по-малко от 16 учебни часа\n\n70,00\n\nб) \"Многоезикова компетентност\"\n\nНе по-малко от 300 учебни часа за три нива на обучение\n\n900,00\n\nв) \"Математическа компетентност и компетентност в областта на точните науки, технологиите и инженерството\"\n\nНе по-малко от 30 учебни часа\n\n140,00\n\nг) \"Цифрова компетентност\"\n\nаа) Базово ниво (ниво 1 и 2 съгласно DigComp)\n\nНе по-малко от 55 учебни часа\n\n330,00\n\nбб) Средно ниво (ниво 3 и 4 съгласно DigComp)\n\nНе по-малко от 45 учебни часа\n\n320,00\n\nвв) Напреднало ниво (ниво 5 и 6 съгласно DigComp)\n\nНе по-малко от 45 учебни часа\n\n390,00\n\nгг) Високоспециализирано ниво (ниво 7 и 8 съгласно DigComp)\n\nНе по-малко от 45 учебни часа\n\n420,00\n\nд) \"Личностна компетентност, социална компетентност и компетентност за придобиване на умения за учене\"\n\nНе по-малко от 30 учебни часа\n\n140,00\n\nе) \"Гражданска компетентност\"\n\nНе по-малко от 30 учебни часа\n\n140,00\n\nж) \"Предприемаческа компетентност\"\n\nНе по-малко от 30 учебни часа\n\n140,00\n\n| ↑ нагоре | ← назад | пълна версия"
}