{
  "ldoc_id": "2137214876",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137214876",
  "list_title": "Правилник на великотърновския общински съвет за устройството и дейността на регионален исторически музей - велико търново",
  "law_title": "Правилник на великотърновския общински съвет за устройството и дейността на регионален исторически музей - велико търново",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН ИСТОРИЧЕСКИ МУЗЕЙ - ВЕЛИКО ТЪРНОВО Приет с Решение № 695 на ВТОС по Протокол № 31 от 30.09.2021 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Регионален исторически музей - Велико Търново, община Велико Търново, област Велико Търново, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация, която издирва, изучава, опазва и представя културни ценности, природни образци и антропологични останки с познавателна, образователна и естетическа цел. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Община Велико Търново. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес, гр. Велико Търново, ул. \"Никола Пиколо\" № 6, област Велико Търново, създаден като музей към читалище \"Надежда\" и като регионален - с ПМС № 153/28.07.2000 г . Чл. 5. По тематичен обхват музеят е общ, чиято дейност тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд, а по териториален обхват на дейност - регионален, който осъществява дейността си на територията на област Велико Търново. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от кмета на община Велико Търново; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяването на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява и документира културни ценности; 3. извършва идентификация и регистрация на културни ценности, по реда на глава шеста, раздел II от Закона за културното наследство (ЗКН) ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. оказва методическа помощ, с оглед на тематичния си обхват, на общинските, частните музеи, музеите със смесено участие и обществените колекции; 6. издава научни, научнопопулярни и рекламни материали; 7. осъществява оценителна дейност на културни ценности - собственост на други физически и юридически лица; 8. участва в теренните проучвания на територията на страната, при осигурено финансиране; 9. извършва правни сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд, след разрешение на кмета на община Велико Търново, а за възмездни прехвърлителни сделки с културни ценности - национално богатство - след писмено уведомяване на министъра на културата; 10. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица, или съвместни експозиции с тях; 13. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VI от ЗКН ; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 15. осъществява консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , по реда и при условията на наредбата по чл. 168 от ЗКН ; 16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 20. взаимодейства с органите на Министерство на вътрешните работи и Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи; 21. сътрудничи с местни, регионални, национални и интернационални научни, културни, информационни и образователни институции, като за целта може да сключва договори за сътрудничество, партньорство и съвместна дейност; 22. подготвя и осъществява регионални, национални и международни проекти в областта на опазването и представянето на културни ценности, предмет на дейността му; (3) Музеят извършва допълнителни дейности, включително и стопански, когато те са свързани с основната дейност на музея. Получените допълнителни средства се разходват по бюджета на музея. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен и библиотечен фонд, научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за библиотечния фонд - научна литература, закупена, дарена или получена чрез книгообмен; 5. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно; документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки; (2) Научният архив се съхранява безсрочно в музея. (3) Редът за формирането, управлението и идентификацията на музейните фондове се определя в наредба, издадена от министъра на културата. Раздел II. УТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ Чл. 9. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация. (2) Специализирани отдели са: 1. \"Археология\"; 2. \"Етнография\"; 3. \"История на България XV-XIX век\"; 4. \"Нова и най-нова история\"; 5. \"Фондове и научен архив\"; 6. \"Връзки с обществеността\"; 7. \"Лаборатория за консервация и реставрация\"; 8. \"Домакинско обслужване.\" (3) Администрация. 1. отдел \"Административен\". (4) Към музея функционира научна група от специалисти с научна степен или заемащи академична длъжност по ред, определен с наредба на министъра на културата. Чл. 10. (1) Музеят се ръководи от директор. Директорът може да бъде лице: 1. с висше образование с придобита образователно-квалификационна степен \"магистър\" по специалност от съответното професионално направление и 2. с професионален опит - 5 години в съответното професионално направление. (2) Правоотношенията на директора на музея с кмета на Община Велико Търново възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друг. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата. (3) Условията на конкурса се съгласуват с Министерството на културата. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и чужбина; 2. управлява средствата на музея; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитан на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. Чл. 12. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор. (2) Правомощията на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директор, определен със заповед на директора. Чл. 13. (1) Към музея функционира: 1. комисия по идентификация и регистрация на културни ценности; 2. фондова комисия. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 14. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава периодично по приета годишна програма или при възникнала необходимост. 2. Редакционна колегия - оперативен орган с основна задача да организира издаването и поддържането на високо научно ниво на \"Известия на РИМ - Велико Търново\" и други издания. (2) Съставът и задачите на съвещателните органи по ал. 1 се определят със заповед на директора. Раздел III. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 15. Музеят се финансира със средства от: 1. държавния бюджет; 2. бюджета на Община Велико Търново; 3. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 4. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ Чл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемични мерки, определени със закон или въведени с акт на държавен орган и ги обявява на информационни табели на касите на музея, в официалната интернет страница, в социалните мрежи. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на музейна експозиция се заплаща входна такса. (2) Цените на входните такси/билети, безплатни посещения и преференции за категории посетители се определя с Наредба за определянето и администрирането на местните такси и цени на услуги на територията на община Велико Търново . (3) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени и се освобождават от заплащане на входна такса/билет, съгласно наредбата по ал. 2 Чл. 18. Работното време на експозициите, музеите на открито и на служителите се определя със заповед на директора на музея. Чл. 19. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметна награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от Великотърновски общински съвет, и се издава след съгласуване с Министъра на културата или оправомощен от него заместник-министър.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН ИСТОРИЧЕСКИ МУЗЕЙ - ВЕЛИКО ТЪРНОВО Приет с Решение № 695 на ВТОС по Протокол № 31 от 30.09.2021 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Регионален исторически музей - Велико Търново, община Велико Търново, област Велико Търново, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация, която издирва, изучава, опазва и представя културни ценности, природни образци и антропологични останки с познавателна, образователна и естетическа цел. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Община Велико Търново. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес, гр. Велико Търново, ул. \"Никола Пиколо\" № 6, област Велико Търново, създаден като музей към читалище \"Надежда\" и като регионален - с ПМС № 153/28.07.2000 г . Чл. 5. По тематичен обхват музеят е общ, чиято дейност тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд, а по териториален обхват на дейност - регионален, който осъществява дейността си на територията на област Велико Търново. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от кмета на община Велико Търново; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяването на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява и документира културни ценности; 3. извършва идентификация и регистрация на културни ценности, по реда на глава шеста, раздел II от Закона за културното наследство (ЗКН) ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. оказва методическа помощ, с оглед на тематичния си обхват, на общинските, частните музеи, музеите със смесено участие и обществените колекции; 6. издава научни, научнопопулярни и рекламни материали; 7. осъществява оценителна дейност на културни ценности - собственост на други физически и юридически лица; 8. участва в теренните проучвания на територията на страната, при осигурено финансиране; 9. извършва правни сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд, след разрешение на кмета на община Велико Търново, а за възмездни прехвърлителни сделки с културни ценности - национално богатство - след писмено уведомяване на министъра на културата; 10. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица, или съвместни експозиции с тях; 13. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VI от ЗКН ; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 15. осъществява консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , по реда и при условията на наредбата по чл. 168 от ЗКН ; 16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 20. взаимодейства с органите на Министерство на вътрешните работи и Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи; 21. сътрудничи с местни, регионални, национални и интернационални научни, културни, информационни и образователни институции, като за целта може да сключва договори за сътрудничество, партньорство и съвместна дейност; 22. подготвя и осъществява регионални, национални и международни проекти в областта на опазването и представянето на културни ценности, предмет на дейността му; (3) Музеят извършва допълнителни дейности, включително и стопански, когато те са свързани с основната дейност на музея. Получените допълнителни средства се разходват по бюджета на музея. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен и библиотечен фонд, научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за библиотечния фонд - научна литература, закупена, дарена или получена чрез книгообмен; 5. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно; документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки; (2) Научният архив се съхранява безсрочно в музея. (3) Редът за формирането, управлението и идентификацията на музейните фондове се определя в наредба, издадена от министъра на културата. Раздел II. УТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ Чл. 9. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация. (2) Специализирани отдели са: 1. \"Археология\"; 2. \"Етнография\"; 3. \"История на България XV-XIX век\"; 4. \"Нова и най-нова история\"; 5. \"Фондове и научен архив\"; 6. \"Връзки с обществеността\"; 7. \"Лаборатория за консервация и реставрация\"; 8. \"Домакинско обслужване.\" (3) Администрация. 1. отдел \"Административен\". (4) Към музея функционира научна група от специалисти с научна степен или заемащи академична длъжност по ред, определен с наредба на министъра на културата. Чл. 10. (1) Музеят се ръководи от директор. Директорът може да бъде лице: 1. с висше образование с придобита образователно-квалификационна степен \"магистър\" по специалност от съответното професионално направление и 2. с професионален опит - 5 години в съответното професионално направление. (2) Правоотношенията на директора на музея с кмета на Община Велико Търново възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друг. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата. (3) Условията на конкурса се съгласуват с Министерството на културата. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и чужбина; 2. управлява средствата на музея; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитан на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. Чл. 12. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор. (2) Правомощията на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директор, определен със заповед на директора. Чл. 13. (1) Към музея функционира: 1. комисия по идентификация и регистрация на културни ценности; 2. фондова комисия. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 14. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава периодично по приета годишна програма или при възникнала необходимост. 2. Редакционна колегия - оперативен орган с основна задача да организира издаването и поддържането на високо научно ниво на \"Известия на РИМ - Велико Търново\" и други издания. (2) Съставът и задачите на съвещателните органи по ал. 1 се определят със заповед на директора. Раздел III. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 15. Музеят се финансира със средства от: 1. държавния бюджет; 2. бюджета на Община Велико Търново; 3. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 4. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ Чл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемични мерки, определени със закон или въведени с акт на държавен орган и ги обявява на информационни табели на касите на музея, в официалната интернет страница, в социалните мрежи. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на музейна експозиция се заплаща входна такса. (2) Цените на входните такси/билети, безплатни посещения и преференции за категории посетители се определя с Наредба за определянето и администрирането на местните такси и цени на услуги на територията на община Велико Търново . (3) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени и се освобождават от заплащане на входна такса/билет, съгласно наредбата по ал. 2 Чл. 18. Работното време на експозициите, музеите на открито и на служителите се определя със заповед на директора на музея. Чл. 19. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметна награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от Великотърновски общински съвет, и се издава след съгласуване с Министъра на културата или оправомощен от него заместник-министър.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН ИСТОРИЧЕСКИ МУЗЕЙ - ВЕЛИКО ТЪРНОВО Приет с Решение № 695 на ВТОС по Протокол № 31 от 30.09.2021 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Регионален исторически музей - Велико Търново, община Велико Търново, област Велико Търново, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация, която издирва, изучава, опазва и представя културни ценности, природни образци и антропологични останки с познавателна, образователна и естетическа цел. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Община Велико Търново. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес, гр. Велико Търново, ул. \"Никола Пиколо\" № 6, област Велико Търново, създаден като музей към читалище \"Надежда\" и като регионален - с ПМС № 153/28.07.2000 г . Чл. 5. По тематичен обхват музеят е общ, чиято дейност тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд, а по териториален обхват на дейност - регионален, който осъществява дейността си на територията на област Велико Търново. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от кмета на община Велико Търново; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяването на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява и документира културни ценности; 3. извършва идентификация и регистрация на културни ценности, по реда на глава шеста, раздел II от Закона за културното наследство (ЗКН) ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. оказва методическа помощ, с оглед на тематичния си обхват, на общинските, частните музеи, музеите със смесено участие и обществените колекции; 6. издава научни, научнопопулярни и рекламни материали; 7. осъществява оценителна дейност на културни ценности - собственост на други физически и юридически лица; 8. участва в теренните проучвания на територията на страната, при осигурено финансиране; 9. извършва правни сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд, след разрешение на кмета на община Велико Търново, а за възмездни прехвърлителни сделки с културни ценности - национално богатство - след писмено уведомяване на министъра на културата; 10. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица, или съвместни експозиции с тях; 13. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VI от ЗКН ; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 15. осъществява консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , по реда и при условията на наредбата по чл. 168 от ЗКН ; 16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 20. взаимодейства с органите на Министерство на вътрешните работи и Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи; 21. сътрудничи с местни, регионални, национални и интернационални научни, културни, информационни и образователни институции, като за целта може да сключва договори за сътрудничество, партньорство и съвместна дейност; 22. подготвя и осъществява регионални, национални и международни проекти в областта на опазването и представянето на културни ценности, предмет на дейността му; (3) Музеят извършва допълнителни дейности, включително и стопански, когато те са свързани с основната дейност на музея. Получените допълнителни средства се разходват по бюджета на музея. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен и библиотечен фонд, научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за библиотечния фонд - научна литература, закупена, дарена или получена чрез книгообмен; 5. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно; документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки; (2) Научният архив се съхранява безсрочно в музея. (3) Редът за формирането, управлението и идентификацията на музейните фондове се определя в наредба, издадена от министъра на културата. Раздел II. УТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ Чл. 9. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация. (2) Специализирани отдели са: 1. \"Археология\"; 2. \"Етнография\"; 3. \"История на България XV-XIX век\"; 4. \"Нова и най-нова история\"; 5. \"Фондове и научен архив\"; 6. \"Връзки с обществеността\"; 7. \"Лаборатория за консервация и реставрация\"; 8. \"Домакинско обслужване.\" (3) Администрация. 1. отдел \"Административен\". (4) Към музея функционира научна група от специалисти с научна степен или заемащи академична длъжност по ред, определен с наредба на министъра на културата. Чл. 10. (1) Музеят се ръководи от директор. Директорът може да бъде лице: 1. с висше образование с придобита образователно-квалификационна степен \"магистър\" по специалност от съответното професионално направление и 2. с професионален опит - 5 години в съответното професионално направление. (2) Правоотношенията на директора на музея с кмета на Община Велико Търново възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друг. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата. (3) Условията на конкурса се съгласуват с Министерството на културата. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и чужбина; 2. управлява средствата на музея; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитан на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. Чл. 12. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор. (2) Правомощията на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директор, определен със заповед на директора. Чл. 13. (1) Към музея функционира: 1. комисия по идентификация и регистрация на културни ценности; 2. фондова комисия. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 14. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава периодично по приета годишна програма или при възникнала необходимост. 2. Редакционна колегия - оперативен орган с основна задача да организира издаването и поддържането на високо научно ниво на \"Известия на РИМ - Велико Търново\" и други издания. (2) Съставът и задачите на съвещателните органи по ал. 1 се определят със заповед на директора. Раздел III. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 15. Музеят се финансира със средства от: 1. държавния бюджет; 2. бюджета на Община Велико Търново; 3. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 4. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ Чл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемични мерки, определени със закон или въведени с акт на държавен орган и ги обявява на информационни табели на касите на музея, в официалната интернет страница, в социалните мрежи. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на музейна експозиция се заплаща входна такса. (2) Цените на входните такси/билети, безплатни посещения и преференции за категории посетители се определя с Наредба за определянето и администрирането на местните такси и цени на услуги на територията на община Велико Търново . (3) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени и се освобождават от заплащане на входна такса/билет, съгласно наредбата по ал. 2 Чл. 18. Работното време на експозициите, музеите на открито и на служителите се определя със заповед на директора на музея. Чл. 19. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметна награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от Великотърновски общински съвет, и се издава след съгласуване с Министъра на културата или оправомощен от него заместник-министър.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН ИСТОРИЧЕСКИ МУЗЕЙ - ВЕЛИКО ТЪРНОВО Приет с Решение № 695 на ВТОС по Протокол № 31 от 30.09.2021 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Регионален исторически музей - Велико Търново, община Велико Търново, област Велико Търново, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация, която издирва, изучава, опазва и представя културни ценности, природни образци и антропологични останки с познавателна, образователна и естетическа цел. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Община Велико Търново. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес, гр. Велико Търново, ул. \"Никола Пиколо\" № 6, област Велико Търново, създаден като музей към читалище \"Надежда\" и като регионален - с ПМС № 153/28.07.2000 г . Чл. 5. По тематичен обхват музеят е общ, чиято дейност тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд, а по териториален обхват на дейност - регионален, който осъществява дейността си на територията на област Велико Търново. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от кмета на община Велико Търново; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяването на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява и документира културни ценности; 3. извършва идентификация и регистрация на културни ценности, по реда на глава шеста, раздел II от Закона за културното наследство (ЗКН) ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. оказва методическа помощ, с оглед на тематичния си обхват, на общинските, частните музеи, музеите със смесено участие и обществените колекции; 6. издава научни, научнопопулярни и рекламни материали; 7. осъществява оценителна дейност на културни ценности - собственост на други физически и юридически лица; 8. участва в теренните проучвания на територията на страната, при осигурено финансиране; 9. извършва правни сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд, след разрешение на кмета на община Велико Търново, а за възмездни прехвърлителни сделки с културни ценности - национално богатство - след писмено уведомяване на министъра на културата; 10. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица, или съвместни експозиции с тях; 13. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VI от ЗКН ; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 15. осъществява консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , по реда и при условията на наредбата по чл. 168 от ЗКН ; 16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 20. взаимодейства с органите на Министерство на вътрешните работи и Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи; 21. сътрудничи с местни, регионални, национални и интернационални научни, културни, информационни и образователни институции, като за целта може да сключва договори за сътрудничество, партньорство и съвместна дейност; 22. подготвя и осъществява регионални, национални и международни проекти в областта на опазването и представянето на културни ценности, предмет на дейността му; (3) Музеят извършва допълнителни дейности, включително и стопански, когато те са свързани с основната дейност на музея. Получените допълнителни средства се разходват по бюджета на музея. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен и библиотечен фонд, научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за библиотечния фонд - научна литература, закупена, дарена или получена чрез книгообмен; 5. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно; документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки; (2) Научният архив се съхранява безсрочно в музея. (3) Редът за формирането, управлението и идентификацията на музейните фондове се определя в наредба, издадена от министъра на културата. Раздел II. УТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ Чл. 9. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация. (2) Специализирани отдели са: 1. \"Археология\"; 2. \"Етнография\"; 3. \"История на България XV-XIX век\"; 4. \"Нова и най-нова история\"; 5. \"Фондове и научен архив\"; 6. \"Връзки с обществеността\"; 7. \"Лаборатория за консервация и реставрация\"; 8. \"Домакинско обслужване.\" (3) Администрация. 1. отдел \"Административен\". (4) Към музея функционира научна група от специалисти с научна степен или заемащи академична длъжност по ред, определен с наредба на министъра на културата. Чл. 10. (1) Музеят се ръководи от директор. Директорът може да бъде лице: 1. с висше образование с придобита образователно-квалификационна степен \"магистър\" по специалност от съответното професионално направление и 2. с професионален опит - 5 години в съответното професионално направление. (2) Правоотношенията на директора на музея с кмета на Община Велико Търново възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друг. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата. (3) Условията на конкурса се съгласуват с Министерството на културата. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и чужбина; 2. управлява средствата на музея; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитан на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. Чл. 12. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор. (2) Правомощията на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директор, определен със заповед на директора. Чл. 13. (1) Към музея функционира: 1. комисия по идентификация и регистрация на културни ценности; 2. фондова комисия. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 14. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава периодично по приета годишна програма или при възникнала необходимост. 2. Редакционна колегия - оперативен орган с основна задача да организира издаването и поддържането на високо научно ниво на \"Известия на РИМ - Велико Търново\" и други издания. (2) Съставът и задачите на съвещателните органи по ал. 1 се определят със заповед на директора. Раздел III. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 15. Музеят се финансира със средства от: 1. държавния бюджет; 2. бюджета на Община Велико Търново; 3. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 4. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ Чл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемични мерки, определени със закон или въведени с акт на държавен орган и ги обявява на информационни табели на касите на музея, в официалната интернет страница, в социалните мрежи. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на музейна експозиция се заплаща входна такса. (2) Цените на входните такси/билети, безплатни посещения и преференции за категории посетители се определя с Наредба за определянето и администрирането на местните такси и цени на услуги на територията на община Велико Търново . (3) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени и се освобождават от заплащане на входна такса/билет, съгласно наредбата по ал. 2 Чл. 18. Работното време на експозициите, музеите на открито и на служителите се определя със заповед на директора на музея. Чл. 19. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметна награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от Великотърновски общински съвет, и се издава след съгласуване с Министъра на културата или оправомощен от него заместник-министър.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН ИСТОРИЧЕСКИ МУЗЕЙ - ВЕЛИКО ТЪРНОВО Приет с Решение № 695 на ВТОС по Протокол № 31 от 30.09.2021 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Регионален исторически музей - Велико Търново, община Велико Търново, област Велико Търново, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация, която издирва, изучава, опазва и представя културни ценности, природни образци и антропологични останки с познавателна, образователна и естетическа цел. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Община Велико Търново. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес, гр. Велико Търново, ул. \"Никола Пиколо\" № 6, област Велико Търново, създаден като музей към читалище \"Надежда\" и като регионален - с ПМС № 153/28.07.2000 г . Чл. 5. По тематичен обхват музеят е общ, чиято дейност тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд, а по териториален обхват на дейност - регионален, който осъществява дейността си на територията на област Велико Търново. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от кмета на община Велико Търново; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяването на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява и документира културни ценности; 3. извършва идентификация и регистрация на културни ценности, по реда на глава шеста, раздел II от Закона за културното наследство (ЗКН) ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. оказва методическа помощ, с оглед на тематичния си обхват, на общинските, частните музеи, музеите със смесено участие и обществените колекции; 6. издава научни, научнопопулярни и рекламни материали; 7. осъществява оценителна дейност на културни ценности - собственост на други физически и юридически лица; 8. участва в теренните проучвания на територията на страната, при осигурено финансиране; 9. извършва правни сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд, след разрешение на кмета на община Велико Търново, а за възмездни прехвърлителни сделки с културни ценности - национално богатство - след писмено уведомяване на министъра на културата; 10. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица, или съвместни експозиции с тях; 13. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VI от ЗКН ; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 15. осъществява консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , по реда и при условията на наредбата по чл. 168 от ЗКН ; 16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 20. взаимодейства с органите на Министерство на вътрешните работи и Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи; 21. сътрудничи с местни, регионални, национални и интернационални научни, културни, информационни и образователни институции, като за целта може да сключва договори за сътрудничество, партньорство и съвместна дейност; 22. подготвя и осъществява регионални, национални и международни проекти в областта на опазването и представянето на културни ценности, предмет на дейността му; (3) Музеят извършва допълнителни дейности, включително и стопански, когато те са свързани с основната дейност на музея. Получените допълнителни средства се разходват по бюджета на музея. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен и библиотечен фонд, научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за библиотечния фонд - научна литература, закупена, дарена или получена чрез книгообмен; 5. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно; документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки; (2) Научният архив се съхранява безсрочно в музея. (3) Редът за формирането, управлението и идентификацията на музейните фондове се определя в наредба, издадена от министъра на културата. Раздел II. УТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ Чл. 9. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация. (2) Специализирани отдели са: 1. \"Археология\"; 2. \"Етнография\"; 3. \"История на България XV-XIX век\"; 4. \"Нова и най-нова история\"; 5. \"Фондове и научен архив\"; 6. \"Връзки с обществеността\"; 7. \"Лаборатория за консервация и реставрация\"; 8. \"Домакинско обслужване.\" (3) Администрация. 1. отдел \"Административен\". (4) Към музея функционира научна група от специалисти с научна степен или заемащи академична длъжност по ред, определен с наредба на министъра на културата. Чл. 10. (1) Музеят се ръководи от директор. Директорът може да бъде лице: 1. с висше образование с придобита образователно-квалификационна степен \"магистър\" по специалност от съответното професионално направление и 2. с професионален опит - 5 години в съответното професионално направление. (2) Правоотношенията на директора на музея с кмета на Община Велико Търново възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друг. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата. (3) Условията на конкурса се съгласуват с Министерството на културата. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и чужбина; 2. управлява средствата на музея; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитан на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. Чл. 12. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор. (2) Правомощията на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директор, определен със заповед на директора. Чл. 13. (1) Към музея функционира: 1. комисия по идентификация и регистрация на културни ценности; 2. фондова комисия. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 14. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава периодично по приета годишна програма или при възникнала необходимост. 2. Редакционна колегия - оперативен орган с основна задача да организира издаването и поддържането на високо научно ниво на \"Известия на РИМ - Велико Търново\" и други издания. (2) Съставът и задачите на съвещателните органи по ал. 1 се определят със заповед на директора. Раздел III. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 15. Музеят се финансира със средства от: 1. държавния бюджет; 2. бюджета на Община Велико Търново; 3. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 4. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ Чл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемични мерки, определени със закон или въведени с акт на държавен орган и ги обявява на информационни табели на касите на музея, в официалната интернет страница, в социалните мрежи. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на музейна експозиция се заплаща входна такса. (2) Цените на входните такси/билети, безплатни посещения и преференции за категории посетители се определя с Наредба за определянето и администрирането на местните такси и цени на услуги на територията на община Велико Търново . (3) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени и се освобождават от заплащане на входна такса/билет, съгласно наредбата по ал. 2 Чл. 18. Работното време на експозициите, музеите на открито и на служителите се определя със заповед на директора на музея. Чл. 19. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметна награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от Великотърновски общински съвет, и се издава след съгласуване с Министъра на културата или оправомощен от него заместник-министър.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН ИСТОРИЧЕСКИ МУЗЕЙ - ВЕЛИКО ТЪРНОВО\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН ИСТОРИЧЕСКИ МУЗЕЙ - ВЕЛИКО ТЪРНОВО\n\nПриет с Решение № 695 на ВТОС по Протокол № 31 от 30.09.2021 г.\n\nПриет с Решение № 695 на ВТОС по Протокол № 31 от 30.09.2021 г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда устройството и дейността на Регионален исторически музей - Велико Търново, община Велико Търново, област Велико Търново, наричан за настоящия правилник \"музеят\".\n\nЧл. 1. Този правилник урежда устройството и дейността на Регионален исторически музей - Велико Търново, община Велико Търново, област Велико Търново, наричан за настоящия правилник \"музеят\".\n\nЧл. 2. (1) Музеят е културна и научна организация, която издирва, изучава, опазва и представя културни ценности, природни образци и антропологични останки с познавателна, образователна и естетическа цел. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество.\n\nЧл. 2. (1) Музеят е културна и научна организация, която издирва, изучава, опазва и представя културни ценности, природни образци и антропологични останки с познавателна, образователна и естетическа цел.\n\n(2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество.\n\nЧл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Община Велико Търново.\n\nЧл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Община Велико Търново.\n\nЧл. 4. Музеят е с официално наименование, печат, седалище и адрес, гр. Велико Търново, ул. \"Никола Пиколо\" № 6, област Велико Търново, създаден като музей към читалище \"Надежда\" и като регионален - с ПМС № 153/28.07.2000 г .\n\nЧл. 4. Музеят е с официално наименование, печат, седалище и адрес, гр. Велико Търново, ул. \"Никола Пиколо\" № 6, област Велико Търново, създаден като музей към читалище \"Надежда\" и като регионален - с ПМС № 153/28.07.2000 г .\n\nЧл. 5. По тематичен обхват музеят е общ, чиято дейност тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд, а по териториален обхват на дейност - регионален, който осъществява дейността си на територията на област Велико Търново.\n\nЧл. 5. По тематичен обхват музеят е общ, чиято дейност тематично обхваща различни области на знанието и изкуството и се осъществява на основата на различни по своята класификация културни ценности, включени в основния му фонд, а по териториален обхват на дейност - регионален, който осъществява дейността си на територията на област Велико Търново.\n\nЧл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от кмета на община Велико Търново; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения.\n\nЧл. 6. Ръководството на музея се осъществява:\n\n1. административно-организационно - от кмета на община Велико Търново;\n\n2. методически - от Министерството на културата;\n\n3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения.\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ\n\nРаздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ\n\nРаздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ\n\nЧл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяването на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява и документира културни ценности; 3. извършва идентификация и регистрация на културни ценности, по реда на глава шеста, раздел II от Закона за културното наследство (ЗКН) ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. оказва методическа помощ, с оглед на тематичния си обхват, на общинските, частните музеи, музеите със смесено участие и обществените колекции; 6. издава научни, научнопопулярни и рекламни материали; 7. осъществява оценителна дейност на културни ценности - собственост на други физически и юридически лица; 8. участва в теренните проучвания на територията на страната, при осигурено финансиране; 9. извършва правни сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд, след разрешение на кмета на община Велико Търново, а за възмездни прехвърлителни сделки с културни ценности - национално богатство - след писмено уведомяване на министъра на културата; 10. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица, или съвместни експозиции с тях; 13. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VI от ЗКН ; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 15. осъществява консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , по реда и при условията на наредбата по чл. 168 от ЗКН ; 16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 20. взаимодейства с органите на Министерство на вътрешните работи и Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи; 21. сътрудничи с местни, регионални, национални и интернационални научни, културни, информационни и образователни институции, като за целта може да сключва договори за сътрудничество, партньорство и съвместна дейност; 22. подготвя и осъществява регионални, национални и международни проекти в областта на опазването и представянето на културни ценности, предмет на дейността му; (3) Музеят извършва допълнителни дейности, включително и стопански, когато те са свързани с основната дейност на музея. Получените допълнителни средства се разходват по бюджета на музея.\n\nЧл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности.\n\n(2) За осъществяването на своята основна дейност музеят осъществява следните функции и задачи:\n\n1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания;\n\n2. изучава, събира, придобива, съхранява и документира културни ценности;\n\n3. извършва идентификация и регистрация на културни ценности, по реда на глава шеста, раздел II от Закона за културното наследство (ЗКН) ;\n\n4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии);\n\n5. оказва методическа помощ, с оглед на тематичния си обхват, на общинските, частните музеи, музеите със смесено участие и обществените колекции;\n\n6. издава научни, научнопопулярни и рекламни материали;\n\n7. осъществява оценителна дейност на културни ценности - собственост на други физически и юридически лица;\n\n8. участва в теренните проучвания на територията на страната, при осигурено финансиране;\n\n9. извършва правни сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд, след разрешение на кмета на община Велико Търново, а за възмездни прехвърлителни сделки с културни ценности - национално богатство - след писмено уведомяване на министъра на културата;\n\n10. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат;\n\n11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали;\n\n12. включва временно в свои експозиции културни ценности от други музеи или на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица, или съвместни експозиции с тях;\n\n13. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VI от ЗКН ;\n\n14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове;\n\n15. осъществява консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , по реда и при условията на наредбата по чл. 168 от ЗКН ;\n\n16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел;\n\n17. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им;\n\n18. осъществява дейности по дигитализация на основния и обменния фонд на музея;\n\n19. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ;\n\n20. взаимодейства с органите на Министерство на вътрешните работи и Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи;\n\n21. сътрудничи с местни, регионални, национални и интернационални научни, културни, информационни и образователни институции, като за целта може да сключва договори за сътрудничество, партньорство и съвместна дейност;\n\n22. подготвя и осъществява регионални, национални и международни проекти в областта на опазването и представянето на културни ценности, предмет на дейността му;\n\n(3) Музеят извършва допълнителни дейности, включително и стопански, когато те са свързани с основната дейност на музея. Получените допълнителни средства се разходват по бюджета на музея.\n\nЧл. 8. (1) Музеят формира основен, обменен, научно-спомагателен и библиотечен фонд, научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за библиотечния фонд - научна литература, закупена, дарена или получена чрез книгообмен; 5. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно; документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки; (2) Научният архив се съхранява безсрочно в музея. (3) Редът за формирането, управлението и идентификацията на музейните фондове се определя в наредба, издадена от министъра на културата.\n\nЧл. 8. (1) Музеят формира основен, обменен, научно-спомагателен и библиотечен фонд, научен архив, които включват:\n\n1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват;\n\n2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд;\n\n3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея;\n\n4. за библиотечния фонд - научна литература, закупена, дарена или получена чрез книгообмен;\n\n5. за научния архив:\n\nа) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности;\n\nб) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно; документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други;\n\nв) документите за извършените от тях теренни археологически проучвания;\n\nг) научната и справочна документация: научни паспорти и картотеки;\n\n(2) Научният архив се съхранява безсрочно в музея.\n\n(3) Редът за формирането, управлението и идентификацията на музейните фондове се определя в наредба, издадена от министъра на културата.\n\nРаздел II. УТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ\n\nРаздел II. УТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ\n\nЧл. 9. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация. (2) Специализирани отдели са: 1. \"Археология\"; 2. \"Етнография\"; 3. \"История на България XV-XIX век\"; 4. \"Нова и най-нова история\"; 5. \"Фондове и научен архив\"; 6. \"Връзки с обществеността\"; 7. \"Лаборатория за консервация и реставрация\"; 8. \"Домакинско обслужване.\" (3) Администрация. 1. отдел \"Административен\". (4) Към музея функционира научна група от специалисти с научна степен или заемащи академична длъжност по ред, определен с наредба на министъра на културата.\n\nЧл. 9. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация.\n\n(2) Специализирани отдели са:\n\n1. \"Археология\";\n\n2. \"Етнография\";\n\n3. \"История на България XV-XIX век\";\n\n4. \"Нова и най-нова история\";\n\n5. \"Фондове и научен архив\";\n\n6. \"Връзки с обществеността\";\n\n7. \"Лаборатория за консервация и реставрация\";\n\n8. \"Домакинско обслужване.\"\n\n(3) Администрация.\n\n1. отдел \"Административен\".\n\n(4) Към музея функционира научна група от специалисти с научна степен или заемащи академична длъжност по ред, определен с наредба на министъра на културата.\n\nЧл. 10. (1) Музеят се ръководи от директор. Директорът може да бъде лице: 1. с висше образование с придобита образователно-квалификационна степен \"магистър\" по специалност от съответното професионално направление и 2. с професионален опит - 5 години в съответното професионално направление. (2) Правоотношенията на директора на музея с кмета на Община Велико Търново възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друг. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата. (3) Условията на конкурса се съгласуват с Министерството на културата.\n\nЧл. 10. (1) Музеят се ръководи от директор. Директорът може да бъде лице:\n\n1. с висше образование с придобита образователно-квалификационна степен \"магистър\" по специалност от съответното професионално направление и\n\n2. с професионален опит - 5 години в съответното професионално направление.\n\n(2) Правоотношенията на директора на музея с кмета на Община Велико Търново възникват въз основа на конкурс за срок от 5 години, освен в случаите, когато в специален закон е предвидено друг. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата.\n\n(3) Условията на конкурса се съгласуват с Министерството на културата.\n\nЧл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и чужбина; 2. управлява средствата на музея; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитан на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея.\n\nЧл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея като:\n\n1. представлява института пред всички държавни органи, физически и юридически лица в страната и чужбина;\n\n2. управлява средствата на музея;\n\n3. осъществява връзка и координация на културния институт с други държавни органи и културни институти;\n\n4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитан на фондовете на музея;\n\n5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания;\n\n6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители;\n\n7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове.\n\n(2) Директорът е разпоредител с бюджета на музея.\n\nЧл. 12. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор. (2) Правомощията на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директор, определен със заповед на директора.\n\nЧл. 12. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор.\n\n(2) Правомощията на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директор, определен със заповед на директора.\n\nЧл. 13. (1) Към музея функционира: 1. комисия по идентификация и регистрация на културни ценности; 2. фондова комисия. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора.\n\nЧл. 13. (1) Към музея функционира:\n\n1. комисия по идентификация и регистрация на културни ценности;\n\n2. фондова комисия.\n\n(2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора.\n\nЧл. 14. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава периодично по приета годишна програма или при възникнала необходимост. 2. Редакционна колегия - оперативен орган с основна задача да организира издаването и поддържането на високо научно ниво на \"Известия на РИМ - Велико Търново\" и други издания. (2) Съставът и задачите на съвещателните органи по ал. 1 се определят със заповед на директора.\n\nЧл. 14. (1) Към музея функционират следните съвещателни органи:\n\n1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава периодично по приета годишна програма или при възникнала необходимост.\n\n2. Редакционна колегия - оперативен орган с основна задача да организира издаването и поддържането на високо научно ниво на \"Известия на РИМ - Велико Търново\" и други издания.\n\n(2) Съставът и задачите на съвещателните органи по ал. 1 се определят със заповед на директора.\n\nРаздел III. ФИНАНСИРАНЕ НА МУЗЕЯ\n\nРаздел III. ФИНАНСИРАНЕ НА МУЗЕЯ\n\nЧл. 15. Музеят се финансира със средства от: 1. държавния бюджет; 2. бюджета на Община Велико Търново; 3. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 4. защитени проекти по международни и национални програми.\n\nЧл. 15. Музеят се финансира със средства от:\n\n1. държавния бюджет;\n\n2. бюджета на Община Велико Търново;\n\n3. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.;\n\n4. защитени проекти по международни и национални програми.\n\nРаздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ\n\nРаздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ\n\nЧл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемични мерки, определени със закон или въведени с акт на държавен орган и ги обявява на информационни табели на касите на музея, в официалната интернет страница, в социалните мрежи. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания.\n\nЧл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемични мерки, определени със закон или въведени с акт на държавен орган и ги обявява на информационни табели на касите на музея, в официалната интернет страница, в социалните мрежи.\n\n(2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания.\n\nЧл. 17. (1) За индивидуално или групово посещение на музейна експозиция се заплаща входна такса. (2) Цените на входните такси/билети, безплатни посещения и преференции за категории посетители се определя с Наредба за определянето и администрирането на местните такси и цени на услуги на територията на община Велико Търново . (3) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени и се освобождават от заплащане на входна такса/билет, съгласно наредбата по ал. 2\n\nЧл. 17. (1) За индивидуално или групово посещение на музейна експозиция се заплаща входна такса.\n\n(2) Цените на входните такси/билети, безплатни посещения и преференции за категории посетители се определя с Наредба за определянето и администрирането на местните такси и цени на услуги на територията на община Велико Търново .\n\n(3) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени и се освобождават от заплащане на входна такса/билет, съгласно наредбата по ал. 2\n\nЧл. 18. Работното време на експозициите, музеите на открито и на служителите се определя със заповед на директора на музея.\n\nЧл. 18. Работното време на експозициите, музеите на открито и на служителите се определя със заповед на директора на музея.\n\nЧл. 19. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметна награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година.\n\nЧл. 19. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметна награда не може да надвишава размера на основната заплата на служителя.\n\n(2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от Великотърновски общински съвет, и се издава след съгласуване с Министъра на културата или оправомощен от него заместник-министър.\n\nПараграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от Великотърновски общински съвет, и се издава след съгласуване с Министъра на културата или оправомощен от него заместник-министър.\n\n| ↑ нагоре | ← назад | пълна версия"
}