{
  "ldoc_id": "2137084325",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137084325",
  "list_title": "Правилник за дейността на военнослужещите в службата на военния аташе към задграничните представителства на република България",
  "law_title": "Правилник за дейността на военнослужещите в службата на военния аташе към задграничните представителства на република България",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА ВОЕННОСЛУЖЕЩИТЕ В СЛУЖБАТА НА ВОЕННИЯ АТАШЕ КЪМ ЗАДГРАНИЧНИТЕ ПРЕДСТАВИТЕЛСТВА НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 21.04.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 32 от 21 Април 2017г. , изм. ДВ. бр. 81 от 28 Септември 2021г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат: 1. дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България; 2. задачите и ръководството на Службата на военния аташе. Чл. 2. (1) Към задграничните представителства на Република България може да се създава Служба на военния аташе. (2) Службата на военния аташе участва в организирането и провеждането на военнодипломатическата дейност на Министерството на отбраната в страната на акредитация. Чл. 3. (1) Службата на военния аташе е част от задграничното представителство на Република България. (2) Ръководителят и служителите на Службата на военния аташе са подчинени на ръководителя на задграничното представителство, който осъществява общ контрол върху дейността им. (3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе е автономна по отношение на специфичната си дейност, води самостоятелна документация и кореспонденция със Служба \"Военно разузнаване\" (СВР). (4) Ръководителят на Службата на военния аташе предоставя на ръководителя на задграничното представителство подробна информация за възложените задачи, дадените указания и дейността на Службата във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация. (5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на Службата на военния аташе по нареждане на ръководителя на задграничното представителство спира временно изпълнението на дадените от СВР указания във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация, като незабавно информира и координира последващите си действия с директора на СВР. Чл. 4. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Създаването, изграждането и закриването на Службата на военния аташе се извършва от министъра на отбраната по предложение на директора на СВР и след получаване на положително становище на министъра на външните работи. Чл. 5. (1) Военнослужещите от Службата на военния аташе се назначават и командироват за изпълнението на съответните длъжности от министъра на отбраната след съгласуване с министъра на външните работи. (2) Министърът на външните работи по предложение на министъра на отбраната определя на военнослужещите от Службата на военния аташе временен дипломатически ранг за срока на задграничния им мандат при условията на Закона за дипломатическата служба . Чл. 6. Окончателното или предсрочното прекратяване на дългосрочната командировка на военнослужещите от Службата на военния аташе се извършва от министъра на отбраната: 1. при изтичане срока на задграничната командировка; 2. по негова преценка и целесъобразност; 3. по мотивирано искане на министъра на външните работи. Раздел II. Ръководство на Службата на военния аташе Чл. 7. (1) Министърът на отбраната осъществява общо ръководство на дейността на Службата на военния аташе. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Структурата, отговаряща за международното сътрудничество в Министерството на отбраната, чрез СВР: 1. осъществява координацията на дейностите и задачите на Службата на военния аташе по въпросите на двустранното, многостранното и регионалното военно сътрудничество в областта на отбраната; 2. предоставя на Службата на военния аташе материали, касаещи двустранното, многостранното и регионалното военно сътрудничество; 3. информира Службата на военния аташе по въпроси на отбранителната политика на страната, свързани с международното сътрудничество, членството в НАТО и в Европейския съюз; 4. информира Службата на военния аташе за позиции по въпроси на двустранното, многостранното и регионалното военно сътрудничество. (3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Директорът на СВР осъществява непосредствено ръководство на дейността на Службата на военния аташе. Чл. 8. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на структурата в СВР, на която Службата на военния аташе е функционално подчинена, организира и отговаря за планирането, поставянето и изпълнението на задачите, контрола и материално-техническото и финансовото осигуряване на Службата. Чл. 9. Ръководителят на Службата на военния аташе е най-старшият офицер в нея и: 1. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) ръководи, организира и контролира изпълнението на задачите и планираните мероприятия в съответствие с получените от директора на СВР указания; 2. докладва по установения ред за хода на изпълнението на задачите и за възникналите проблеми и прави предложения за подобряване на дейността на Службата на военния аташе; 3. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) информира СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната, по въпроси, касаещи двустранното, многостранното и регионалното военно сътрудничество; 4. отговаря за законосъобразното разходване на финансовите средства, ползването и поддържането на материалните ресурси на Службата на военния аташе в съответствие с действащите нормативни и административни актове; 5. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) докладва на директора на СВР за указания, актове или разпореждания на други държавни и административни органи, включително и на длъжностни лица от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, които засягат дейността на Службата на военния аташе, но не са съобразени с определения ред за ръководство на нейната дейност; 6. изготвя годишен план за дейността на Службата; 7. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изготвя и други планове по указания на директора на СВР по основните направления и задачи от дейността на Службата на военния аташе; 8. изготвя годишен отчет за дейността на Службата; 9. съветва ръководителя на задграничното представителство по въпроси от военен характер и го информира за дейностите по двустранното военно сътрудничество и за развитието на отношенията във военната и военнополитическата област на приемащата държава с международните организации, на които Република България е член; 10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изпълнява и други задачи, възложени му от ръководителя на задграничното представителство, за което уведомява СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната. Раздел III. Дейност на Службата на военния аташе Чл. 10. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе планира, организира и провежда дейността си в съответствие с държавната политика в сектора за сигурност и отбрана, външнополитическите приоритети на страната, заповедите на министъра на отбраната и заповедите и разпорежданията на директора на СВР. (2) Основните направления в дейността на Службата на военния аташе са: 1. добиване на информация в съответствие с националните приоритети и проблемите, които Република България решава в областта на сигурността и отбраната; 2. изпълнение на задачи, свързани с ангажиментите на Република България към НАТО и ЕС; 3. координиране на дейностите между Министерството на отбраната на Република България и министерството на отбраната в страната на акредитация по въпросите на военното и военнотехническото сътрудничество; 4. участие в подготовката за сключването и изпълнението на двустранни договори, споразумения, протоколи и други международни актове по военното сътрудничество с органи и организации от страната на акредитация; 5. оказване на съдействие за реализирането на подписани договори и споразумения във военнотехническата област между Министерството на отбраната и съответните органи в страната на акредитация; 6. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) осъществяване на контакти по указания на министъра на отбраната, ресорния зам.-министър на отбраната и директора на СВР с представители на военнопромишления комплекс в страната на акредитация; 7. участие в мероприятия, организирани от министерството на отбраната на страната на акредитация; 8. (изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) участие в организирането, осигуряването и работата на военни делегации на ниво министър на отбраната, заместник-министър на отбраната, постоянен секретар на отбраната, началник на отбраната, заместник-началник на отбраната, командир на структура по чл. 60д, ал. 1 от Закона за отбраната и въоръжените сили на Република България ; 9. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) участие в други делегации и работни групи при възлагане от министъра на отбраната или от директора на СВР; 10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) оказване на съдействие по разпореждане на директора на СВР на военнослужещи и цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната при изпълнение на служебни задачи в страната на акредитация; 11. укрепване авторитета на Република България, Министерството на отбраната и Въоръжените сили със средствата на дипломатическата дейност. Чл. 11. В своята дейност Службата на военния аташе взаимодейства със: 1. ръководителя и служителите на задграничното представителство, към което е Службата на военния аташе; 2. компетентните органи на Министерството на отбраната и щаба на отбраната/генералния щаб в страната на акредитация; 3. представители на международни военни или граждански органи и организации, чието седалище е в страната на акредитация; 4. военнодипломатическия корпус и асоциацията на военните аташета в страната на акредитация. Чл. 12. (1) Службата на военния аташе организира и провежда протоколно-представителна дейност в съответствие с общоприетите протоколни норми и правила. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Годишният размер на финансовите средства за протоколно-представителна дейност на Службата на военния аташе се определя от директора на СВР при отчитане спецификата на страната на акредитация. (3) Протоколно-представителната дейност се осъществява въз основа на утвърден от ръководителя по чл. 8 годишен план и след негово писмено разрешение за разходване на финансовите средства. (4) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Протоколно-представителни мероприятия извън планираните по ал. 3, изискващи допълнителни финансови средства, могат да се провеждат след разрешение на директора на СВР. (5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Организирането на приеми по случай празника на Българската армия и при сдаване (приемане) на длъжността военен аташе/аташе по отбраната се съгласува с посланика. Те се провеждат след разрешение на директора на СВР. Чл. 13. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе се осигурява с финансови средства от бюджета на СВР. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Средствата за издръжка на Службата на военния аташе се утвърждават ежегодно от директора на СВР и се отчитат периодично пред него. Чл. 14. Службата на военния аташе планира, разходва и отчита отпуснатите финансови средства по ред, определен с акт на министъра на отбраната. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 71б, ал. 4 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 46 на Министерския съвет от 2010 г. (обн., ДВ, бр. 25 от 2010 г.; изм., бр. 63 от 2010 г., бр. 53, 63 и 68 от 2011 г., бр. 36, 54, 92 и 99 от 2012 г., бр. 48 от 2013 г., бр. 37 и 77 от 2014 г., бр. 40 от 2015 г., бр. 27 от 2016 г. и бр. 8 от 2017 г.), и отменя Правилника за дейността на военнослужещите и цивилните служители в Службата на военния аташе към дипломатическите представителства на Република България , издаден от министъра на отбраната (ДВ, бр. 27 от 2013 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 6. В Правилника за дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България (ДВ, бр. 32 от 2017 г.) се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. (В сила от 04.08.2020 г.) Навсякъде в правилника абревиатурата \"СВИ\" се заменя със \"СВР\". § 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА ВОЕННОСЛУЖЕЩИТЕ В СЛУЖБАТА НА ВОЕННИЯ АТАШЕ КЪМ ЗАДГРАНИЧНИТЕ ПРЕДСТАВИТЕЛСТВА НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 21.04.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 32 от 21 Април 2017г. , изм. ДВ. бр. 81 от 28 Септември 2021г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат: 1. дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България; 2. задачите и ръководството на Службата на военния аташе. Чл. 2. (1) Към задграничните представителства на Република България може да се създава Служба на военния аташе. (2) Службата на военния аташе участва в организирането и провеждането на военнодипломатическата дейност на Министерството на отбраната в страната на акредитация. Чл. 3. (1) Службата на военния аташе е част от задграничното представителство на Република България. (2) Ръководителят и служителите на Службата на военния аташе са подчинени на ръководителя на задграничното представителство, който осъществява общ контрол върху дейността им. (3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе е автономна по отношение на специфичната си дейност, води самостоятелна документация и кореспонденция със Служба \"Военно разузнаване\" (СВР). (4) Ръководителят на Службата на военния аташе предоставя на ръководителя на задграничното представителство подробна информация за възложените задачи, дадените указания и дейността на Службата във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация. (5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на Службата на военния аташе по нареждане на ръководителя на задграничното представителство спира временно изпълнението на дадените от СВР указания във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация, като незабавно информира и координира последващите си действия с директора на СВР. Чл. 4. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Създаването, изграждането и закриването на Службата на военния аташе се извършва от министъра на отбраната по предложение на директора на СВР и след получаване на положително становище на министъра на външните работи. Чл. 5. (1) Военнослужещите от Службата на военния аташе се назначават и командироват за изпълнението на съответните длъжности от министъра на отбраната след съгласуване с министъра на външните работи. (2) Министърът на външните работи по предложение на министъра на отбраната определя на военнослужещите от Службата на военния аташе временен дипломатически ранг за срока на задграничния им мандат при условията на Закона за дипломатическата служба . Чл. 6. Окончателното или предсрочното прекратяване на дългосрочната командировка на военнослужещите от Службата на военния аташе се извършва от министъра на отбраната: 1. при изтичане срока на задграничната командировка; 2. по негова преценка и целесъобразност; 3. по мотивирано искане на министъра на външните работи. Раздел II. Ръководство на Службата на военния аташе Чл. 7. (1) Министърът на отбраната осъществява общо ръководство на дейността на Службата на военния аташе. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Структурата, отговаряща за международното сътрудничество в Министерството на отбраната, чрез СВР: 1. осъществява координацията на дейностите и задачите на Службата на военния аташе по въпросите на двустранното, многостранното и регионалното военно сътрудничество в областта на отбраната; 2. предоставя на Службата на военния аташе материали, касаещи двустранното, многостранното и регионалното военно сътрудничество; 3. информира Службата на военния аташе по въпроси на отбранителната политика на страната, свързани с международното сътрудничество, членството в НАТО и в Европейския съюз; 4. информира Службата на военния аташе за позиции по въпроси на двустранното, многостранното и регионалното военно сътрудничество. (3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Директорът на СВР осъществява непосредствено ръководство на дейността на Службата на военния аташе. Чл. 8. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на структурата в СВР, на която Службата на военния аташе е функционално подчинена, организира и отговаря за планирането, поставянето и изпълнението на задачите, контрола и материално-техническото и финансовото осигуряване на Службата. Чл. 9. Ръководителят на Службата на военния аташе е най-старшият офицер в нея и: 1. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) ръководи, организира и контролира изпълнението на задачите и планираните мероприятия в съответствие с получените от директора на СВР указания; 2. докладва по установения ред за хода на изпълнението на задачите и за възникналите проблеми и прави предложения за подобряване на дейността на Службата на военния аташе; 3. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) информира СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната, по въпроси, касаещи двустранното, многостранното и регионалното военно сътрудничество; 4. отговаря за законосъобразното разходване на финансовите средства, ползването и поддържането на материалните ресурси на Службата на военния аташе в съответствие с действащите нормативни и административни актове; 5. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) докладва на директора на СВР за указания, актове или разпореждания на други държавни и административни органи, включително и на длъжностни лица от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, които засягат дейността на Службата на военния аташе, но не са съобразени с определения ред за ръководство на нейната дейност; 6. изготвя годишен план за дейността на Службата; 7. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изготвя и други планове по указания на директора на СВР по основните направления и задачи от дейността на Службата на военния аташе; 8. изготвя годишен отчет за дейността на Службата; 9. съветва ръководителя на задграничното представителство по въпроси от военен характер и го информира за дейностите по двустранното военно сътрудничество и за развитието на отношенията във военната и военнополитическата област на приемащата държава с международните организации, на които Република България е член; 10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изпълнява и други задачи, възложени му от ръководителя на задграничното представителство, за което уведомява СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната. Раздел III. Дейност на Службата на военния аташе Чл. 10. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе планира, организира и провежда дейността си в съответствие с държавната политика в сектора за сигурност и отбрана, външнополитическите приоритети на страната, заповедите на министъра на отбраната и заповедите и разпорежданията на директора на СВР. (2) Основните направления в дейността на Службата на военния аташе са: 1. добиване на информация в съответствие с националните приоритети и проблемите, които Република България решава в областта на сигурността и отбраната; 2. изпълнение на задачи, свързани с ангажиментите на Република България към НАТО и ЕС; 3. координиране на дейностите между Министерството на отбраната на Република България и министерството на отбраната в страната на акредитация по въпросите на военното и военнотехническото сътрудничество; 4. участие в подготовката за сключването и изпълнението на двустранни договори, споразумения, протоколи и други международни актове по военното сътрудничество с органи и организации от страната на акредитация; 5. оказване на съдействие за реализирането на подписани договори и споразумения във военнотехническата област между Министерството на отбраната и съответните органи в страната на акредитация; 6. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) осъществяване на контакти по указания на министъра на отбраната, ресорния зам.-министър на отбраната и директора на СВР с представители на военнопромишления комплекс в страната на акредитация; 7. участие в мероприятия, организирани от министерството на отбраната на страната на акредитация; 8. (изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) участие в организирането, осигуряването и работата на военни делегации на ниво министър на отбраната, заместник-министър на отбраната, постоянен секретар на отбраната, началник на отбраната, заместник-началник на отбраната, командир на структура по чл. 60д, ал. 1 от Закона за отбраната и въоръжените сили на Република България ; 9. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) участие в други делегации и работни групи при възлагане от министъра на отбраната или от директора на СВР; 10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) оказване на съдействие по разпореждане на директора на СВР на военнослужещи и цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната при изпълнение на служебни задачи в страната на акредитация; 11. укрепване авторитета на Република България, Министерството на отбраната и Въоръжените сили със средствата на дипломатическата дейност. Чл. 11. В своята дейност Службата на военния аташе взаимодейства със: 1. ръководителя и служителите на задграничното представителство, към което е Службата на военния аташе; 2. компетентните органи на Министерството на отбраната и щаба на отбраната/генералния щаб в страната на акредитация; 3. представители на международни военни или граждански органи и организации, чието седалище е в страната на акредитация; 4. военнодипломатическия корпус и асоциацията на военните аташета в страната на акредитация. Чл. 12. (1) Службата на военния аташе организира и провежда протоколно-представителна дейност в съответствие с общоприетите протоколни норми и правила. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Годишният размер на финансовите средства за протоколно-представителна дейност на Службата на военния аташе се определя от директора на СВР при отчитане спецификата на страната на акредитация. (3) Протоколно-представителната дейност се осъществява въз основа на утвърден от ръководителя по чл. 8 годишен план и след негово писмено разрешение за разходване на финансовите средства. (4) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Протоколно-представителни мероприятия извън планираните по ал. 3, изискващи допълнителни финансови средства, могат да се провеждат след разрешение на директора на СВР. (5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Организирането на приеми по случай празника на Българската армия и при сдаване (приемане) на длъжността военен аташе/аташе по отбраната се съгласува с посланика. Те се провеждат след разрешение на директора на СВР. Чл. 13. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе се осигурява с финансови средства от бюджета на СВР. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Средствата за издръжка на Службата на военния аташе се утвърждават ежегодно от директора на СВР и се отчитат периодично пред него. Чл. 14. Службата на военния аташе планира, разходва и отчита отпуснатите финансови средства по ред, определен с акт на министъра на отбраната. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 71б, ал. 4 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 46 на Министерския съвет от 2010 г. (обн., ДВ, бр. 25 от 2010 г.; изм., бр. 63 от 2010 г., бр. 53, 63 и 68 от 2011 г., бр. 36, 54, 92 и 99 от 2012 г., бр. 48 от 2013 г., бр. 37 и 77 от 2014 г., бр. 40 от 2015 г., бр. 27 от 2016 г. и бр. 8 от 2017 г.), и отменя Правилника за дейността на военнослужещите и цивилните служители в Службата на военния аташе към дипломатическите представителства на Република България , издаден от министъра на отбраната (ДВ, бр. 27 от 2013 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 6. В Правилника за дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България (ДВ, бр. 32 от 2017 г.) се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. (В сила от 04.08.2020 г.) Навсякъде в правилника абревиатурата \"СВИ\" се заменя със \"СВР\". § 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ВОЕННОСЛУЖЕЩИТЕ В СЛУЖБАТА НА ВОЕННИЯ АТАШЕ КЪМ ЗАДГРАНИЧНИТЕ ПРЕДСТАВИТЕЛСТВА НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 21.04.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 32 от 21 Април 2017г. , изм. ДВ. бр. 81 от 28 Септември 2021г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат: 1. дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България; 2. задачите и ръководството на Службата на военния аташе. Чл. 2. (1) Към задграничните представителства на Република България може да се създава Служба на военния аташе. (2) Службата на военния аташе участва в организирането и провеждането на военнодипломатическата дейност на Министерството на отбраната в страната на акредитация. Чл. 3. (1) Службата на военния аташе е част от задграничното представителство на Република България. (2) Ръководителят и служителите на Службата на военния аташе са подчинени на ръководителя на задграничното представителство, който осъществява общ контрол върху дейността им. (3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе е автономна по отношение на специфичната си дейност, води самостоятелна документация и кореспонденция със Служба \"Военно разузнаване\" (СВР). (4) Ръководителят на Службата на военния аташе предоставя на ръководителя на задграничното представителство подробна информация за възложените задачи, дадените указания и дейността на Службата във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация. (5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на Службата на военния аташе по нареждане на ръководителя на задграничното представителство спира временно изпълнението на дадените от СВР указания във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация, като незабавно информира и координира последващите си действия с директора на СВР. Чл. 4. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Създаването, изграждането и закриването на Службата на военния аташе се извършва от министъра на отбраната по предложение на директора на СВР и след получаване на положително становище на министъра на външните работи. Чл. 5. (1) Военнослужещите от Службата на военния аташе се назначават и командироват за изпълнението на съответните длъжности от министъра на отбраната след съгласуване с министъра на външните работи. (2) Министърът на външните работи по предложение на министъра на отбраната определя на военнослужещите от Службата на военния аташе временен дипломатически ранг за срока на задграничния им мандат при условията на Закона за дипломатическата служба . Чл. 6. Окончателното или предсрочното прекратяване на дългосрочната командировка на военнослужещите от Службата на военния аташе се извършва от министъра на отбраната: 1. при изтичане срока на задграничната командировка; 2. по негова преценка и целесъобразност; 3. по мотивирано искане на министъра на външните работи. Раздел II. Ръководство на Службата на военния аташе Чл. 7. (1) Министърът на отбраната осъществява общо ръководство на дейността на Службата на военния аташе. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Структурата, отговаряща за международното сътрудничество в Министерството на отбраната, чрез СВР: 1. осъществява координацията на дейностите и задачите на Службата на военния аташе по въпросите на двустранното, многостранното и регионалното военно сътрудничество в областта на отбраната; 2. предоставя на Службата на военния аташе материали, касаещи двустранното, многостранното и регионалното военно сътрудничество; 3. информира Службата на военния аташе по въпроси на отбранителната политика на страната, свързани с международното сътрудничество, членството в НАТО и в Европейския съюз; 4. информира Службата на военния аташе за позиции по въпроси на двустранното, многостранното и регионалното военно сътрудничество. (3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Директорът на СВР осъществява непосредствено ръководство на дейността на Службата на военния аташе. Чл. 8. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на структурата в СВР, на която Службата на военния аташе е функционално подчинена, организира и отговаря за планирането, поставянето и изпълнението на задачите, контрола и материално-техническото и финансовото осигуряване на Службата. Чл. 9. Ръководителят на Службата на военния аташе е най-старшият офицер в нея и: 1. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) ръководи, организира и контролира изпълнението на задачите и планираните мероприятия в съответствие с получените от директора на СВР указания; 2. докладва по установения ред за хода на изпълнението на задачите и за възникналите проблеми и прави предложения за подобряване на дейността на Службата на военния аташе; 3. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) информира СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната, по въпроси, касаещи двустранното, многостранното и регионалното военно сътрудничество; 4. отговаря за законосъобразното разходване на финансовите средства, ползването и поддържането на материалните ресурси на Службата на военния аташе в съответствие с действащите нормативни и административни актове; 5. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) докладва на директора на СВР за указания, актове или разпореждания на други държавни и административни органи, включително и на длъжностни лица от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, които засягат дейността на Службата на военния аташе, но не са съобразени с определения ред за ръководство на нейната дейност; 6. изготвя годишен план за дейността на Службата; 7. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изготвя и други планове по указания на директора на СВР по основните направления и задачи от дейността на Службата на военния аташе; 8. изготвя годишен отчет за дейността на Службата; 9. съветва ръководителя на задграничното представителство по въпроси от военен характер и го информира за дейностите по двустранното военно сътрудничество и за развитието на отношенията във военната и военнополитическата област на приемащата държава с международните организации, на които Република България е член; 10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изпълнява и други задачи, възложени му от ръководителя на задграничното представителство, за което уведомява СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната. Раздел III. Дейност на Службата на военния аташе Чл. 10. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе планира, организира и провежда дейността си в съответствие с държавната политика в сектора за сигурност и отбрана, външнополитическите приоритети на страната, заповедите на министъра на отбраната и заповедите и разпорежданията на директора на СВР. (2) Основните направления в дейността на Службата на военния аташе са: 1. добиване на информация в съответствие с националните приоритети и проблемите, които Република България решава в областта на сигурността и отбраната; 2. изпълнение на задачи, свързани с ангажиментите на Република България към НАТО и ЕС; 3. координиране на дейностите между Министерството на отбраната на Република България и министерството на отбраната в страната на акредитация по въпросите на военното и военнотехническото сътрудничество; 4. участие в подготовката за сключването и изпълнението на двустранни договори, споразумения, протоколи и други международни актове по военното сътрудничество с органи и организации от страната на акредитация; 5. оказване на съдействие за реализирането на подписани договори и споразумения във военнотехническата област между Министерството на отбраната и съответните органи в страната на акредитация; 6. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) осъществяване на контакти по указания на министъра на отбраната, ресорния зам.-министър на отбраната и директора на СВР с представители на военнопромишления комплекс в страната на акредитация; 7. участие в мероприятия, организирани от министерството на отбраната на страната на акредитация; 8. (изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) участие в организирането, осигуряването и работата на военни делегации на ниво министър на отбраната, заместник-министър на отбраната, постоянен секретар на отбраната, началник на отбраната, заместник-началник на отбраната, командир на структура по чл. 60д, ал. 1 от Закона за отбраната и въоръжените сили на Република България ; 9. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) участие в други делегации и работни групи при възлагане от министъра на отбраната или от директора на СВР; 10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) оказване на съдействие по разпореждане на директора на СВР на военнослужещи и цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната при изпълнение на служебни задачи в страната на акредитация; 11. укрепване авторитета на Република България, Министерството на отбраната и Въоръжените сили със средствата на дипломатическата дейност. Чл. 11. В своята дейност Службата на военния аташе взаимодейства със: 1. ръководителя и служителите на задграничното представителство, към което е Службата на военния аташе; 2. компетентните органи на Министерството на отбраната и щаба на отбраната/генералния щаб в страната на акредитация; 3. представители на международни военни или граждански органи и организации, чието седалище е в страната на акредитация; 4. военнодипломатическия корпус и асоциацията на военните аташета в страната на акредитация. Чл. 12. (1) Службата на военния аташе организира и провежда протоколно-представителна дейност в съответствие с общоприетите протоколни норми и правила. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Годишният размер на финансовите средства за протоколно-представителна дейност на Службата на военния аташе се определя от директора на СВР при отчитане спецификата на страната на акредитация. (3) Протоколно-представителната дейност се осъществява въз основа на утвърден от ръководителя по чл. 8 годишен план и след негово писмено разрешение за разходване на финансовите средства. (4) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Протоколно-представителни мероприятия извън планираните по ал. 3, изискващи допълнителни финансови средства, могат да се провеждат след разрешение на директора на СВР. (5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Организирането на приеми по случай празника на Българската армия и при сдаване (приемане) на длъжността военен аташе/аташе по отбраната се съгласува с посланика. Те се провеждат след разрешение на директора на СВР. Чл. 13. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе се осигурява с финансови средства от бюджета на СВР. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Средствата за издръжка на Службата на военния аташе се утвърждават ежегодно от директора на СВР и се отчитат периодично пред него. Чл. 14. Службата на военния аташе планира, разходва и отчита отпуснатите финансови средства по ред, определен с акт на министъра на отбраната. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 71б, ал. 4 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 46 на Министерския съвет от 2010 г. (обн., ДВ, бр. 25 от 2010 г.; изм., бр. 63 от 2010 г., бр. 53, 63 и 68 от 2011 г., бр. 36, 54, 92 и 99 от 2012 г., бр. 48 от 2013 г., бр. 37 и 77 от 2014 г., бр. 40 от 2015 г., бр. 27 от 2016 г. и бр. 8 от 2017 г.), и отменя Правилника за дейността на военнослужещите и цивилните служители в Службата на военния аташе към дипломатическите представителства на Република България , издаден от министъра на отбраната (ДВ, бр. 27 от 2013 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 6. В Правилника за дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България (ДВ, бр. 32 от 2017 г.) се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. (В сила от 04.08.2020 г.) Навсякъде в правилника абревиатурата \"СВИ\" се заменя със \"СВР\". § 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ВОЕННОСЛУЖЕЩИТЕ В СЛУЖБАТА НА ВОЕННИЯ АТАШЕ КЪМ ЗАДГРАНИЧНИТЕ ПРЕДСТАВИТЕЛСТВА НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 21.04.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 32 от 21 Април 2017г. , изм. ДВ. бр. 81 от 28 Септември 2021г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат: 1. дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България; 2. задачите и ръководството на Службата на военния аташе. Чл. 2. (1) Към задграничните представителства на Република България може да се създава Служба на военния аташе. (2) Службата на военния аташе участва в организирането и провеждането на военнодипломатическата дейност на Министерството на отбраната в страната на акредитация. Чл. 3. (1) Службата на военния аташе е част от задграничното представителство на Република България. (2) Ръководителят и служителите на Службата на военния аташе са подчинени на ръководителя на задграничното представителство, който осъществява общ контрол върху дейността им. (3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе е автономна по отношение на специфичната си дейност, води самостоятелна документация и кореспонденция със Служба \"Военно разузнаване\" (СВР). (4) Ръководителят на Службата на военния аташе предоставя на ръководителя на задграничното представителство подробна информация за възложените задачи, дадените указания и дейността на Службата във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация. (5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на Службата на военния аташе по нареждане на ръководителя на задграничното представителство спира временно изпълнението на дадените от СВР указания във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация, като незабавно информира и координира последващите си действия с директора на СВР. Чл. 4. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Създаването, изграждането и закриването на Службата на военния аташе се извършва от министъра на отбраната по предложение на директора на СВР и след получаване на положително становище на министъра на външните работи. Чл. 5. (1) Военнослужещите от Службата на военния аташе се назначават и командироват за изпълнението на съответните длъжности от министъра на отбраната след съгласуване с министъра на външните работи. (2) Министърът на външните работи по предложение на министъра на отбраната определя на военнослужещите от Службата на военния аташе временен дипломатически ранг за срока на задграничния им мандат при условията на Закона за дипломатическата служба . Чл. 6. Окончателното или предсрочното прекратяване на дългосрочната командировка на военнослужещите от Службата на военния аташе се извършва от министъра на отбраната: 1. при изтичане срока на задграничната командировка; 2. по негова преценка и целесъобразност; 3. по мотивирано искане на министъра на външните работи. Раздел II. Ръководство на Службата на военния аташе Чл. 7. (1) Министърът на отбраната осъществява общо ръководство на дейността на Службата на военния аташе. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Структурата, отговаряща за международното сътрудничество в Министерството на отбраната, чрез СВР: 1. осъществява координацията на дейностите и задачите на Службата на военния аташе по въпросите на двустранното, многостранното и регионалното военно сътрудничество в областта на отбраната; 2. предоставя на Службата на военния аташе материали, касаещи двустранното, многостранното и регионалното военно сътрудничество; 3. информира Службата на военния аташе по въпроси на отбранителната политика на страната, свързани с международното сътрудничество, членството в НАТО и в Европейския съюз; 4. информира Службата на военния аташе за позиции по въпроси на двустранното, многостранното и регионалното военно сътрудничество. (3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Директорът на СВР осъществява непосредствено ръководство на дейността на Службата на военния аташе. Чл. 8. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на структурата в СВР, на която Службата на военния аташе е функционално подчинена, организира и отговаря за планирането, поставянето и изпълнението на задачите, контрола и материално-техническото и финансовото осигуряване на Службата. Чл. 9. Ръководителят на Службата на военния аташе е най-старшият офицер в нея и: 1. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) ръководи, организира и контролира изпълнението на задачите и планираните мероприятия в съответствие с получените от директора на СВР указания; 2. докладва по установения ред за хода на изпълнението на задачите и за възникналите проблеми и прави предложения за подобряване на дейността на Службата на военния аташе; 3. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) информира СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната, по въпроси, касаещи двустранното, многостранното и регионалното военно сътрудничество; 4. отговаря за законосъобразното разходване на финансовите средства, ползването и поддържането на материалните ресурси на Службата на военния аташе в съответствие с действащите нормативни и административни актове; 5. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) докладва на директора на СВР за указания, актове или разпореждания на други държавни и административни органи, включително и на длъжностни лица от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, които засягат дейността на Службата на военния аташе, но не са съобразени с определения ред за ръководство на нейната дейност; 6. изготвя годишен план за дейността на Службата; 7. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изготвя и други планове по указания на директора на СВР по основните направления и задачи от дейността на Службата на военния аташе; 8. изготвя годишен отчет за дейността на Службата; 9. съветва ръководителя на задграничното представителство по въпроси от военен характер и го информира за дейностите по двустранното военно сътрудничество и за развитието на отношенията във военната и военнополитическата област на приемащата държава с международните организации, на които Република България е член; 10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изпълнява и други задачи, възложени му от ръководителя на задграничното представителство, за което уведомява СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната. Раздел III. Дейност на Службата на военния аташе Чл. 10. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе планира, организира и провежда дейността си в съответствие с държавната политика в сектора за сигурност и отбрана, външнополитическите приоритети на страната, заповедите на министъра на отбраната и заповедите и разпорежданията на директора на СВР. (2) Основните направления в дейността на Службата на военния аташе са: 1. добиване на информация в съответствие с националните приоритети и проблемите, които Република България решава в областта на сигурността и отбраната; 2. изпълнение на задачи, свързани с ангажиментите на Република България към НАТО и ЕС; 3. координиране на дейностите между Министерството на отбраната на Република България и министерството на отбраната в страната на акредитация по въпросите на военното и военнотехническото сътрудничество; 4. участие в подготовката за сключването и изпълнението на двустранни договори, споразумения, протоколи и други международни актове по военното сътрудничество с органи и организации от страната на акредитация; 5. оказване на съдействие за реализирането на подписани договори и споразумения във военнотехническата област между Министерството на отбраната и съответните органи в страната на акредитация; 6. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) осъществяване на контакти по указания на министъра на отбраната, ресорния зам.-министър на отбраната и директора на СВР с представители на военнопромишления комплекс в страната на акредитация; 7. участие в мероприятия, организирани от министерството на отбраната на страната на акредитация; 8. (изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) участие в организирането, осигуряването и работата на военни делегации на ниво министър на отбраната, заместник-министър на отбраната, постоянен секретар на отбраната, началник на отбраната, заместник-началник на отбраната, командир на структура по чл. 60д, ал. 1 от Закона за отбраната и въоръжените сили на Република България ; 9. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) участие в други делегации и работни групи при възлагане от министъра на отбраната или от директора на СВР; 10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) оказване на съдействие по разпореждане на директора на СВР на военнослужещи и цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната при изпълнение на служебни задачи в страната на акредитация; 11. укрепване авторитета на Република България, Министерството на отбраната и Въоръжените сили със средствата на дипломатическата дейност. Чл. 11. В своята дейност Службата на военния аташе взаимодейства със: 1. ръководителя и служителите на задграничното представителство, към което е Службата на военния аташе; 2. компетентните органи на Министерството на отбраната и щаба на отбраната/генералния щаб в страната на акредитация; 3. представители на международни военни или граждански органи и организации, чието седалище е в страната на акредитация; 4. военнодипломатическия корпус и асоциацията на военните аташета в страната на акредитация. Чл. 12. (1) Службата на военния аташе организира и провежда протоколно-представителна дейност в съответствие с общоприетите протоколни норми и правила. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Годишният размер на финансовите средства за протоколно-представителна дейност на Службата на военния аташе се определя от директора на СВР при отчитане спецификата на страната на акредитация. (3) Протоколно-представителната дейност се осъществява въз основа на утвърден от ръководителя по чл. 8 годишен план и след негово писмено разрешение за разходване на финансовите средства. (4) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Протоколно-представителни мероприятия извън планираните по ал. 3, изискващи допълнителни финансови средства, могат да се провеждат след разрешение на директора на СВР. (5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Организирането на приеми по случай празника на Българската армия и при сдаване (приемане) на длъжността военен аташе/аташе по отбраната се съгласува с посланика. Те се провеждат след разрешение на директора на СВР. Чл. 13. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе се осигурява с финансови средства от бюджета на СВР. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Средствата за издръжка на Службата на военния аташе се утвърждават ежегодно от директора на СВР и се отчитат периодично пред него. Чл. 14. Службата на военния аташе планира, разходва и отчита отпуснатите финансови средства по ред, определен с акт на министъра на отбраната. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 71б, ал. 4 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 46 на Министерския съвет от 2010 г. (обн., ДВ, бр. 25 от 2010 г.; изм., бр. 63 от 2010 г., бр. 53, 63 и 68 от 2011 г., бр. 36, 54, 92 и 99 от 2012 г., бр. 48 от 2013 г., бр. 37 и 77 от 2014 г., бр. 40 от 2015 г., бр. 27 от 2016 г. и бр. 8 от 2017 г.), и отменя Правилника за дейността на военнослужещите и цивилните служители в Службата на военния аташе към дипломатическите представителства на Република България , издаден от министъра на отбраната (ДВ, бр. 27 от 2013 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 6. В Правилника за дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България (ДВ, бр. 32 от 2017 г.) се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. (В сила от 04.08.2020 г.) Навсякъде в правилника абревиатурата \"СВИ\" се заменя със \"СВР\". § 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ВОЕННОСЛУЖЕЩИТЕ В СЛУЖБАТА НА ВОЕННИЯ АТАШЕ КЪМ ЗАДГРАНИЧНИТЕ ПРЕДСТАВИТЕЛСТВА НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 21.04.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 32 от 21 Април 2017г. , изм. ДВ. бр. 81 от 28 Септември 2021г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат: 1. дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България; 2. задачите и ръководството на Службата на военния аташе. Чл. 2. (1) Към задграничните представителства на Република България може да се създава Служба на военния аташе. (2) Службата на военния аташе участва в организирането и провеждането на военнодипломатическата дейност на Министерството на отбраната в страната на акредитация. Чл. 3. (1) Службата на военния аташе е част от задграничното представителство на Република България. (2) Ръководителят и служителите на Службата на военния аташе са подчинени на ръководителя на задграничното представителство, който осъществява общ контрол върху дейността им. (3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе е автономна по отношение на специфичната си дейност, води самостоятелна документация и кореспонденция със Служба \"Военно разузнаване\" (СВР). (4) Ръководителят на Службата на военния аташе предоставя на ръководителя на задграничното представителство подробна информация за възложените задачи, дадените указания и дейността на Службата във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация. (5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на Службата на военния аташе по нареждане на ръководителя на задграничното представителство спира временно изпълнението на дадените от СВР указания във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация, като незабавно информира и координира последващите си действия с директора на СВР. Чл. 4. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Създаването, изграждането и закриването на Службата на военния аташе се извършва от министъра на отбраната по предложение на директора на СВР и след получаване на положително становище на министъра на външните работи. Чл. 5. (1) Военнослужещите от Службата на военния аташе се назначават и командироват за изпълнението на съответните длъжности от министъра на отбраната след съгласуване с министъра на външните работи. (2) Министърът на външните работи по предложение на министъра на отбраната определя на военнослужещите от Службата на военния аташе временен дипломатически ранг за срока на задграничния им мандат при условията на Закона за дипломатическата служба . Чл. 6. Окончателното или предсрочното прекратяване на дългосрочната командировка на военнослужещите от Службата на военния аташе се извършва от министъра на отбраната: 1. при изтичане срока на задграничната командировка; 2. по негова преценка и целесъобразност; 3. по мотивирано искане на министъра на външните работи. Раздел II. Ръководство на Службата на военния аташе Чл. 7. (1) Министърът на отбраната осъществява общо ръководство на дейността на Службата на военния аташе. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Структурата, отговаряща за международното сътрудничество в Министерството на отбраната, чрез СВР: 1. осъществява координацията на дейностите и задачите на Службата на военния аташе по въпросите на двустранното, многостранното и регионалното военно сътрудничество в областта на отбраната; 2. предоставя на Службата на военния аташе материали, касаещи двустранното, многостранното и регионалното военно сътрудничество; 3. информира Службата на военния аташе по въпроси на отбранителната политика на страната, свързани с международното сътрудничество, членството в НАТО и в Европейския съюз; 4. информира Службата на военния аташе за позиции по въпроси на двустранното, многостранното и регионалното военно сътрудничество. (3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Директорът на СВР осъществява непосредствено ръководство на дейността на Службата на военния аташе. Чл. 8. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на структурата в СВР, на която Службата на военния аташе е функционално подчинена, организира и отговаря за планирането, поставянето и изпълнението на задачите, контрола и материално-техническото и финансовото осигуряване на Службата. Чл. 9. Ръководителят на Службата на военния аташе е най-старшият офицер в нея и: 1. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) ръководи, организира и контролира изпълнението на задачите и планираните мероприятия в съответствие с получените от директора на СВР указания; 2. докладва по установения ред за хода на изпълнението на задачите и за възникналите проблеми и прави предложения за подобряване на дейността на Службата на военния аташе; 3. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) информира СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната, по въпроси, касаещи двустранното, многостранното и регионалното военно сътрудничество; 4. отговаря за законосъобразното разходване на финансовите средства, ползването и поддържането на материалните ресурси на Службата на военния аташе в съответствие с действащите нормативни и административни актове; 5. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) докладва на директора на СВР за указания, актове или разпореждания на други държавни и административни органи, включително и на длъжностни лица от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, които засягат дейността на Службата на военния аташе, но не са съобразени с определения ред за ръководство на нейната дейност; 6. изготвя годишен план за дейността на Службата; 7. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изготвя и други планове по указания на директора на СВР по основните направления и задачи от дейността на Службата на военния аташе; 8. изготвя годишен отчет за дейността на Службата; 9. съветва ръководителя на задграничното представителство по въпроси от военен характер и го информира за дейностите по двустранното военно сътрудничество и за развитието на отношенията във военната и военнополитическата област на приемащата държава с международните организации, на които Република България е член; 10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изпълнява и други задачи, възложени му от ръководителя на задграничното представителство, за което уведомява СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната. Раздел III. Дейност на Службата на военния аташе Чл. 10. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе планира, организира и провежда дейността си в съответствие с държавната политика в сектора за сигурност и отбрана, външнополитическите приоритети на страната, заповедите на министъра на отбраната и заповедите и разпорежданията на директора на СВР. (2) Основните направления в дейността на Службата на военния аташе са: 1. добиване на информация в съответствие с националните приоритети и проблемите, които Република България решава в областта на сигурността и отбраната; 2. изпълнение на задачи, свързани с ангажиментите на Република България към НАТО и ЕС; 3. координиране на дейностите между Министерството на отбраната на Република България и министерството на отбраната в страната на акредитация по въпросите на военното и военнотехническото сътрудничество; 4. участие в подготовката за сключването и изпълнението на двустранни договори, споразумения, протоколи и други международни актове по военното сътрудничество с органи и организации от страната на акредитация; 5. оказване на съдействие за реализирането на подписани договори и споразумения във военнотехническата област между Министерството на отбраната и съответните органи в страната на акредитация; 6. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) осъществяване на контакти по указания на министъра на отбраната, ресорния зам.-министър на отбраната и директора на СВР с представители на военнопромишления комплекс в страната на акредитация; 7. участие в мероприятия, организирани от министерството на отбраната на страната на акредитация; 8. (изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) участие в организирането, осигуряването и работата на военни делегации на ниво министър на отбраната, заместник-министър на отбраната, постоянен секретар на отбраната, началник на отбраната, заместник-началник на отбраната, командир на структура по чл. 60д, ал. 1 от Закона за отбраната и въоръжените сили на Република България ; 9. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) участие в други делегации и работни групи при възлагане от министъра на отбраната или от директора на СВР; 10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) оказване на съдействие по разпореждане на директора на СВР на военнослужещи и цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната при изпълнение на служебни задачи в страната на акредитация; 11. укрепване авторитета на Република България, Министерството на отбраната и Въоръжените сили със средствата на дипломатическата дейност. Чл. 11. В своята дейност Службата на военния аташе взаимодейства със: 1. ръководителя и служителите на задграничното представителство, към което е Службата на военния аташе; 2. компетентните органи на Министерството на отбраната и щаба на отбраната/генералния щаб в страната на акредитация; 3. представители на международни военни или граждански органи и организации, чието седалище е в страната на акредитация; 4. военнодипломатическия корпус и асоциацията на военните аташета в страната на акредитация. Чл. 12. (1) Службата на военния аташе организира и провежда протоколно-представителна дейност в съответствие с общоприетите протоколни норми и правила. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Годишният размер на финансовите средства за протоколно-представителна дейност на Службата на военния аташе се определя от директора на СВР при отчитане спецификата на страната на акредитация. (3) Протоколно-представителната дейност се осъществява въз основа на утвърден от ръководителя по чл. 8 годишен план и след негово писмено разрешение за разходване на финансовите средства. (4) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Протоколно-представителни мероприятия извън планираните по ал. 3, изискващи допълнителни финансови средства, могат да се провеждат след разрешение на директора на СВР. (5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Организирането на приеми по случай празника на Българската армия и при сдаване (приемане) на длъжността военен аташе/аташе по отбраната се съгласува с посланика. Те се провеждат след разрешение на директора на СВР. Чл. 13. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе се осигурява с финансови средства от бюджета на СВР. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Средствата за издръжка на Службата на военния аташе се утвърждават ежегодно от директора на СВР и се отчитат периодично пред него. Чл. 14. Службата на военния аташе планира, разходва и отчита отпуснатите финансови средства по ред, определен с акт на министъра на отбраната. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 71б, ал. 4 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 46 на Министерския съвет от 2010 г. (обн., ДВ, бр. 25 от 2010 г.; изм., бр. 63 от 2010 г., бр. 53, 63 и 68 от 2011 г., бр. 36, 54, 92 и 99 от 2012 г., бр. 48 от 2013 г., бр. 37 и 77 от 2014 г., бр. 40 от 2015 г., бр. 27 от 2016 г. и бр. 8 от 2017 г.), и отменя Правилника за дейността на военнослужещите и цивилните служители в Службата на военния аташе към дипломатическите представителства на Република България , издаден от министъра на отбраната (ДВ, бр. 27 от 2013 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 6. В Правилника за дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България (ДВ, бр. 32 от 2017 г.) се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. (В сила от 04.08.2020 г.) Навсякъде в правилника абревиатурата \"СВИ\" се заменя със \"СВР\". § 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ВОЕННОСЛУЖЕЩИТЕ В СЛУЖБАТА НА ВОЕННИЯ АТАШЕ КЪМ ЗАДГРАНИЧНИТЕ ПРЕДСТАВИТЕЛСТВА НА РЕПУБЛИКА БЪЛГАРИЯ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ВОЕННОСЛУЖЕЩИТЕ В СЛУЖБАТА НА ВОЕННИЯ АТАШЕ КЪМ ЗАДГРАНИЧНИТЕ ПРЕДСТАВИТЕЛСТВА НА РЕПУБЛИКА БЪЛГАРИЯ\n\nВ сила от 21.04.2017 г.\n\nИздаден от министъра на отбраната\n\nОбн. ДВ. бр. 32 от 21 Април 2017г. , изм. ДВ. бр. 81 от 28 Септември 2021г.\n\nОбн. ДВ. бр. 32 от 21 Април 2017г. , изм. ДВ. бр. 81 от 28 Септември 2021г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат: 1. дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България; 2. задачите и ръководството на Службата на военния аташе.\n\nЧл. 1. С този правилник се уреждат:\n\n1. дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България;\n\n2. задачите и ръководството на Службата на военния аташе.\n\nЧл. 2. (1) Към задграничните представителства на Република България може да се създава Служба на военния аташе. (2) Службата на военния аташе участва в организирането и провеждането на военнодипломатическата дейност на Министерството на отбраната в страната на акредитация.\n\nЧл. 2. (1) Към задграничните представителства на Република България може да се създава Служба на военния аташе.\n\n(2) Службата на военния аташе участва в организирането и провеждането на военнодипломатическата дейност на Министерството на отбраната в страната на акредитация.\n\nЧл. 3. (1) Службата на военния аташе е част от задграничното представителство на Република България. (2) Ръководителят и служителите на Службата на военния аташе са подчинени на ръководителя на задграничното представителство, който осъществява общ контрол върху дейността им. (3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе е автономна по отношение на специфичната си дейност, води самостоятелна документация и кореспонденция със Служба \"Военно разузнаване\" (СВР). (4) Ръководителят на Службата на военния аташе предоставя на ръководителя на задграничното представителство подробна информация за възложените задачи, дадените указания и дейността на Службата във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация. (5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на Службата на военния аташе по нареждане на ръководителя на задграничното представителство спира временно изпълнението на дадените от СВР указания във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация, като незабавно информира и координира последващите си действия с директора на СВР.\n\nЧл. 3. (1) Службата на военния аташе е част от задграничното представителство на Република България.\n\n(2) Ръководителят и служителите на Службата на военния аташе са подчинени на ръководителя на задграничното представителство, който осъществява общ контрол върху дейността им.\n\n(3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе е автономна по отношение на специфичната си дейност, води самостоятелна документация и кореспонденция със Служба \"Военно разузнаване\" (СВР).\n\n(4) Ръководителят на Службата на военния аташе предоставя на ръководителя на задграничното представителство подробна информация за възложените задачи, дадените указания и дейността на Службата във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация.\n\n(5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на Службата на военния аташе по нареждане на ръководителя на задграничното представителство спира временно изпълнението на дадените от СВР указания във връзка с осъществяването на военнодипломатическата дейност в страната на акредитация, като незабавно информира и координира последващите си действия с директора на СВР.\n\nЧл. 4. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Създаването, изграждането и закриването на Службата на военния аташе се извършва от министъра на отбраната по предложение на директора на СВР и след получаване на положително становище на министъра на външните работи.\n\nЧл. 4. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Създаването, изграждането и закриването на Службата на военния аташе се извършва от министъра на отбраната по предложение на директора на СВР и след получаване на положително становище на министъра на външните работи.\n\nЧл. 5. (1) Военнослужещите от Службата на военния аташе се назначават и командироват за изпълнението на съответните длъжности от министъра на отбраната след съгласуване с министъра на външните работи. (2) Министърът на външните работи по предложение на министъра на отбраната определя на военнослужещите от Службата на военния аташе временен дипломатически ранг за срока на задграничния им мандат при условията на Закона за дипломатическата служба .\n\nЧл. 5. (1) Военнослужещите от Службата на военния аташе се назначават и командироват за изпълнението на съответните длъжности от министъра на отбраната след съгласуване с министъра на външните работи.\n\n(2) Министърът на външните работи по предложение на министъра на отбраната определя на военнослужещите от Службата на военния аташе временен дипломатически ранг за срока на задграничния им мандат при условията на Закона за дипломатическата служба .\n\nЧл. 6. Окончателното или предсрочното прекратяване на дългосрочната командировка на военнослужещите от Службата на военния аташе се извършва от министъра на отбраната: 1. при изтичане срока на задграничната командировка; 2. по негова преценка и целесъобразност; 3. по мотивирано искане на министъра на външните работи.\n\nЧл. 6. Окончателното или предсрочното прекратяване на дългосрочната командировка на военнослужещите от Службата на военния аташе се извършва от министъра на отбраната:\n\n1. при изтичане срока на задграничната командировка;\n\n2. по негова преценка и целесъобразност;\n\n3. по мотивирано искане на министъра на външните работи.\n\nРаздел II. Ръководство на Службата на военния аташе\n\nРаздел II. Ръководство на Службата на военния аташе\n\nЧл. 7. (1) Министърът на отбраната осъществява общо ръководство на дейността на Службата на военния аташе. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Структурата, отговаряща за международното сътрудничество в Министерството на отбраната, чрез СВР: 1. осъществява координацията на дейностите и задачите на Службата на военния аташе по въпросите на двустранното, многостранното и регионалното военно сътрудничество в областта на отбраната; 2. предоставя на Службата на военния аташе материали, касаещи двустранното, многостранното и регионалното военно сътрудничество; 3. информира Службата на военния аташе по въпроси на отбранителната политика на страната, свързани с международното сътрудничество, членството в НАТО и в Европейския съюз; 4. информира Службата на военния аташе за позиции по въпроси на двустранното, многостранното и регионалното военно сътрудничество. (3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Директорът на СВР осъществява непосредствено ръководство на дейността на Службата на военния аташе.\n\nЧл. 7. (1) Министърът на отбраната осъществява общо ръководство на дейността на Службата на военния аташе.\n\n(2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Структурата, отговаряща за международното сътрудничество в Министерството на отбраната, чрез СВР:\n\n1. осъществява координацията на дейностите и задачите на Службата на военния аташе по въпросите на двустранното, многостранното и регионалното военно сътрудничество в областта на отбраната;\n\n2. предоставя на Службата на военния аташе материали, касаещи двустранното, многостранното и регионалното военно сътрудничество;\n\n3. информира Службата на военния аташе по въпроси на отбранителната политика на страната, свързани с международното сътрудничество, членството в НАТО и в Европейския съюз;\n\n4. информира Службата на военния аташе за позиции по въпроси на двустранното, многостранното и регионалното военно сътрудничество.\n\n(3) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Директорът на СВР осъществява непосредствено ръководство на дейността на Службата на военния аташе.\n\nЧл. 8. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на структурата в СВР, на която Службата на военния аташе е функционално подчинена, организира и отговаря за планирането, поставянето и изпълнението на задачите, контрола и материално-техническото и финансовото осигуряване на Службата.\n\nЧл. 8. (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Ръководителят на структурата в СВР, на която Службата на военния аташе е функционално подчинена, организира и отговаря за планирането, поставянето и изпълнението на задачите, контрола и материално-техническото и финансовото осигуряване на Службата.\n\nЧл. 9. Ръководителят на Службата на военния аташе е най-старшият офицер в нея и: 1. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) ръководи, организира и контролира изпълнението на задачите и планираните мероприятия в съответствие с получените от директора на СВР указания; 2. докладва по установения ред за хода на изпълнението на задачите и за възникналите проблеми и прави предложения за подобряване на дейността на Службата на военния аташе; 3. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) информира СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната, по въпроси, касаещи двустранното, многостранното и регионалното военно сътрудничество; 4. отговаря за законосъобразното разходване на финансовите средства, ползването и поддържането на материалните ресурси на Службата на военния аташе в съответствие с действащите нормативни и административни актове; 5. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) докладва на директора на СВР за указания, актове или разпореждания на други държавни и административни органи, включително и на длъжностни лица от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, които засягат дейността на Службата на военния аташе, но не са съобразени с определения ред за ръководство на нейната дейност; 6. изготвя годишен план за дейността на Службата; 7. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изготвя и други планове по указания на директора на СВР по основните направления и задачи от дейността на Службата на военния аташе; 8. изготвя годишен отчет за дейността на Службата; 9. съветва ръководителя на задграничното представителство по въпроси от военен характер и го информира за дейностите по двустранното военно сътрудничество и за развитието на отношенията във военната и военнополитическата област на приемащата държава с международните организации, на които Република България е член; 10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изпълнява и други задачи, възложени му от ръководителя на задграничното представителство, за което уведомява СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната.\n\nЧл. 9. Ръководителят на Службата на военния аташе е най-старшият офицер в нея и:\n\n1. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) ръководи, организира и контролира изпълнението на задачите и планираните мероприятия в съответствие с получените от директора на СВР указания;\n\n2. докладва по установения ред за хода на изпълнението на задачите и за възникналите проблеми и прави предложения за подобряване на дейността на Службата на военния аташе;\n\n3. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) информира СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната, по въпроси, касаещи двустранното, многостранното и регионалното военно сътрудничество;\n\n4. отговаря за законосъобразното разходване на финансовите средства, ползването и поддържането на материалните ресурси на Службата на военния аташе в съответствие с действащите нормативни и административни актове;\n\n5. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) докладва на директора на СВР за указания, актове или разпореждания на други държавни и административни органи, включително и на длъжностни лица от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, които засягат дейността на Службата на военния аташе, но не са съобразени с определения ред за ръководство на нейната дейност;\n\n6. изготвя годишен план за дейността на Службата;\n\n7. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изготвя и други планове по указания на директора на СВР по основните направления и задачи от дейността на Службата на военния аташе;\n\n8. изготвя годишен отчет за дейността на Службата;\n\n9. съветва ръководителя на задграничното представителство по въпроси от военен характер и го информира за дейностите по двустранното военно сътрудничество и за развитието на отношенията във военната и военнополитическата област на приемащата държава с международните организации, на които Република България е член;\n\n10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) изпълнява и други задачи, възложени му от ръководителя на задграничното представителство, за което уведомява СВР и структурата, отговаряща за международното сътрудничество в Министерството на отбраната.\n\nРаздел III. Дейност на Службата на военния аташе\n\nРаздел III. Дейност на Службата на военния аташе\n\nЧл. 10. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе планира, организира и провежда дейността си в съответствие с държавната политика в сектора за сигурност и отбрана, външнополитическите приоритети на страната, заповедите на министъра на отбраната и заповедите и разпорежданията на директора на СВР. (2) Основните направления в дейността на Службата на военния аташе са: 1. добиване на информация в съответствие с националните приоритети и проблемите, които Република България решава в областта на сигурността и отбраната; 2. изпълнение на задачи, свързани с ангажиментите на Република България към НАТО и ЕС; 3. координиране на дейностите между Министерството на отбраната на Република България и министерството на отбраната в страната на акредитация по въпросите на военното и военнотехническото сътрудничество; 4. участие в подготовката за сключването и изпълнението на двустранни договори, споразумения, протоколи и други международни актове по военното сътрудничество с органи и организации от страната на акредитация; 5. оказване на съдействие за реализирането на подписани договори и споразумения във военнотехническата област между Министерството на отбраната и съответните органи в страната на акредитация; 6. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) осъществяване на контакти по указания на министъра на отбраната, ресорния зам.-министър на отбраната и директора на СВР с представители на военнопромишления комплекс в страната на акредитация; 7. участие в мероприятия, организирани от министерството на отбраната на страната на акредитация; 8. (изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) участие в организирането, осигуряването и работата на военни делегации на ниво министър на отбраната, заместник-министър на отбраната, постоянен секретар на отбраната, началник на отбраната, заместник-началник на отбраната, командир на структура по чл. 60д, ал. 1 от Закона за отбраната и въоръжените сили на Република България ; 9. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) участие в други делегации и работни групи при възлагане от министъра на отбраната или от директора на СВР; 10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) оказване на съдействие по разпореждане на директора на СВР на военнослужещи и цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната при изпълнение на служебни задачи в страната на акредитация; 11. укрепване авторитета на Република България, Министерството на отбраната и Въоръжените сили със средствата на дипломатическата дейност.\n\nЧл. 10. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе планира, организира и провежда дейността си в съответствие с държавната политика в сектора за сигурност и отбрана, външнополитическите приоритети на страната, заповедите на министъра на отбраната и заповедите и разпорежданията на директора на СВР.\n\n(2) Основните направления в дейността на Службата на военния аташе са:\n\n1. добиване на информация в съответствие с националните приоритети и проблемите, които Република България решава в областта на сигурността и отбраната;\n\n2. изпълнение на задачи, свързани с ангажиментите на Република България към НАТО и ЕС;\n\n3. координиране на дейностите между Министерството на отбраната на Република България и министерството на отбраната в страната на акредитация по въпросите на военното и военнотехническото сътрудничество;\n\n4. участие в подготовката за сключването и изпълнението на двустранни договори, споразумения, протоколи и други международни актове по военното сътрудничество с органи и организации от страната на акредитация;\n\n5. оказване на съдействие за реализирането на подписани договори и споразумения във военнотехническата област между Министерството на отбраната и съответните органи в страната на акредитация;\n\n6. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) осъществяване на контакти по указания на министъра на отбраната, ресорния зам.-министър на отбраната и директора на СВР с представители на военнопромишления комплекс в страната на акредитация;\n\n7. участие в мероприятия, организирани от министерството на отбраната на страната на акредитация;\n\n8. (изм. - ДВ, бр. 81 от 2021 г., в сила от 01.09.2021 г.) участие в организирането, осигуряването и работата на военни делегации на ниво министър на отбраната, заместник-министър на отбраната, постоянен секретар на отбраната, началник на отбраната, заместник-началник на отбраната, командир на структура по чл. 60д, ал. 1 от Закона за отбраната и въоръжените сили на Република България ;\n\n9. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) участие в други делегации и работни групи при възлагане от министъра на отбраната или от директора на СВР;\n\n10. (изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) оказване на съдействие по разпореждане на директора на СВР на военнослужещи и цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната при изпълнение на служебни задачи в страната на акредитация;\n\n11. укрепване авторитета на Република България, Министерството на отбраната и Въоръжените сили със средствата на дипломатическата дейност.\n\nЧл. 11. В своята дейност Службата на военния аташе взаимодейства със: 1. ръководителя и служителите на задграничното представителство, към което е Службата на военния аташе; 2. компетентните органи на Министерството на отбраната и щаба на отбраната/генералния щаб в страната на акредитация; 3. представители на международни военни или граждански органи и организации, чието седалище е в страната на акредитация; 4. военнодипломатическия корпус и асоциацията на военните аташета в страната на акредитация.\n\nЧл. 11. В своята дейност Службата на военния аташе взаимодейства със:\n\n1. ръководителя и служителите на задграничното представителство, към което е Службата на военния аташе;\n\n2. компетентните органи на Министерството на отбраната и щаба на отбраната/генералния щаб в страната на акредитация;\n\n3. представители на международни военни или граждански органи и организации, чието седалище е в страната на акредитация;\n\n4. военнодипломатическия корпус и асоциацията на военните аташета в страната на акредитация.\n\nЧл. 12. (1) Службата на военния аташе организира и провежда протоколно-представителна дейност в съответствие с общоприетите протоколни норми и правила. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Годишният размер на финансовите средства за протоколно-представителна дейност на Службата на военния аташе се определя от директора на СВР при отчитане спецификата на страната на акредитация. (3) Протоколно-представителната дейност се осъществява въз основа на утвърден от ръководителя по чл. 8 годишен план и след негово писмено разрешение за разходване на финансовите средства. (4) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Протоколно-представителни мероприятия извън планираните по ал. 3, изискващи допълнителни финансови средства, могат да се провеждат след разрешение на директора на СВР. (5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Организирането на приеми по случай празника на Българската армия и при сдаване (приемане) на длъжността военен аташе/аташе по отбраната се съгласува с посланика. Те се провеждат след разрешение на директора на СВР.\n\nЧл. 12. (1) Службата на военния аташе организира и провежда протоколно-представителна дейност в съответствие с общоприетите протоколни норми и правила.\n\n(2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Годишният размер на финансовите средства за протоколно-представителна дейност на Службата на военния аташе се определя от директора на СВР при отчитане спецификата на страната на акредитация.\n\n(3) Протоколно-представителната дейност се осъществява въз основа на утвърден от ръководителя по чл. 8 годишен план и след негово писмено разрешение за разходване на финансовите средства.\n\n(4) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Протоколно-представителни мероприятия извън планираните по ал. 3, изискващи допълнителни финансови средства, могат да се провеждат след разрешение на директора на СВР.\n\n(5) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.)  Организирането на приеми по случай празника на Българската армия и при сдаване (приемане) на длъжността военен аташе/аташе по отбраната се съгласува с посланика. Те се провеждат след разрешение на директора на СВР.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе се осигурява с финансови средства от бюджета на СВР. (2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Средствата за издръжка на Службата на военния аташе се утвърждават ежегодно от директора на СВР и се отчитат периодично пред него.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Службата на военния аташе се осигурява с финансови средства от бюджета на СВР.\n\n(2) (Изм. - ДВ, бр. 81 от 2021 г., в сила от 04.08.2020 г.) Средствата за издръжка на Службата на военния аташе се утвърждават ежегодно от директора на СВР и се отчитат периодично пред него.\n\nЧл. 14. Службата на военния аташе планира, разходва и отчита отпуснатите финансови средства по ред, определен с акт на министъра на отбраната.\n\nЧл. 14. Службата на военния аташе планира, разходва и отчита отпуснатите финансови средства по ред, определен с акт на министъра на отбраната.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 71б, ал. 4 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 46 на Министерския съвет от 2010 г. (обн., ДВ, бр. 25 от 2010 г.; изм., бр. 63 от 2010 г., бр. 53, 63 и 68 от 2011 г., бр. 36, 54, 92 и 99 от 2012 г., бр. 48 от 2013 г., бр. 37 и 77 от 2014 г., бр. 40 от 2015 г., бр. 27 от 2016 г. и бр. 8 от 2017 г.), и отменя Правилника за дейността на военнослужещите и цивилните служители в Службата на военния аташе към дипломатическите представителства на Република България , издаден от министъра на отбраната (ДВ, бр. 27 от 2013 г.).\n\n§ 1. Правилникът се издава на основание чл. 71б, ал. 4 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , приет с Постановление № 46 на Министерския съвет от 2010 г. (обн., ДВ, бр. 25 от 2010 г.; изм., бр. 63 от 2010 г., бр. 53, 63 и 68 от 2011 г., бр. 36, 54, 92 и 99 от 2012 г., бр. 48 от 2013 г., бр. 37 и 77 от 2014 г., бр. 40 от 2015 г., бр. 27 от 2016 г. и бр. 8 от 2017 г.), и отменя Правилника за дейността на военнослужещите и цивилните служители в Службата на военния аташе към дипломатическите представителства на Република България , издаден от министъра на отбраната (ДВ, бр. 27 от 2013 г.).\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА ВОЕННАТА ИНСПЕКЦИЯ ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\n(ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.) § 6. В Правилника за дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България (ДВ, бр. 32 от 2017 г.) се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. (В сила от 04.08.2020 г.) Навсякъде в правилника абревиатурата \"СВИ\" се заменя със \"СВР\".\n\n(ОБН. - ДВ, БР. 81 ОТ 2021 Г., В СИЛА ОТ 01.09.2021 Г.)\n\n§ 6. В Правилника за дейността на военнослужещите в Службата на военния аташе към задграничните представителства на Република България (ДВ, бр. 32 от 2017 г.) се правят следните изменения:\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n3. (В сила от 04.08.2020 г.) Навсякъде в правилника абревиатурата \"СВИ\" се заменя със \"СВР\".\n\n§ 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\n§ 7. Правилникът влиза в сила от 1 септември 2021 г., с изключение на § 6, т. 1 и 3 , които влизат в сила от 4 август 2020 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}