{
  "ldoc_id": "2137217473",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137217473",
  "list_title": "Правилник за устройството и дейността на национален STEM център",
  "law_title": "Правилник за устройството и дейността на национален STEM център",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН STEM ЦЕНТЪР Издаден от министъра на образованието и науката Обн. ДВ. бр. 2 от 7 Януари 2022г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, организацията на работа и дейността на Националния STEM център, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 6 и 7 от Закона за предучилищното и училищното образование със седалище - официален адрес: София, бул. Драган Цанков № 21А, и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5, ет. 3. (2) Центърът е самостоятелно юридическо лице на бюджетна издръжка. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката. (3) Към центъра се създават три регионални STEM центъра, които подпомагат дейността му. Раздел II. Функции и дейности Чл. 3. (1) Центърът координира и подпомага изграждането и развитието на интегрирана учебна среда в областта на науката, технологиите, инженерството и математиката (STEM) във всяко българско училище, като създава модел за учене, работа с научно-изследователски методи и инструменти, ресурси и професионално развитие и квалификация. (2) При изпълнение на дейностите по ал. 1 центърът осигурява реализирането на мерките, заложени в Стратегическата рамка за развитие на образованието, обучението и ученето в Република България (2021 - 2030) и Националния план за възстановяване и устойчивост на Република България, и работи за постигане на определените в тях цели. Чл. 4. За изпълнение на целите по чл. 3 центърът: 1. подпомага министъра на образованието и науката в организирането, контролирането, администрирането и управлението на проект \"Създаване на Национална STEM среда за умения на утрешния ден\" и участва в изпълнението му; 2. създава координация за осъществяване на мониторинг и споделяне на практики, интегрирано съдържание и модели за работа на вече съществуващи центрове и други форми на STEM среда в училищата; 3. изгражда и развива научноизследователска среда, лаборатории с цел разработване на модели за научноизследователски експерименти, инструментариум и инструменти за научни опити, практики за обучение и преподаване; 4. координира, подпомага и консултира изграждането и развитието на STEM среда във всяко училище и извършва дейности за повишаване на уменията за преподаване и работа в научноизследователска среда на учителите и други педагогически специалисти; 5. разработва и развива практическо ръководство и други материали за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда; 6. организира и провежда курсове, семинари и други мероприятия за учители, педагогически специалисти, ученици и други с цел разпространяване на изследователския подход в образованието и обучението; 7. организира и провежда подготовката на националните олимпийски отбори по математика, информатика, природни науки, астрофизика, математическа лингвистика и други STEM състезания; 8. участва в изготвянето на правила, насоки, регламенти и указания по отношение на училищните STEM проекти с цел качественото им и навременно изпълнение, финансовото и съдържателното им отчитане; 9. подкрепя и координира ученическите научноизследователски общности в училищната STEM среда съвместно с представители на научната общност и бизнеса; 10. организира дейности за обмяна на опит и добри практики с институции в страната и в чужбина, включително стажове на ученици, студенти, учители и други специалисти в STEM центрове, научни звена и музеи; 11. организира регионални, национални и международни форуми с насока STEM апробиране, документиране и разпространение на научни STEM разработки в сферата на STEM обучението с представители на висшето образование, науката, училищното образование и бизнеса; 12. провежда конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии; 13. организира годишни награди за новаторите в образованието с акцент в STEM образованието и поддържа Алумни общност от участници в олимпиади, учители, ученици, млади учени, студенти и др.; 14. организира годишни срещи с \"посланиците\" на STEM образованието и създава модели за популяризирането на STEM образованието; 15. създава и поддържа електронен портал и библиотека с публично достъпни учебни ресурси, практически ръководства, стандарти за качество, полезни връзки и др. Чл. 5. Центърът осъществява взаимодействие и координация по предмета на дейността си с Министерството на образованието и науката, регионалните управления на образованието, директори на училища, Българската академия на науката, висши училища, областните и общинските администрации, неправителствени организации, бизнеса, фондации и други физически и юридически лица, свързани с българската образователна система. Чл. 6. Финансирането на центъра се осигурява от: 1. средства от държавния бюджет чрез бюджета на МОН; 2. средства от европейски, международни, национални проекти и програми; 3. приходи от дейности и услуги, извършвани от центъра; 4. приходи от други източници; 5. приходи от дарения, спонсорства и завещания. Раздел III. Управление на центъра Чл. 7. Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката. Чл. 8. (1) Правомощията на директора са да: 1. ръководи и организира работата на центъра; 2. представлява центъра пред държавни органи, организации, физически и юридически лица; 3. контролира и отговаря за законосъобразното и целесъобразното използване и поддръжка на собствеността, предоставена за управление на центъра; 4. представя на министъра на образованието и науката отчет за изпълнение на дейностите, заложени в годишния план, в срок до 10 септември на съответната година; 5. изготвя и предлага на министъра на образованието и науката проект на бюджет и бюджетна прогноза на центъра; 6. се разпорежда с бюджета на центъра и отговаря за законосъобразното, целесъобразното и икономичното разходване на финансовите средства; 7. сключва, изменя и прекратява трудовите договори на служителите в центъра и утвърждава длъжностните им характеристики; 8. утвърждава длъжностното разписание и поименното разписание на длъжностите; 9. утвърждава вътрешни правила за организацията на работата на центъра; 10. утвърждава вътрешни правила за възлагане и управление на цикъла на обществените поръчки; 11. сключва договори, свързани с осъществяване на дейността на центъра; 12. отговаря за работата с документите и съхраняването им; 13. отговаря за опазването на служебната тайна; 14. осъществява и други правомощия, произтичащи от нормативни актове или възложени му от министъра на образованието и науката. (2) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор по административната дейност и заместник-директор по програмната дейност. (3) Директорът може да делегира част от правомощията си на заместник-директорите и на началниците на регионалните STEM центрове, доколкото в нормативен акт не е предвидено друго. (4) В изпълнение на своите нормативно установени правомощия директорът на центъра може да издава заповеди. Чл. 9. Заместник-директорите подпомагат директора при изпълнението на възложените му функции. Чл. 10. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат ангажирани външни експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор. Раздел IV. Структура Чл. 11. (1) Структурата на центъра включва финансов контрольор, звено за вътрешен одит, експерт за връзки с обществеността, четири отдела и три регионални STEM центъра. (2) Общата численост на персонала в центъра и наименованията на отделите са посочени в приложението. Чл. 12. (1) Финансовият контрольор е пряко подчинен на директора на центъра и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на центъра. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Чл. 13. (1) Звеното за вътрешен одит е на пряко подчинение на директора на центъра и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звеното за вътрешен одит осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси, включително финансираните със средства от Европейския съюз и други донори. (3) Звеното за вътрешен одит докладва директно на директора на центъра. (4) Звеното за вътрешен одит: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от директора на центъра; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа: обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. разработва и прилага програма за осигуряване на качеството и за усъвършенстване на одитната дейност, която включва вътрешни и външни оценки; 5. дава на директора на центъра независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол и оценява процесите за идентифициране, оценяване и управление на риска в центъра; 6. проверява и оценява: съответствието на дейностите със законите, подзаконовите нормативни актове, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол; 8. изготвя и представя на директора на центъра годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор . Чл. 14. (1) Експертът за връзки с обществеността е на пряко подчинение на директора на центъра. (2) Експертът за връзки с обществеността: 1. планира, разработва, изпълнява информационни и комуникационни стратегии; 2. подпомага директора при формулирането и разработването на конкретни решения за провеждането на медийната политика на центъра; 3. предлага на директора за утвърждаване стратегически приоритети, цели и решения, свързани с медийната политика на центъра; 4. организира срещи и интервюта с представителите на медиите; 5. предоставя информация на медиите и обществеността за дейността на центъра; 6. разработва материали за популяризиране работата на центъра. Чл. 15. Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\": 1. осъществява правно обслужване, в т.ч. процесуално представителство по дела, страна по които е директорът на центъра; 2. изготвя правни анализи на действащото законодателство във връзка с дейността на центъра; 3. изготвя и съгласува договори, по които центърът е страна; 4. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки ; 5. извършва дейности, свързани с изготвянето на административни актове, трудови договори и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в центъра; 6. съхранява трудовите досиета на служителите в центъра; издава служебни бележки, заверява трудови книжки и др.; 7. организира и контролира документооборота в центъра; 8. организира ползването и съхраняването на архива на центъра; 9. извършва финансово-счетоводно обслужване и счетоводна отчетност на Националния STEM център в съответствие с националното и европейското законодателство; 10. организира законосъобразното и целесъобразното разходване на средствата по бюджета на центъра и на средствата по европейски и международни програми и проекти; 11. организира, отговаря и контролира правилното законосъобразно, целесъобразно и ефективно ползване на недвижимите имоти и движимите вещи, собственост на центъра или предоставените му за ползване; 12. планира, координира и контролира дейностите по заявяване, доставка, съхранение, разпределение и експлоатация на материалните ресурси. Чл. 16. Отдел \"Обучения и ресурси\": 1. подпомага и участва в разработването на учебните ресурси и моделите за обучение в STEM среда; 2. одобрява ресурси и други материали, създадени в STEM центровете в страната; 3. организира обучения, семинари и други мероприятия в центъра; 4. координира подготовката на участия на ученици, млади учени и учители в международни форуми за STEM; 5. разработва практическо ръководство за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда; 6. контролира процеса по създаване и поддържане на електронен портал и библиотека за споделяне на ресурси, практически ръководства, стандарти за качество, полезни връзки и др.; 7. организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на центъра и участва в създаването на STEM компонент в образователния облак на Министерството на образованието и науката. Чл. 17. Отдел \"Стратегическо планиране и мониторинг\": 1. мониторира изградените в страната STEM центрове и изготвя препоръки за ефективност и качество; 2. извършва анализи, справки и други материали във връзка със STEM средата в училищата; 3. организира и анализира новите тенденции в европейски и световен мащаб; 4. организира тематични срещи, консултации с представители на училища и др.; 5. подготвя годишния план за дейността на центъра; 6. подпомага участието на експерти от Министерството на образованието и науката и участва в работни групи на Европейската комисия в областта на STEM образованието, иновациите и др.; 7. организира, създава и поддържа мрежа от STEM обучители, преподаватели, учени и др. Чл. 18. Отдел \"Изследователска и проектна дейност\": 1. участва в планирането и организирането на администрирането на проект \"Създаване на Национална STEM среда за умения на утрешния ден\"; 2. създава организация по изграждането и оперирането на изследователски лаборатории в центъра; 3. изпълнява дейности за осъществяване на връзката и привличането на ученици, учители, студенти, изследователи, преподаватели; 4. инициира, администрира и участва в разработването на проекти и програми, финансирани със средства от Европейския съюз, Световната банка и други донори, които отговарят на целите, приоритетите на политиката в областта на STEM образованието, дигиталните технологии и иновациите; 5. организира провеждането на конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии; 6. координира и организира международните прояви и участия на представителите на България, свързани със STEM образованието; 7. изготвя отчети и анализи за изпълнението на проекти и програми. Чл. 19. (1) Регионалните STEM центрове: 1. осигуряват условия за организиране и провеждане на конгреси, конференции, семинари, пленери и обучение на учители, педагогически специалисти и други, както и на подготовка на деца и ученици за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси; 2. подпомагат Националния STEM център при осъществяване на дейността му; 3. изпълняват дейности, възложени им от директора на центъра. (2) Регионалните STEM центрове по ал. 1 се ръководят от началници, които: 1. организират, контролират и отговарят за цялостната дейност на регионалния център; 2. отговарят за правилното използване и поддръжка на съответния център; 3. създават условия за подготовка на децата и учениците за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси, както и за провеждането на квалификации, обучения, конгреси, конференции, семинари, пленери на учители, педагогически специалисти и други специалисти, в координация с организаторите на конкретните мероприятия; 4. създават условия за опазването на живота и здравето на децата, учениците и участниците в организираните мероприятия; 5. представят в Националния STEM център информация за извършените от тях дейности и правят предложения за подобряване на организацията; 6. подписват изходящата документация; 7. отговарят за законосъобразното разходване на финансовите средства; 8. изпълняват и други задачи, възложени им от директора. Раздел V. Организация на работата Чл. 20. (1) Директорът организира работата на центъра чрез вътрешни правила, процедури, правилници, инструкции, системи, други вътрешни документи и заповеди. (2) Структурата на административните звена се утвърждава от директора на центъра по предложение на заместник-директора по административната дейност. (3) Непосредственото ръководство на отделите и на регионалните STEM центрове се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им. Чл. 21. (1) Началниците на отдели и на регионалните STEM центрове дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на поставените от директора и заместник-директорите задачи. (2) Служителите в центъра изпълняват възложените им задачи въз основа на утвърдените от директора на центъра длъжностни характеристики. (3) Директорът осъществява цялостен контрол върху дейността на центъра. Чл. 22. (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е с променливи граници от 8,30 до 18,30 ч. със задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути в периода от 12,00 до 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Критериите за определянето на работното време на служителите, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството, организацията и дейността на Учебен център (ДВ, бр. 29 от 2017 г.). Приложение към чл. 11, ал. 2 Численост и структура на Националния STEM център - 46 щатни бройки Директор Заместник-директор по административната дейност Заместник-директор по програмната дейност Експерт за връзки с обществеността Финансов контрольор Звено за вътрешен одит Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\" Отдел \"Обучения и ресурси\" Отдел \"Стратегическо планиране и мониторинг\" Отдел \"Изследователска и проектна дейност\" Регионални STEM центрове: Регионален STEM център - с. Ястребино Регионален STEM център - с. Ковачевци Регионален STEM център - гр. Хисаря\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН STEM ЦЕНТЪР Издаден от министъра на образованието и науката Обн. ДВ. бр. 2 от 7 Януари 2022г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, организацията на работа и дейността на Националния STEM център, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 6 и 7 от Закона за предучилищното и училищното образование със седалище - официален адрес: София, бул. Драган Цанков № 21А, и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5, ет. 3. (2) Центърът е самостоятелно юридическо лице на бюджетна издръжка. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката. (3) Към центъра се създават три регионални STEM центъра, които подпомагат дейността му. Раздел II. Функции и дейности Чл. 3. (1) Центърът координира и подпомага изграждането и развитието на интегрирана учебна среда в областта на науката, технологиите, инженерството и математиката (STEM) във всяко българско училище, като създава модел за учене, работа с научно-изследователски методи и инструменти, ресурси и професионално развитие и квалификация. (2) При изпълнение на дейностите по ал. 1 центърът осигурява реализирането на мерките, заложени в Стратегическата рамка за развитие на образованието, обучението и ученето в Република България (2021 - 2030) и Националния план за възстановяване и устойчивост на Република България, и работи за постигане на определените в тях цели. Чл. 4. За изпълнение на целите по чл. 3 центърът: 1. подпомага министъра на образованието и науката в организирането, контролирането, администрирането и управлението на проект \"Създаване на Национална STEM среда за умения на утрешния ден\" и участва в изпълнението му; 2. създава координация за осъществяване на мониторинг и споделяне на практики, интегрирано съдържание и модели за работа на вече съществуващи центрове и други форми на STEM среда в училищата; 3. изгражда и развива научноизследователска среда, лаборатории с цел разработване на модели за научноизследователски експерименти, инструментариум и инструменти за научни опити, практики за обучение и преподаване; 4. координира, подпомага и консултира изграждането и развитието на STEM среда във всяко училище и извършва дейности за повишаване на уменията за преподаване и работа в научноизследователска среда на учителите и други педагогически специалисти; 5. разработва и развива практическо ръководство и други материали за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда; 6. организира и провежда курсове, семинари и други мероприятия за учители, педагогически специалисти, ученици и други с цел разпространяване на изследователския подход в образованието и обучението; 7. организира и провежда подготовката на националните олимпийски отбори по математика, информатика, природни науки, астрофизика, математическа лингвистика и други STEM състезания; 8. участва в изготвянето на правила, насоки, регламенти и указания по отношение на училищните STEM проекти с цел качественото им и навременно изпълнение, финансовото и съдържателното им отчитане; 9. подкрепя и координира ученическите научноизследователски общности в училищната STEM среда съвместно с представители на научната общност и бизнеса; 10. организира дейности за обмяна на опит и добри практики с институции в страната и в чужбина, включително стажове на ученици, студенти, учители и други специалисти в STEM центрове, научни звена и музеи; 11. организира регионални, национални и международни форуми с насока STEM апробиране, документиране и разпространение на научни STEM разработки в сферата на STEM обучението с представители на висшето образование, науката, училищното образование и бизнеса; 12. провежда конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии; 13. организира годишни награди за новаторите в образованието с акцент в STEM образованието и поддържа Алумни общност от участници в олимпиади, учители, ученици, млади учени, студенти и др.; 14. организира годишни срещи с \"посланиците\" на STEM образованието и създава модели за популяризирането на STEM образованието; 15. създава и поддържа електронен портал и библиотека с публично достъпни учебни ресурси, практически ръководства, стандарти за качество, полезни връзки и др. Чл. 5. Центърът осъществява взаимодействие и координация по предмета на дейността си с Министерството на образованието и науката, регионалните управления на образованието, директори на училища, Българската академия на науката, висши училища, областните и общинските администрации, неправителствени организации, бизнеса, фондации и други физически и юридически лица, свързани с българската образователна система. Чл. 6. Финансирането на центъра се осигурява от: 1. средства от държавния бюджет чрез бюджета на МОН; 2. средства от европейски, международни, национални проекти и програми; 3. приходи от дейности и услуги, извършвани от центъра; 4. приходи от други източници; 5. приходи от дарения, спонсорства и завещания. Раздел III. Управление на центъра Чл. 7. Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката. Чл. 8. (1) Правомощията на директора са да: 1. ръководи и организира работата на центъра; 2. представлява центъра пред държавни органи, организации, физически и юридически лица; 3. контролира и отговаря за законосъобразното и целесъобразното използване и поддръжка на собствеността, предоставена за управление на центъра; 4. представя на министъра на образованието и науката отчет за изпълнение на дейностите, заложени в годишния план, в срок до 10 септември на съответната година; 5. изготвя и предлага на министъра на образованието и науката проект на бюджет и бюджетна прогноза на центъра; 6. се разпорежда с бюджета на центъра и отговаря за законосъобразното, целесъобразното и икономичното разходване на финансовите средства; 7. сключва, изменя и прекратява трудовите договори на служителите в центъра и утвърждава длъжностните им характеристики; 8. утвърждава длъжностното разписание и поименното разписание на длъжностите; 9. утвърждава вътрешни правила за организацията на работата на центъра; 10. утвърждава вътрешни правила за възлагане и управление на цикъла на обществените поръчки; 11. сключва договори, свързани с осъществяване на дейността на центъра; 12. отговаря за работата с документите и съхраняването им; 13. отговаря за опазването на служебната тайна; 14. осъществява и други правомощия, произтичащи от нормативни актове или възложени му от министъра на образованието и науката. (2) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор по административната дейност и заместник-директор по програмната дейност. (3) Директорът може да делегира част от правомощията си на заместник-директорите и на началниците на регионалните STEM центрове, доколкото в нормативен акт не е предвидено друго. (4) В изпълнение на своите нормативно установени правомощия директорът на центъра може да издава заповеди. Чл. 9. Заместник-директорите подпомагат директора при изпълнението на възложените му функции. Чл. 10. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат ангажирани външни експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор. Раздел IV. Структура Чл. 11. (1) Структурата на центъра включва финансов контрольор, звено за вътрешен одит, експерт за връзки с обществеността, четири отдела и три регионални STEM центъра. (2) Общата численост на персонала в центъра и наименованията на отделите са посочени в приложението. Чл. 12. (1) Финансовият контрольор е пряко подчинен на директора на центъра и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на центъра. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Чл. 13. (1) Звеното за вътрешен одит е на пряко подчинение на директора на центъра и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звеното за вътрешен одит осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси, включително финансираните със средства от Европейския съюз и други донори. (3) Звеното за вътрешен одит докладва директно на директора на центъра. (4) Звеното за вътрешен одит: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от директора на центъра; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа: обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. разработва и прилага програма за осигуряване на качеството и за усъвършенстване на одитната дейност, която включва вътрешни и външни оценки; 5. дава на директора на центъра независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол и оценява процесите за идентифициране, оценяване и управление на риска в центъра; 6. проверява и оценява: съответствието на дейностите със законите, подзаконовите нормативни актове, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол; 8. изготвя и представя на директора на центъра годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор . Чл. 14. (1) Експертът за връзки с обществеността е на пряко подчинение на директора на центъра. (2) Експертът за връзки с обществеността: 1. планира, разработва, изпълнява информационни и комуникационни стратегии; 2. подпомага директора при формулирането и разработването на конкретни решения за провеждането на медийната политика на центъра; 3. предлага на директора за утвърждаване стратегически приоритети, цели и решения, свързани с медийната политика на центъра; 4. организира срещи и интервюта с представителите на медиите; 5. предоставя информация на медиите и обществеността за дейността на центъра; 6. разработва материали за популяризиране работата на центъра. Чл. 15. Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\": 1. осъществява правно обслужване, в т.ч. процесуално представителство по дела, страна по които е директорът на центъра; 2. изготвя правни анализи на действащото законодателство във връзка с дейността на центъра; 3. изготвя и съгласува договори, по които центърът е страна; 4. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки ; 5. извършва дейности, свързани с изготвянето на административни актове, трудови договори и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в центъра; 6. съхранява трудовите досиета на служителите в центъра; издава служебни бележки, заверява трудови книжки и др.; 7. организира и контролира документооборота в центъра; 8. организира ползването и съхраняването на архива на центъра; 9. извършва финансово-счетоводно обслужване и счетоводна отчетност на Националния STEM център в съответствие с националното и европейското законодателство; 10. организира законосъобразното и целесъобразното разходване на средствата по бюджета на центъра и на средствата по европейски и международни програми и проекти; 11. организира, отговаря и контролира правилното законосъобразно, целесъобразно и ефективно ползване на недвижимите имоти и движимите вещи, собственост на центъра или предоставените му за ползване; 12. планира, координира и контролира дейностите по заявяване, доставка, съхранение, разпределение и експлоатация на материалните ресурси. Чл. 16. Отдел \"Обучения и ресурси\": 1. подпомага и участва в разработването на учебните ресурси и моделите за обучение в STEM среда; 2. одобрява ресурси и други материали, създадени в STEM центровете в страната; 3. организира обучения, семинари и други мероприятия в центъра; 4. координира подготовката на участия на ученици, млади учени и учители в международни форуми за STEM; 5. разработва практическо ръководство за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда; 6. контролира процеса по създаване и поддържане на електронен портал и библиотека за споделяне на ресурси, практически ръководства, стандарти за качество, полезни връзки и др.; 7. организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на центъра и участва в създаването на STEM компонент в образователния облак на Министерството на образованието и науката. Чл. 17. Отдел \"Стратегическо планиране и мониторинг\": 1. мониторира изградените в страната STEM центрове и изготвя препоръки за ефективност и качество; 2. извършва анализи, справки и други материали във връзка със STEM средата в училищата; 3. организира и анализира новите тенденции в европейски и световен мащаб; 4. организира тематични срещи, консултации с представители на училища и др.; 5. подготвя годишния план за дейността на центъра; 6. подпомага участието на експерти от Министерството на образованието и науката и участва в работни групи на Европейската комисия в областта на STEM образованието, иновациите и др.; 7. организира, създава и поддържа мрежа от STEM обучители, преподаватели, учени и др. Чл. 18. Отдел \"Изследователска и проектна дейност\": 1. участва в планирането и организирането на администрирането на проект \"Създаване на Национална STEM среда за умения на утрешния ден\"; 2. създава организация по изграждането и оперирането на изследователски лаборатории в центъра; 3. изпълнява дейности за осъществяване на връзката и привличането на ученици, учители, студенти, изследователи, преподаватели; 4. инициира, администрира и участва в разработването на проекти и програми, финансирани със средства от Европейския съюз, Световната банка и други донори, които отговарят на целите, приоритетите на политиката в областта на STEM образованието, дигиталните технологии и иновациите; 5. организира провеждането на конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии; 6. координира и организира международните прояви и участия на представителите на България, свързани със STEM образованието; 7. изготвя отчети и анализи за изпълнението на проекти и програми. Чл. 19. (1) Регионалните STEM центрове: 1. осигуряват условия за организиране и провеждане на конгреси, конференции, семинари, пленери и обучение на учители, педагогически специалисти и други, както и на подготовка на деца и ученици за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси; 2. подпомагат Националния STEM център при осъществяване на дейността му; 3. изпълняват дейности, възложени им от директора на центъра. (2) Регионалните STEM центрове по ал. 1 се ръководят от началници, които: 1. организират, контролират и отговарят за цялостната дейност на регионалния център; 2. отговарят за правилното използване и поддръжка на съответния център; 3. създават условия за подготовка на децата и учениците за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси, както и за провеждането на квалификации, обучения, конгреси, конференции, семинари, пленери на учители, педагогически специалисти и други специалисти, в координация с организаторите на конкретните мероприятия; 4. създават условия за опазването на живота и здравето на децата, учениците и участниците в организираните мероприятия; 5. представят в Националния STEM център информация за извършените от тях дейности и правят предложения за подобряване на организацията; 6. подписват изходящата документация; 7. отговарят за законосъобразното разходване на финансовите средства; 8. изпълняват и други задачи, възложени им от директора. Раздел V. Организация на работата Чл. 20. (1) Директорът организира работата на центъра чрез вътрешни правила, процедури, правилници, инструкции, системи, други вътрешни документи и заповеди. (2) Структурата на административните звена се утвърждава от директора на центъра по предложение на заместник-директора по административната дейност. (3) Непосредственото ръководство на отделите и на регионалните STEM центрове се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им. Чл. 21. (1) Началниците на отдели и на регионалните STEM центрове дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на поставените от директора и заместник-директорите задачи. (2) Служителите в центъра изпълняват възложените им задачи въз основа на утвърдените от директора на центъра длъжностни характеристики. (3) Директорът осъществява цялостен контрол върху дейността на центъра. Чл. 22. (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е с променливи граници от 8,30 до 18,30 ч. със задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути в периода от 12,00 до 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Критериите за определянето на работното време на служителите, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството, организацията и дейността на Учебен център (ДВ, бр. 29 от 2017 г.). Приложение към чл. 11, ал. 2 Численост и структура на Националния STEM център - 46 щатни бройки Директор Заместник-директор по административната дейност Заместник-директор по програмната дейност Експерт за връзки с обществеността Финансов контрольор Звено за вътрешен одит Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\" Отдел \"Обучения и ресурси\" Отдел \"Стратегическо планиране и мониторинг\" Отдел \"Изследователска и проектна дейност\" Регионални STEM центрове: Регионален STEM център - с. Ястребино Регионален STEM център - с. Ковачевци Регионален STEM център - гр. Хисаря\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН STEM ЦЕНТЪР Издаден от министъра на образованието и науката Обн. ДВ. бр. 2 от 7 Януари 2022г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, организацията на работа и дейността на Националния STEM център, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 6 и 7 от Закона за предучилищното и училищното образование със седалище - официален адрес: София, бул. Драган Цанков № 21А, и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5, ет. 3. (2) Центърът е самостоятелно юридическо лице на бюджетна издръжка. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката. (3) Към центъра се създават три регионални STEM центъра, които подпомагат дейността му. Раздел II. Функции и дейности Чл. 3. (1) Центърът координира и подпомага изграждането и развитието на интегрирана учебна среда в областта на науката, технологиите, инженерството и математиката (STEM) във всяко българско училище, като създава модел за учене, работа с научно-изследователски методи и инструменти, ресурси и професионално развитие и квалификация. (2) При изпълнение на дейностите по ал. 1 центърът осигурява реализирането на мерките, заложени в Стратегическата рамка за развитие на образованието, обучението и ученето в Република България (2021 - 2030) и Националния план за възстановяване и устойчивост на Република България, и работи за постигане на определените в тях цели. Чл. 4. За изпълнение на целите по чл. 3 центърът: 1. подпомага министъра на образованието и науката в организирането, контролирането, администрирането и управлението на проект \"Създаване на Национална STEM среда за умения на утрешния ден\" и участва в изпълнението му; 2. създава координация за осъществяване на мониторинг и споделяне на практики, интегрирано съдържание и модели за работа на вече съществуващи центрове и други форми на STEM среда в училищата; 3. изгражда и развива научноизследователска среда, лаборатории с цел разработване на модели за научноизследователски експерименти, инструментариум и инструменти за научни опити, практики за обучение и преподаване; 4. координира, подпомага и консултира изграждането и развитието на STEM среда във всяко училище и извършва дейности за повишаване на уменията за преподаване и работа в научноизследователска среда на учителите и други педагогически специалисти; 5. разработва и развива практическо ръководство и други материали за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда; 6. организира и провежда курсове, семинари и други мероприятия за учители, педагогически специалисти, ученици и други с цел разпространяване на изследователския подход в образованието и обучението; 7. организира и провежда подготовката на националните олимпийски отбори по математика, информатика, природни науки, астрофизика, математическа лингвистика и други STEM състезания; 8. участва в изготвянето на правила, насоки, регламенти и указания по отношение на училищните STEM проекти с цел качественото им и навременно изпълнение, финансовото и съдържателното им отчитане; 9. подкрепя и координира ученическите научноизследователски общности в училищната STEM среда съвместно с представители на научната общност и бизнеса; 10. организира дейности за обмяна на опит и добри практики с институции в страната и в чужбина, включително стажове на ученици, студенти, учители и други специалисти в STEM центрове, научни звена и музеи; 11. организира регионални, национални и международни форуми с насока STEM апробиране, документиране и разпространение на научни STEM разработки в сферата на STEM обучението с представители на висшето образование, науката, училищното образование и бизнеса; 12. провежда конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии; 13. организира годишни награди за новаторите в образованието с акцент в STEM образованието и поддържа Алумни общност от участници в олимпиади, учители, ученици, млади учени, студенти и др.; 14. организира годишни срещи с \"посланиците\" на STEM образованието и създава модели за популяризирането на STEM образованието; 15. създава и поддържа електронен портал и библиотека с публично достъпни учебни ресурси, практически ръководства, стандарти за качество, полезни връзки и др. Чл. 5. Центърът осъществява взаимодействие и координация по предмета на дейността си с Министерството на образованието и науката, регионалните управления на образованието, директори на училища, Българската академия на науката, висши училища, областните и общинските администрации, неправителствени организации, бизнеса, фондации и други физически и юридически лица, свързани с българската образователна система. Чл. 6. Финансирането на центъра се осигурява от: 1. средства от държавния бюджет чрез бюджета на МОН; 2. средства от европейски, международни, национални проекти и програми; 3. приходи от дейности и услуги, извършвани от центъра; 4. приходи от други източници; 5. приходи от дарения, спонсорства и завещания. Раздел III. Управление на центъра Чл. 7. Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката. Чл. 8. (1) Правомощията на директора са да: 1. ръководи и организира работата на центъра; 2. представлява центъра пред държавни органи, организации, физически и юридически лица; 3. контролира и отговаря за законосъобразното и целесъобразното използване и поддръжка на собствеността, предоставена за управление на центъра; 4. представя на министъра на образованието и науката отчет за изпълнение на дейностите, заложени в годишния план, в срок до 10 септември на съответната година; 5. изготвя и предлага на министъра на образованието и науката проект на бюджет и бюджетна прогноза на центъра; 6. се разпорежда с бюджета на центъра и отговаря за законосъобразното, целесъобразното и икономичното разходване на финансовите средства; 7. сключва, изменя и прекратява трудовите договори на служителите в центъра и утвърждава длъжностните им характеристики; 8. утвърждава длъжностното разписание и поименното разписание на длъжностите; 9. утвърждава вътрешни правила за организацията на работата на центъра; 10. утвърждава вътрешни правила за възлагане и управление на цикъла на обществените поръчки; 11. сключва договори, свързани с осъществяване на дейността на центъра; 12. отговаря за работата с документите и съхраняването им; 13. отговаря за опазването на служебната тайна; 14. осъществява и други правомощия, произтичащи от нормативни актове или възложени му от министъра на образованието и науката. (2) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор по административната дейност и заместник-директор по програмната дейност. (3) Директорът може да делегира част от правомощията си на заместник-директорите и на началниците на регионалните STEM центрове, доколкото в нормативен акт не е предвидено друго. (4) В изпълнение на своите нормативно установени правомощия директорът на центъра може да издава заповеди. Чл. 9. Заместник-директорите подпомагат директора при изпълнението на възложените му функции. Чл. 10. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат ангажирани външни експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор. Раздел IV. Структура Чл. 11. (1) Структурата на центъра включва финансов контрольор, звено за вътрешен одит, експерт за връзки с обществеността, четири отдела и три регионални STEM центъра. (2) Общата численост на персонала в центъра и наименованията на отделите са посочени в приложението. Чл. 12. (1) Финансовият контрольор е пряко подчинен на директора на центъра и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на центъра. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Чл. 13. (1) Звеното за вътрешен одит е на пряко подчинение на директора на центъра и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звеното за вътрешен одит осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси, включително финансираните със средства от Европейския съюз и други донори. (3) Звеното за вътрешен одит докладва директно на директора на центъра. (4) Звеното за вътрешен одит: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от директора на центъра; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа: обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. разработва и прилага програма за осигуряване на качеството и за усъвършенстване на одитната дейност, която включва вътрешни и външни оценки; 5. дава на директора на центъра независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол и оценява процесите за идентифициране, оценяване и управление на риска в центъра; 6. проверява и оценява: съответствието на дейностите със законите, подзаконовите нормативни актове, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол; 8. изготвя и представя на директора на центъра годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор . Чл. 14. (1) Експертът за връзки с обществеността е на пряко подчинение на директора на центъра. (2) Експертът за връзки с обществеността: 1. планира, разработва, изпълнява информационни и комуникационни стратегии; 2. подпомага директора при формулирането и разработването на конкретни решения за провеждането на медийната политика на центъра; 3. предлага на директора за утвърждаване стратегически приоритети, цели и решения, свързани с медийната политика на центъра; 4. организира срещи и интервюта с представителите на медиите; 5. предоставя информация на медиите и обществеността за дейността на центъра; 6. разработва материали за популяризиране работата на центъра. Чл. 15. Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\": 1. осъществява правно обслужване, в т.ч. процесуално представителство по дела, страна по които е директорът на центъра; 2. изготвя правни анализи на действащото законодателство във връзка с дейността на центъра; 3. изготвя и съгласува договори, по които центърът е страна; 4. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки ; 5. извършва дейности, свързани с изготвянето на административни актове, трудови договори и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в центъра; 6. съхранява трудовите досиета на служителите в центъра; издава служебни бележки, заверява трудови книжки и др.; 7. организира и контролира документооборота в центъра; 8. организира ползването и съхраняването на архива на центъра; 9. извършва финансово-счетоводно обслужване и счетоводна отчетност на Националния STEM център в съответствие с националното и европейското законодателство; 10. организира законосъобразното и целесъобразното разходване на средствата по бюджета на центъра и на средствата по европейски и международни програми и проекти; 11. организира, отговаря и контролира правилното законосъобразно, целесъобразно и ефективно ползване на недвижимите имоти и движимите вещи, собственост на центъра или предоставените му за ползване; 12. планира, координира и контролира дейностите по заявяване, доставка, съхранение, разпределение и експлоатация на материалните ресурси. Чл. 16. Отдел \"Обучения и ресурси\": 1. подпомага и участва в разработването на учебните ресурси и моделите за обучение в STEM среда; 2. одобрява ресурси и други материали, създадени в STEM центровете в страната; 3. организира обучения, семинари и други мероприятия в центъра; 4. координира подготовката на участия на ученици, млади учени и учители в международни форуми за STEM; 5. разработва практическо ръководство за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда; 6. контролира процеса по създаване и поддържане на електронен портал и библиотека за споделяне на ресурси, практически ръководства, стандарти за качество, полезни връзки и др.; 7. организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на центъра и участва в създаването на STEM компонент в образователния облак на Министерството на образованието и науката. Чл. 17. Отдел \"Стратегическо планиране и мониторинг\": 1. мониторира изградените в страната STEM центрове и изготвя препоръки за ефективност и качество; 2. извършва анализи, справки и други материали във връзка със STEM средата в училищата; 3. организира и анализира новите тенденции в европейски и световен мащаб; 4. организира тематични срещи, консултации с представители на училища и др.; 5. подготвя годишния план за дейността на центъра; 6. подпомага участието на експерти от Министерството на образованието и науката и участва в работни групи на Европейската комисия в областта на STEM образованието, иновациите и др.; 7. организира, създава и поддържа мрежа от STEM обучители, преподаватели, учени и др. Чл. 18. Отдел \"Изследователска и проектна дейност\": 1. участва в планирането и организирането на администрирането на проект \"Създаване на Национална STEM среда за умения на утрешния ден\"; 2. създава организация по изграждането и оперирането на изследователски лаборатории в центъра; 3. изпълнява дейности за осъществяване на връзката и привличането на ученици, учители, студенти, изследователи, преподаватели; 4. инициира, администрира и участва в разработването на проекти и програми, финансирани със средства от Европейския съюз, Световната банка и други донори, които отговарят на целите, приоритетите на политиката в областта на STEM образованието, дигиталните технологии и иновациите; 5. организира провеждането на конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии; 6. координира и организира международните прояви и участия на представителите на България, свързани със STEM образованието; 7. изготвя отчети и анализи за изпълнението на проекти и програми. Чл. 19. (1) Регионалните STEM центрове: 1. осигуряват условия за организиране и провеждане на конгреси, конференции, семинари, пленери и обучение на учители, педагогически специалисти и други, както и на подготовка на деца и ученици за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси; 2. подпомагат Националния STEM център при осъществяване на дейността му; 3. изпълняват дейности, възложени им от директора на центъра. (2) Регионалните STEM центрове по ал. 1 се ръководят от началници, които: 1. организират, контролират и отговарят за цялостната дейност на регионалния център; 2. отговарят за правилното използване и поддръжка на съответния център; 3. създават условия за подготовка на децата и учениците за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси, както и за провеждането на квалификации, обучения, конгреси, конференции, семинари, пленери на учители, педагогически специалисти и други специалисти, в координация с организаторите на конкретните мероприятия; 4. създават условия за опазването на живота и здравето на децата, учениците и участниците в организираните мероприятия; 5. представят в Националния STEM център информация за извършените от тях дейности и правят предложения за подобряване на организацията; 6. подписват изходящата документация; 7. отговарят за законосъобразното разходване на финансовите средства; 8. изпълняват и други задачи, възложени им от директора. Раздел V. Организация на работата Чл. 20. (1) Директорът организира работата на центъра чрез вътрешни правила, процедури, правилници, инструкции, системи, други вътрешни документи и заповеди. (2) Структурата на административните звена се утвърждава от директора на центъра по предложение на заместник-директора по административната дейност. (3) Непосредственото ръководство на отделите и на регионалните STEM центрове се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им. Чл. 21. (1) Началниците на отдели и на регионалните STEM центрове дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на поставените от директора и заместник-директорите задачи. (2) Служителите в центъра изпълняват възложените им задачи въз основа на утвърдените от директора на центъра длъжностни характеристики. (3) Директорът осъществява цялостен контрол върху дейността на центъра. Чл. 22. (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е с променливи граници от 8,30 до 18,30 ч. със задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути в периода от 12,00 до 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Критериите за определянето на работното време на служителите, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството, организацията и дейността на Учебен център (ДВ, бр. 29 от 2017 г.). Приложение към чл. 11, ал. 2 Численост и структура на Националния STEM център - 46 щатни бройки Директор Заместник-директор по административната дейност Заместник-директор по програмната дейност Експерт за връзки с обществеността Финансов контрольор Звено за вътрешен одит Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\" Отдел \"Обучения и ресурси\" Отдел \"Стратегическо планиране и мониторинг\" Отдел \"Изследователска и проектна дейност\" Регионални STEM центрове: Регионален STEM център - с. Ястребино Регионален STEM център - с. Ковачевци Регионален STEM център - гр. Хисаря\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН STEM ЦЕНТЪР Издаден от министъра на образованието и науката Обн. ДВ. бр. 2 от 7 Януари 2022г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, организацията на работа и дейността на Националния STEM център, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 6 и 7 от Закона за предучилищното и училищното образование със седалище - официален адрес: София, бул. Драган Цанков № 21А, и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5, ет. 3. (2) Центърът е самостоятелно юридическо лице на бюджетна издръжка. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката. (3) Към центъра се създават три регионални STEM центъра, които подпомагат дейността му. Раздел II. Функции и дейности Чл. 3. (1) Центърът координира и подпомага изграждането и развитието на интегрирана учебна среда в областта на науката, технологиите, инженерството и математиката (STEM) във всяко българско училище, като създава модел за учене, работа с научно-изследователски методи и инструменти, ресурси и професионално развитие и квалификация. (2) При изпълнение на дейностите по ал. 1 центърът осигурява реализирането на мерките, заложени в Стратегическата рамка за развитие на образованието, обучението и ученето в Република България (2021 - 2030) и Националния план за възстановяване и устойчивост на Република България, и работи за постигане на определените в тях цели. Чл. 4. За изпълнение на целите по чл. 3 центърът: 1. подпомага министъра на образованието и науката в организирането, контролирането, администрирането и управлението на проект \"Създаване на Национална STEM среда за умения на утрешния ден\" и участва в изпълнението му; 2. създава координация за осъществяване на мониторинг и споделяне на практики, интегрирано съдържание и модели за работа на вече съществуващи центрове и други форми на STEM среда в училищата; 3. изгражда и развива научноизследователска среда, лаборатории с цел разработване на модели за научноизследователски експерименти, инструментариум и инструменти за научни опити, практики за обучение и преподаване; 4. координира, подпомага и консултира изграждането и развитието на STEM среда във всяко училище и извършва дейности за повишаване на уменията за преподаване и работа в научноизследователска среда на учителите и други педагогически специалисти; 5. разработва и развива практическо ръководство и други материали за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда; 6. организира и провежда курсове, семинари и други мероприятия за учители, педагогически специалисти, ученици и други с цел разпространяване на изследователския подход в образованието и обучението; 7. организира и провежда подготовката на националните олимпийски отбори по математика, информатика, природни науки, астрофизика, математическа лингвистика и други STEM състезания; 8. участва в изготвянето на правила, насоки, регламенти и указания по отношение на училищните STEM проекти с цел качественото им и навременно изпълнение, финансовото и съдържателното им отчитане; 9. подкрепя и координира ученическите научноизследователски общности в училищната STEM среда съвместно с представители на научната общност и бизнеса; 10. организира дейности за обмяна на опит и добри практики с институции в страната и в чужбина, включително стажове на ученици, студенти, учители и други специалисти в STEM центрове, научни звена и музеи; 11. организира регионални, национални и международни форуми с насока STEM апробиране, документиране и разпространение на научни STEM разработки в сферата на STEM обучението с представители на висшето образование, науката, училищното образование и бизнеса; 12. провежда конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии; 13. организира годишни награди за новаторите в образованието с акцент в STEM образованието и поддържа Алумни общност от участници в олимпиади, учители, ученици, млади учени, студенти и др.; 14. организира годишни срещи с \"посланиците\" на STEM образованието и създава модели за популяризирането на STEM образованието; 15. създава и поддържа електронен портал и библиотека с публично достъпни учебни ресурси, практически ръководства, стандарти за качество, полезни връзки и др. Чл. 5. Центърът осъществява взаимодействие и координация по предмета на дейността си с Министерството на образованието и науката, регионалните управления на образованието, директори на училища, Българската академия на науката, висши училища, областните и общинските администрации, неправителствени организации, бизнеса, фондации и други физически и юридически лица, свързани с българската образователна система. Чл. 6. Финансирането на центъра се осигурява от: 1. средства от държавния бюджет чрез бюджета на МОН; 2. средства от европейски, международни, национални проекти и програми; 3. приходи от дейности и услуги, извършвани от центъра; 4. приходи от други източници; 5. приходи от дарения, спонсорства и завещания. Раздел III. Управление на центъра Чл. 7. Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката. Чл. 8. (1) Правомощията на директора са да: 1. ръководи и организира работата на центъра; 2. представлява центъра пред държавни органи, организации, физически и юридически лица; 3. контролира и отговаря за законосъобразното и целесъобразното използване и поддръжка на собствеността, предоставена за управление на центъра; 4. представя на министъра на образованието и науката отчет за изпълнение на дейностите, заложени в годишния план, в срок до 10 септември на съответната година; 5. изготвя и предлага на министъра на образованието и науката проект на бюджет и бюджетна прогноза на центъра; 6. се разпорежда с бюджета на центъра и отговаря за законосъобразното, целесъобразното и икономичното разходване на финансовите средства; 7. сключва, изменя и прекратява трудовите договори на служителите в центъра и утвърждава длъжностните им характеристики; 8. утвърждава длъжностното разписание и поименното разписание на длъжностите; 9. утвърждава вътрешни правила за организацията на работата на центъра; 10. утвърждава вътрешни правила за възлагане и управление на цикъла на обществените поръчки; 11. сключва договори, свързани с осъществяване на дейността на центъра; 12. отговаря за работата с документите и съхраняването им; 13. отговаря за опазването на служебната тайна; 14. осъществява и други правомощия, произтичащи от нормативни актове или възложени му от министъра на образованието и науката. (2) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор по административната дейност и заместник-директор по програмната дейност. (3) Директорът може да делегира част от правомощията си на заместник-директорите и на началниците на регионалните STEM центрове, доколкото в нормативен акт не е предвидено друго. (4) В изпълнение на своите нормативно установени правомощия директорът на центъра може да издава заповеди. Чл. 9. Заместник-директорите подпомагат директора при изпълнението на възложените му функции. Чл. 10. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат ангажирани външни експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор. Раздел IV. Структура Чл. 11. (1) Структурата на центъра включва финансов контрольор, звено за вътрешен одит, експерт за връзки с обществеността, четири отдела и три регионални STEM центъра. (2) Общата численост на персонала в центъра и наименованията на отделите са посочени в приложението. Чл. 12. (1) Финансовият контрольор е пряко подчинен на директора на центъра и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на центъра. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Чл. 13. (1) Звеното за вътрешен одит е на пряко подчинение на директора на центъра и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звеното за вътрешен одит осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси, включително финансираните със средства от Европейския съюз и други донори. (3) Звеното за вътрешен одит докладва директно на директора на центъра. (4) Звеното за вътрешен одит: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от директора на центъра; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа: обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. разработва и прилага програма за осигуряване на качеството и за усъвършенстване на одитната дейност, която включва вътрешни и външни оценки; 5. дава на директора на центъра независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол и оценява процесите за идентифициране, оценяване и управление на риска в центъра; 6. проверява и оценява: съответствието на дейностите със законите, подзаконовите нормативни актове, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол; 8. изготвя и представя на директора на центъра годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор . Чл. 14. (1) Експертът за връзки с обществеността е на пряко подчинение на директора на центъра. (2) Експертът за връзки с обществеността: 1. планира, разработва, изпълнява информационни и комуникационни стратегии; 2. подпомага директора при формулирането и разработването на конкретни решения за провеждането на медийната политика на центъра; 3. предлага на директора за утвърждаване стратегически приоритети, цели и решения, свързани с медийната политика на центъра; 4. организира срещи и интервюта с представителите на медиите; 5. предоставя информация на медиите и обществеността за дейността на центъра; 6. разработва материали за популяризиране работата на центъра. Чл. 15. Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\": 1. осъществява правно обслужване, в т.ч. процесуално представителство по дела, страна по които е директорът на центъра; 2. изготвя правни анализи на действащото законодателство във връзка с дейността на центъра; 3. изготвя и съгласува договори, по които центърът е страна; 4. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки ; 5. извършва дейности, свързани с изготвянето на административни актове, трудови договори и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в центъра; 6. съхранява трудовите досиета на служителите в центъра; издава служебни бележки, заверява трудови книжки и др.; 7. организира и контролира документооборота в центъра; 8. организира ползването и съхраняването на архива на центъра; 9. извършва финансово-счетоводно обслужване и счетоводна отчетност на Националния STEM център в съответствие с националното и европейското законодателство; 10. организира законосъобразното и целесъобразното разходване на средствата по бюджета на центъра и на средствата по европейски и международни програми и проекти; 11. организира, отговаря и контролира правилното законосъобразно, целесъобразно и ефективно ползване на недвижимите имоти и движимите вещи, собственост на центъра или предоставените му за ползване; 12. планира, координира и контролира дейностите по заявяване, доставка, съхранение, разпределение и експлоатация на материалните ресурси. Чл. 16. Отдел \"Обучения и ресурси\": 1. подпомага и участва в разработването на учебните ресурси и моделите за обучение в STEM среда; 2. одобрява ресурси и други материали, създадени в STEM центровете в страната; 3. организира обучения, семинари и други мероприятия в центъра; 4. координира подготовката на участия на ученици, млади учени и учители в международни форуми за STEM; 5. разработва практическо ръководство за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда; 6. контролира процеса по създаване и поддържане на електронен портал и библиотека за споделяне на ресурси, практически ръководства, стандарти за качество, полезни връзки и др.; 7. организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на центъра и участва в създаването на STEM компонент в образователния облак на Министерството на образованието и науката. Чл. 17. Отдел \"Стратегическо планиране и мониторинг\": 1. мониторира изградените в страната STEM центрове и изготвя препоръки за ефективност и качество; 2. извършва анализи, справки и други материали във връзка със STEM средата в училищата; 3. организира и анализира новите тенденции в европейски и световен мащаб; 4. организира тематични срещи, консултации с представители на училища и др.; 5. подготвя годишния план за дейността на центъра; 6. подпомага участието на експерти от Министерството на образованието и науката и участва в работни групи на Европейската комисия в областта на STEM образованието, иновациите и др.; 7. организира, създава и поддържа мрежа от STEM обучители, преподаватели, учени и др. Чл. 18. Отдел \"Изследователска и проектна дейност\": 1. участва в планирането и организирането на администрирането на проект \"Създаване на Национална STEM среда за умения на утрешния ден\"; 2. създава организация по изграждането и оперирането на изследователски лаборатории в центъра; 3. изпълнява дейности за осъществяване на връзката и привличането на ученици, учители, студенти, изследователи, преподаватели; 4. инициира, администрира и участва в разработването на проекти и програми, финансирани със средства от Европейския съюз, Световната банка и други донори, които отговарят на целите, приоритетите на политиката в областта на STEM образованието, дигиталните технологии и иновациите; 5. организира провеждането на конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии; 6. координира и организира международните прояви и участия на представителите на България, свързани със STEM образованието; 7. изготвя отчети и анализи за изпълнението на проекти и програми. Чл. 19. (1) Регионалните STEM центрове: 1. осигуряват условия за организиране и провеждане на конгреси, конференции, семинари, пленери и обучение на учители, педагогически специалисти и други, както и на подготовка на деца и ученици за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси; 2. подпомагат Националния STEM център при осъществяване на дейността му; 3. изпълняват дейности, възложени им от директора на центъра. (2) Регионалните STEM центрове по ал. 1 се ръководят от началници, които: 1. организират, контролират и отговарят за цялостната дейност на регионалния център; 2. отговарят за правилното използване и поддръжка на съответния център; 3. създават условия за подготовка на децата и учениците за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси, както и за провеждането на квалификации, обучения, конгреси, конференции, семинари, пленери на учители, педагогически специалисти и други специалисти, в координация с организаторите на конкретните мероприятия; 4. създават условия за опазването на живота и здравето на децата, учениците и участниците в организираните мероприятия; 5. представят в Националния STEM център информация за извършените от тях дейности и правят предложения за подобряване на организацията; 6. подписват изходящата документация; 7. отговарят за законосъобразното разходване на финансовите средства; 8. изпълняват и други задачи, възложени им от директора. Раздел V. Организация на работата Чл. 20. (1) Директорът организира работата на центъра чрез вътрешни правила, процедури, правилници, инструкции, системи, други вътрешни документи и заповеди. (2) Структурата на административните звена се утвърждава от директора на центъра по предложение на заместник-директора по административната дейност. (3) Непосредственото ръководство на отделите и на регионалните STEM центрове се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им. Чл. 21. (1) Началниците на отдели и на регионалните STEM центрове дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на поставените от директора и заместник-директорите задачи. (2) Служителите в центъра изпълняват възложените им задачи въз основа на утвърдените от директора на центъра длъжностни характеристики. (3) Директорът осъществява цялостен контрол върху дейността на центъра. Чл. 22. (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е с променливи граници от 8,30 до 18,30 ч. със задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути в периода от 12,00 до 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Критериите за определянето на работното време на служителите, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството, организацията и дейността на Учебен център (ДВ, бр. 29 от 2017 г.). Приложение към чл. 11, ал. 2 Численост и структура на Националния STEM център - 46 щатни бройки Директор Заместник-директор по административната дейност Заместник-директор по програмната дейност Експерт за връзки с обществеността Финансов контрольор Звено за вътрешен одит Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\" Отдел \"Обучения и ресурси\" Отдел \"Стратегическо планиране и мониторинг\" Отдел \"Изследователска и проектна дейност\" Регионални STEM центрове: Регионален STEM център - с. Ястребино Регионален STEM център - с. Ковачевци Регионален STEM център - гр. Хисаря\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН STEM ЦЕНТЪР Издаден от министъра на образованието и науката Обн. ДВ. бр. 2 от 7 Януари 2022г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, организацията на работа и дейността на Националния STEM център, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 6 и 7 от Закона за предучилищното и училищното образование със седалище - официален адрес: София, бул. Драган Цанков № 21А, и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5, ет. 3. (2) Центърът е самостоятелно юридическо лице на бюджетна издръжка. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката. (3) Към центъра се създават три регионални STEM центъра, които подпомагат дейността му. Раздел II. Функции и дейности Чл. 3. (1) Центърът координира и подпомага изграждането и развитието на интегрирана учебна среда в областта на науката, технологиите, инженерството и математиката (STEM) във всяко българско училище, като създава модел за учене, работа с научно-изследователски методи и инструменти, ресурси и професионално развитие и квалификация. (2) При изпълнение на дейностите по ал. 1 центърът осигурява реализирането на мерките, заложени в Стратегическата рамка за развитие на образованието, обучението и ученето в Република България (2021 - 2030) и Националния план за възстановяване и устойчивост на Република България, и работи за постигане на определените в тях цели. Чл. 4. За изпълнение на целите по чл. 3 центърът: 1. подпомага министъра на образованието и науката в организирането, контролирането, администрирането и управлението на проект \"Създаване на Национална STEM среда за умения на утрешния ден\" и участва в изпълнението му; 2. създава координация за осъществяване на мониторинг и споделяне на практики, интегрирано съдържание и модели за работа на вече съществуващи центрове и други форми на STEM среда в училищата; 3. изгражда и развива научноизследователска среда, лаборатории с цел разработване на модели за научноизследователски експерименти, инструментариум и инструменти за научни опити, практики за обучение и преподаване; 4. координира, подпомага и консултира изграждането и развитието на STEM среда във всяко училище и извършва дейности за повишаване на уменията за преподаване и работа в научноизследователска среда на учителите и други педагогически специалисти; 5. разработва и развива практическо ръководство и други материали за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда; 6. организира и провежда курсове, семинари и други мероприятия за учители, педагогически специалисти, ученици и други с цел разпространяване на изследователския подход в образованието и обучението; 7. организира и провежда подготовката на националните олимпийски отбори по математика, информатика, природни науки, астрофизика, математическа лингвистика и други STEM състезания; 8. участва в изготвянето на правила, насоки, регламенти и указания по отношение на училищните STEM проекти с цел качественото им и навременно изпълнение, финансовото и съдържателното им отчитане; 9. подкрепя и координира ученическите научноизследователски общности в училищната STEM среда съвместно с представители на научната общност и бизнеса; 10. организира дейности за обмяна на опит и добри практики с институции в страната и в чужбина, включително стажове на ученици, студенти, учители и други специалисти в STEM центрове, научни звена и музеи; 11. организира регионални, национални и международни форуми с насока STEM апробиране, документиране и разпространение на научни STEM разработки в сферата на STEM обучението с представители на висшето образование, науката, училищното образование и бизнеса; 12. провежда конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии; 13. организира годишни награди за новаторите в образованието с акцент в STEM образованието и поддържа Алумни общност от участници в олимпиади, учители, ученици, млади учени, студенти и др.; 14. организира годишни срещи с \"посланиците\" на STEM образованието и създава модели за популяризирането на STEM образованието; 15. създава и поддържа електронен портал и библиотека с публично достъпни учебни ресурси, практически ръководства, стандарти за качество, полезни връзки и др. Чл. 5. Центърът осъществява взаимодействие и координация по предмета на дейността си с Министерството на образованието и науката, регионалните управления на образованието, директори на училища, Българската академия на науката, висши училища, областните и общинските администрации, неправителствени организации, бизнеса, фондации и други физически и юридически лица, свързани с българската образователна система. Чл. 6. Финансирането на центъра се осигурява от: 1. средства от държавния бюджет чрез бюджета на МОН; 2. средства от европейски, международни, национални проекти и програми; 3. приходи от дейности и услуги, извършвани от центъра; 4. приходи от други източници; 5. приходи от дарения, спонсорства и завещания. Раздел III. Управление на центъра Чл. 7. Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката. Чл. 8. (1) Правомощията на директора са да: 1. ръководи и организира работата на центъра; 2. представлява центъра пред държавни органи, организации, физически и юридически лица; 3. контролира и отговаря за законосъобразното и целесъобразното използване и поддръжка на собствеността, предоставена за управление на центъра; 4. представя на министъра на образованието и науката отчет за изпълнение на дейностите, заложени в годишния план, в срок до 10 септември на съответната година; 5. изготвя и предлага на министъра на образованието и науката проект на бюджет и бюджетна прогноза на центъра; 6. се разпорежда с бюджета на центъра и отговаря за законосъобразното, целесъобразното и икономичното разходване на финансовите средства; 7. сключва, изменя и прекратява трудовите договори на служителите в центъра и утвърждава длъжностните им характеристики; 8. утвърждава длъжностното разписание и поименното разписание на длъжностите; 9. утвърждава вътрешни правила за организацията на работата на центъра; 10. утвърждава вътрешни правила за възлагане и управление на цикъла на обществените поръчки; 11. сключва договори, свързани с осъществяване на дейността на центъра; 12. отговаря за работата с документите и съхраняването им; 13. отговаря за опазването на служебната тайна; 14. осъществява и други правомощия, произтичащи от нормативни актове или възложени му от министъра на образованието и науката. (2) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор по административната дейност и заместник-директор по програмната дейност. (3) Директорът може да делегира част от правомощията си на заместник-директорите и на началниците на регионалните STEM центрове, доколкото в нормативен акт не е предвидено друго. (4) В изпълнение на своите нормативно установени правомощия директорът на центъра може да издава заповеди. Чл. 9. Заместник-директорите подпомагат директора при изпълнението на възложените му функции. Чл. 10. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат ангажирани външни експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор. Раздел IV. Структура Чл. 11. (1) Структурата на центъра включва финансов контрольор, звено за вътрешен одит, експерт за връзки с обществеността, четири отдела и три регионални STEM центъра. (2) Общата численост на персонала в центъра и наименованията на отделите са посочени в приложението. Чл. 12. (1) Финансовият контрольор е пряко подчинен на директора на центъра и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на центъра. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Чл. 13. (1) Звеното за вътрешен одит е на пряко подчинение на директора на центъра и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звеното за вътрешен одит осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси, включително финансираните със средства от Европейския съюз и други донори. (3) Звеното за вътрешен одит докладва директно на директора на центъра. (4) Звеното за вътрешен одит: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от директора на центъра; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа: обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. разработва и прилага програма за осигуряване на качеството и за усъвършенстване на одитната дейност, която включва вътрешни и външни оценки; 5. дава на директора на центъра независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол и оценява процесите за идентифициране, оценяване и управление на риска в центъра; 6. проверява и оценява: съответствието на дейностите със законите, подзаконовите нормативни актове, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол; 8. изготвя и представя на директора на центъра годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор . Чл. 14. (1) Експертът за връзки с обществеността е на пряко подчинение на директора на центъра. (2) Експертът за връзки с обществеността: 1. планира, разработва, изпълнява информационни и комуникационни стратегии; 2. подпомага директора при формулирането и разработването на конкретни решения за провеждането на медийната политика на центъра; 3. предлага на директора за утвърждаване стратегически приоритети, цели и решения, свързани с медийната политика на центъра; 4. организира срещи и интервюта с представителите на медиите; 5. предоставя информация на медиите и обществеността за дейността на центъра; 6. разработва материали за популяризиране работата на центъра. Чл. 15. Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\": 1. осъществява правно обслужване, в т.ч. процесуално представителство по дела, страна по които е директорът на центъра; 2. изготвя правни анализи на действащото законодателство във връзка с дейността на центъра; 3. изготвя и съгласува договори, по които центърът е страна; 4. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки ; 5. извършва дейности, свързани с изготвянето на административни актове, трудови договори и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в центъра; 6. съхранява трудовите досиета на служителите в центъра; издава служебни бележки, заверява трудови книжки и др.; 7. организира и контролира документооборота в центъра; 8. организира ползването и съхраняването на архива на центъра; 9. извършва финансово-счетоводно обслужване и счетоводна отчетност на Националния STEM център в съответствие с националното и европейското законодателство; 10. организира законосъобразното и целесъобразното разходване на средствата по бюджета на центъра и на средствата по европейски и международни програми и проекти; 11. организира, отговаря и контролира правилното законосъобразно, целесъобразно и ефективно ползване на недвижимите имоти и движимите вещи, собственост на центъра или предоставените му за ползване; 12. планира, координира и контролира дейностите по заявяване, доставка, съхранение, разпределение и експлоатация на материалните ресурси. Чл. 16. Отдел \"Обучения и ресурси\": 1. подпомага и участва в разработването на учебните ресурси и моделите за обучение в STEM среда; 2. одобрява ресурси и други материали, създадени в STEM центровете в страната; 3. организира обучения, семинари и други мероприятия в центъра; 4. координира подготовката на участия на ученици, млади учени и учители в международни форуми за STEM; 5. разработва практическо ръководство за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда; 6. контролира процеса по създаване и поддържане на електронен портал и библиотека за споделяне на ресурси, практически ръководства, стандарти за качество, полезни връзки и др.; 7. организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на центъра и участва в създаването на STEM компонент в образователния облак на Министерството на образованието и науката. Чл. 17. Отдел \"Стратегическо планиране и мониторинг\": 1. мониторира изградените в страната STEM центрове и изготвя препоръки за ефективност и качество; 2. извършва анализи, справки и други материали във връзка със STEM средата в училищата; 3. организира и анализира новите тенденции в европейски и световен мащаб; 4. организира тематични срещи, консултации с представители на училища и др.; 5. подготвя годишния план за дейността на центъра; 6. подпомага участието на експерти от Министерството на образованието и науката и участва в работни групи на Европейската комисия в областта на STEM образованието, иновациите и др.; 7. организира, създава и поддържа мрежа от STEM обучители, преподаватели, учени и др. Чл. 18. Отдел \"Изследователска и проектна дейност\": 1. участва в планирането и организирането на администрирането на проект \"Създаване на Национална STEM среда за умения на утрешния ден\"; 2. създава организация по изграждането и оперирането на изследователски лаборатории в центъра; 3. изпълнява дейности за осъществяване на връзката и привличането на ученици, учители, студенти, изследователи, преподаватели; 4. инициира, администрира и участва в разработването на проекти и програми, финансирани със средства от Европейския съюз, Световната банка и други донори, които отговарят на целите, приоритетите на политиката в областта на STEM образованието, дигиталните технологии и иновациите; 5. организира провеждането на конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии; 6. координира и организира международните прояви и участия на представителите на България, свързани със STEM образованието; 7. изготвя отчети и анализи за изпълнението на проекти и програми. Чл. 19. (1) Регионалните STEM центрове: 1. осигуряват условия за организиране и провеждане на конгреси, конференции, семинари, пленери и обучение на учители, педагогически специалисти и други, както и на подготовка на деца и ученици за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси; 2. подпомагат Националния STEM център при осъществяване на дейността му; 3. изпълняват дейности, възложени им от директора на центъра. (2) Регионалните STEM центрове по ал. 1 се ръководят от началници, които: 1. организират, контролират и отговарят за цялостната дейност на регионалния център; 2. отговарят за правилното използване и поддръжка на съответния център; 3. създават условия за подготовка на децата и учениците за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси, както и за провеждането на квалификации, обучения, конгреси, конференции, семинари, пленери на учители, педагогически специалисти и други специалисти, в координация с организаторите на конкретните мероприятия; 4. създават условия за опазването на живота и здравето на децата, учениците и участниците в организираните мероприятия; 5. представят в Националния STEM център информация за извършените от тях дейности и правят предложения за подобряване на организацията; 6. подписват изходящата документация; 7. отговарят за законосъобразното разходване на финансовите средства; 8. изпълняват и други задачи, възложени им от директора. Раздел V. Организация на работата Чл. 20. (1) Директорът организира работата на центъра чрез вътрешни правила, процедури, правилници, инструкции, системи, други вътрешни документи и заповеди. (2) Структурата на административните звена се утвърждава от директора на центъра по предложение на заместник-директора по административната дейност. (3) Непосредственото ръководство на отделите и на регионалните STEM центрове се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им. Чл. 21. (1) Началниците на отдели и на регионалните STEM центрове дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на поставените от директора и заместник-директорите задачи. (2) Служителите в центъра изпълняват възложените им задачи въз основа на утвърдените от директора на центъра длъжностни характеристики. (3) Директорът осъществява цялостен контрол върху дейността на центъра. Чл. 22. (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е с променливи граници от 8,30 до 18,30 ч. със задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути в периода от 12,00 до 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Критериите за определянето на работното време на служителите, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството, организацията и дейността на Учебен център (ДВ, бр. 29 от 2017 г.). Приложение към чл. 11, ал. 2 Численост и структура на Националния STEM център - 46 щатни бройки Директор Заместник-директор по административната дейност Заместник-директор по програмната дейност Експерт за връзки с обществеността Финансов контрольор Звено за вътрешен одит Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\" Отдел \"Обучения и ресурси\" Отдел \"Стратегическо планиране и мониторинг\" Отдел \"Изследователска и проектна дейност\" Регионални STEM центрове: Регионален STEM център - с. Ястребино Регионален STEM център - с. Ковачевци Регионален STEM център - гр. Хисаря\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН STEM ЦЕНТЪР\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН STEM ЦЕНТЪР\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 2 от 7 Януари 2022г.\n\nОбн. ДВ. бр. 2 от 7 Януари 2022г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат устройството, организацията на работа и дейността на Националния STEM център, наричан по-нататък \"центъра\".\n\nЧл. 1. С този правилник се уреждат устройството, организацията на работа и дейността на Националния STEM център, наричан по-нататък \"центъра\".\n\nЧл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 6 и 7 от Закона за предучилищното и училищното образование със седалище - официален адрес: София, бул. Драган Цанков № 21А, и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5, ет. 3. (2) Центърът е самостоятелно юридическо лице на бюджетна издръжка. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката. (3) Към центъра се създават три регионални STEM центъра, които подпомагат дейността му.\n\nЧл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 6 и 7 от Закона за предучилищното и училищното образование със седалище - официален адрес: София, бул. Драган Цанков № 21А, и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5, ет. 3.\n\n(2) Центърът е самостоятелно юридическо лице на бюджетна издръжка. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката.\n\n(3) Към центъра се създават три регионални STEM центъра, които подпомагат дейността му.\n\nРаздел II. Функции и дейности\n\nРаздел II. Функции и дейности\n\nЧл. 3. (1) Центърът координира и подпомага изграждането и развитието на интегрирана учебна среда в областта на науката, технологиите, инженерството и математиката (STEM) във всяко българско училище, като създава модел за учене, работа с научно-изследователски методи и инструменти, ресурси и професионално развитие и квалификация. (2) При изпълнение на дейностите по ал. 1 центърът осигурява реализирането на мерките, заложени в Стратегическата рамка за развитие на образованието, обучението и ученето в Република България (2021 - 2030) и Националния план за възстановяване и устойчивост на Република България, и работи за постигане на определените в тях цели.\n\nЧл. 3. (1) Центърът координира и подпомага изграждането и развитието на интегрирана учебна среда в областта на науката, технологиите, инженерството и математиката (STEM) във всяко българско училище, като създава модел за учене, работа с научно-изследователски методи и инструменти, ресурси и професионално развитие и квалификация.\n\n(2) При изпълнение на дейностите по ал. 1 центърът осигурява реализирането на мерките, заложени в Стратегическата рамка за развитие на образованието, обучението и ученето в Република България (2021 - 2030) и Националния план за възстановяване и устойчивост на Република България, и работи за постигане на определените в тях цели.\n\nЧл. 4. За изпълнение на целите по чл. 3 центърът: 1. подпомага министъра на образованието и науката в организирането, контролирането, администрирането и управлението на проект \"Създаване на Национална STEM среда за умения на утрешния ден\" и участва в изпълнението му; 2. създава координация за осъществяване на мониторинг и споделяне на практики, интегрирано съдържание и модели за работа на вече съществуващи центрове и други форми на STEM среда в училищата; 3. изгражда и развива научноизследователска среда, лаборатории с цел разработване на модели за научноизследователски експерименти, инструментариум и инструменти за научни опити, практики за обучение и преподаване; 4. координира, подпомага и консултира изграждането и развитието на STEM среда във всяко училище и извършва дейности за повишаване на уменията за преподаване и работа в научноизследователска среда на учителите и други педагогически специалисти; 5. разработва и развива практическо ръководство и други материали за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда; 6. организира и провежда курсове, семинари и други мероприятия за учители, педагогически специалисти, ученици и други с цел разпространяване на изследователския подход в образованието и обучението; 7. организира и провежда подготовката на националните олимпийски отбори по математика, информатика, природни науки, астрофизика, математическа лингвистика и други STEM състезания; 8. участва в изготвянето на правила, насоки, регламенти и указания по отношение на училищните STEM проекти с цел качественото им и навременно изпълнение, финансовото и съдържателното им отчитане; 9. подкрепя и координира ученическите научноизследователски общности в училищната STEM среда съвместно с представители на научната общност и бизнеса; 10. организира дейности за обмяна на опит и добри практики с институции в страната и в чужбина, включително стажове на ученици, студенти, учители и други специалисти в STEM центрове, научни звена и музеи; 11. организира регионални, национални и международни форуми с насока STEM апробиране, документиране и разпространение на научни STEM разработки в сферата на STEM обучението с представители на висшето образование, науката, училищното образование и бизнеса; 12. провежда конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии; 13. организира годишни награди за новаторите в образованието с акцент в STEM образованието и поддържа Алумни общност от участници в олимпиади, учители, ученици, млади учени, студенти и др.; 14. организира годишни срещи с \"посланиците\" на STEM образованието и създава модели за популяризирането на STEM образованието; 15. създава и поддържа електронен портал и библиотека с публично достъпни учебни ресурси, практически ръководства, стандарти за качество, полезни връзки и др.\n\nЧл. 4. За изпълнение на целите по чл. 3 центърът:\n\n1. подпомага министъра на образованието и науката в организирането, контролирането, администрирането и управлението на проект \"Създаване на Национална STEM среда за умения на утрешния ден\" и участва в изпълнението му;\n\n2. създава координация за осъществяване на мониторинг и споделяне на практики, интегрирано съдържание и модели за работа на вече съществуващи центрове и други форми на STEM среда в училищата;\n\n3. изгражда и развива научноизследователска среда, лаборатории с цел разработване на модели за научноизследователски експерименти, инструментариум и инструменти за научни опити, практики за обучение и преподаване;\n\n4. координира, подпомага и консултира изграждането и развитието на STEM среда във всяко училище и извършва дейности за повишаване на уменията за преподаване и работа в научноизследователска среда на учителите и други педагогически специалисти;\n\n5. разработва и развива практическо ръководство и други материали за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда;\n\n6. организира и провежда курсове, семинари и други мероприятия за учители, педагогически специалисти, ученици и други с цел разпространяване на изследователския подход в образованието и обучението;\n\n7. организира и провежда подготовката на националните олимпийски отбори по математика, информатика, природни науки, астрофизика, математическа лингвистика и други STEM състезания;\n\n8. участва в изготвянето на правила, насоки, регламенти и указания по отношение на училищните STEM проекти с цел качественото им и навременно изпълнение, финансовото и съдържателното им отчитане;\n\n9. подкрепя и координира ученическите научноизследователски общности в училищната STEM среда съвместно с представители на научната общност и бизнеса;\n\n10. организира дейности за обмяна на опит и добри практики с институции в страната и в чужбина, включително стажове на ученици, студенти, учители и други специалисти в STEM центрове, научни звена и музеи;\n\n11. организира регионални, национални и международни форуми с насока STEM апробиране, документиране и разпространение на научни STEM разработки в сферата на STEM обучението с представители на висшето образование, науката, училищното образование и бизнеса;\n\n12. провежда конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии;\n\n13. организира годишни награди за новаторите в образованието с акцент в STEM образованието и поддържа Алумни общност от участници в олимпиади, учители, ученици, млади учени, студенти и др.;\n\n14. организира годишни срещи с \"посланиците\" на STEM образованието и създава модели за популяризирането на STEM образованието;\n\n15. създава и поддържа електронен портал и библиотека с публично достъпни учебни ресурси, практически ръководства, стандарти за качество, полезни връзки и др.\n\nЧл. 5. Центърът осъществява взаимодействие и координация по предмета на дейността си с Министерството на образованието и науката, регионалните управления на образованието, директори на училища, Българската академия на науката, висши училища, областните и общинските администрации, неправителствени организации, бизнеса, фондации и други физически и юридически лица, свързани с българската образователна система.\n\nЧл. 5. Центърът осъществява взаимодействие и координация по предмета на дейността си с Министерството на образованието и науката, регионалните управления на образованието, директори на училища, Българската академия на науката, висши училища, областните и общинските администрации, неправителствени организации, бизнеса, фондации и други физически и юридически лица, свързани с българската образователна система.\n\nЧл. 6. Финансирането на центъра се осигурява от: 1. средства от държавния бюджет чрез бюджета на МОН; 2. средства от европейски, международни, национални проекти и програми; 3. приходи от дейности и услуги, извършвани от центъра; 4. приходи от други източници; 5. приходи от дарения, спонсорства и завещания.\n\nЧл. 6. Финансирането на центъра се осигурява от:\n\n1. средства от държавния бюджет чрез бюджета на МОН;\n\n2. средства от европейски, международни, национални проекти и програми;\n\n3. приходи от дейности и услуги, извършвани от центъра;\n\n4. приходи от други източници;\n\n5. приходи от дарения, спонсорства и завещания.\n\nРаздел III. Управление на центъра\n\nРаздел III. Управление на центъра\n\nЧл. 7. Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката.\n\nЧл. 7. Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката.\n\nЧл. 8. (1) Правомощията на директора са да: 1. ръководи и организира работата на центъра; 2. представлява центъра пред държавни органи, организации, физически и юридически лица; 3. контролира и отговаря за законосъобразното и целесъобразното използване и поддръжка на собствеността, предоставена за управление на центъра; 4. представя на министъра на образованието и науката отчет за изпълнение на дейностите, заложени в годишния план, в срок до 10 септември на съответната година; 5. изготвя и предлага на министъра на образованието и науката проект на бюджет и бюджетна прогноза на центъра; 6. се разпорежда с бюджета на центъра и отговаря за законосъобразното, целесъобразното и икономичното разходване на финансовите средства; 7. сключва, изменя и прекратява трудовите договори на служителите в центъра и утвърждава длъжностните им характеристики; 8. утвърждава длъжностното разписание и поименното разписание на длъжностите; 9. утвърждава вътрешни правила за организацията на работата на центъра; 10. утвърждава вътрешни правила за възлагане и управление на цикъла на обществените поръчки; 11. сключва договори, свързани с осъществяване на дейността на центъра; 12. отговаря за работата с документите и съхраняването им; 13. отговаря за опазването на служебната тайна; 14. осъществява и други правомощия, произтичащи от нормативни актове или възложени му от министъра на образованието и науката. (2) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор по административната дейност и заместник-директор по програмната дейност. (3) Директорът може да делегира част от правомощията си на заместник-директорите и на началниците на регионалните STEM центрове, доколкото в нормативен акт не е предвидено друго. (4) В изпълнение на своите нормативно установени правомощия директорът на центъра може да издава заповеди.\n\nЧл. 8. (1) Правомощията на директора са да:\n\n1. ръководи и организира работата на центъра;\n\n2. представлява центъра пред държавни органи, организации, физически и юридически лица;\n\n3. контролира и отговаря за законосъобразното и целесъобразното използване и поддръжка на собствеността, предоставена за управление на центъра;\n\n4. представя на министъра на образованието и науката отчет за изпълнение на дейностите, заложени в годишния план, в срок до 10 септември на съответната година;\n\n5. изготвя и предлага на министъра на образованието и науката проект на бюджет и бюджетна прогноза на центъра;\n\n6. се разпорежда с бюджета на центъра и отговаря за законосъобразното, целесъобразното и икономичното разходване на финансовите средства;\n\n7. сключва, изменя и прекратява трудовите договори на служителите в центъра и утвърждава длъжностните им характеристики;\n\n8. утвърждава длъжностното разписание и поименното разписание на длъжностите;\n\n9. утвърждава вътрешни правила за организацията на работата на центъра;\n\n10. утвърждава вътрешни правила за възлагане и управление на цикъла на обществените поръчки;\n\n11. сключва договори, свързани с осъществяване на дейността на центъра;\n\n12. отговаря за работата с документите и съхраняването им;\n\n13. отговаря за опазването на служебната тайна;\n\n14. осъществява и други правомощия, произтичащи от нормативни актове или възложени му от министъра на образованието и науката.\n\n(2) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор по административната дейност и заместник-директор по програмната дейност.\n\n(3) Директорът може да делегира част от правомощията си на заместник-директорите и на началниците на регионалните STEM центрове, доколкото в нормативен акт не е предвидено друго.\n\n(4) В изпълнение на своите нормативно установени правомощия директорът на центъра може да издава заповеди.\n\nЧл. 9. Заместник-директорите подпомагат директора при изпълнението на възложените му функции.\n\nЧл. 9. Заместник-директорите подпомагат директора при изпълнението на възложените му функции.\n\nЧл. 10. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат ангажирани външни експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор.\n\nЧл. 10. (1) За изпълнение на определени задачи, свързани с дейността на центъра, могат да бъдат ангажирани външни експерти.\n\n(2) Правата и задълженията на лицата по ал. 1 се определят в сключения с тях договор.\n\nРаздел IV. Структура\n\nРаздел IV. Структура\n\nЧл. 11. (1) Структурата на центъра включва финансов контрольор, звено за вътрешен одит, експерт за връзки с обществеността, четири отдела и три регионални STEM центъра. (2) Общата численост на персонала в центъра и наименованията на отделите са посочени в приложението.\n\nЧл. 11. (1) Структурата на центъра включва финансов контрольор, звено за вътрешен одит, експерт за връзки с обществеността, четири отдела и три регионални STEM центъра.\n\n(2) Общата численост на персонала в центъра и наименованията на отделите са посочени в приложението.\n\nЧл. 12. (1) Финансовият контрольор е пряко подчинен на директора на центъра и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на центъра. (3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nЧл. 12. (1) Финансовият контрольор е пряко подчинен на директора на центъра и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор .\n\n(2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на финансовата дейност на центъра.\n\n(3) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nЧл. 13. (1) Звеното за вътрешен одит е на пряко подчинение на директора на центъра и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звеното за вътрешен одит осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси, включително финансираните със средства от Европейския съюз и други донори. (3) Звеното за вътрешен одит докладва директно на директора на центъра. (4) Звеното за вътрешен одит: 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от директора на центъра; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа: обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. разработва и прилага програма за осигуряване на качеството и за усъвършенстване на одитната дейност, която включва вътрешни и външни оценки; 5. дава на директора на центъра независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол и оценява процесите за идентифициране, оценяване и управление на риска в центъра; 6. проверява и оценява: съответствието на дейностите със законите, подзаконовите нормативни актове, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол; 8. изготвя и представя на директора на центъра годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор .\n\nЧл. 13. (1) Звеното за вътрешен одит е на пряко подчинение на директора на центъра и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор .\n\n(2) Звеното за вътрешен одит осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси, включително финансираните със средства от Европейския съюз и други донори.\n\n(3) Звеното за вътрешен одит докладва директно на директора на центъра.\n\n(4) Звеното за вътрешен одит:\n\n1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и утвърдената от министъра на финансите Методология за вътрешен одит в публичния сектор;\n\n2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от директора на центъра;\n\n3. изготвя одитен план за всеки одитен ангажимент, който съдържа: обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките;\n\n4. разработва и прилага програма за осигуряване на качеството и за усъвършенстване на одитната дейност, която включва вътрешни и външни оценки;\n\n5. дава на директора на центъра независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол и оценява процесите за идентифициране, оценяване и управление на риска в центъра;\n\n6. проверява и оценява: съответствието на дейностите със законите, подзаконовите нормативни актове, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите;\n\n7. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол;\n\n8. изготвя и представя на директора на центъра годишен доклад за дейността по вътрешен одит в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор .\n\nЧл. 14. (1) Експертът за връзки с обществеността е на пряко подчинение на директора на центъра. (2) Експертът за връзки с обществеността: 1. планира, разработва, изпълнява информационни и комуникационни стратегии; 2. подпомага директора при формулирането и разработването на конкретни решения за провеждането на медийната политика на центъра; 3. предлага на директора за утвърждаване стратегически приоритети, цели и решения, свързани с медийната политика на центъра; 4. организира срещи и интервюта с представителите на медиите; 5. предоставя информация на медиите и обществеността за дейността на центъра; 6. разработва материали за популяризиране работата на центъра.\n\nЧл. 14. (1) Експертът за връзки с обществеността е на пряко подчинение на директора на центъра.\n\n(2) Експертът за връзки с обществеността:\n\n1. планира, разработва, изпълнява информационни и комуникационни стратегии;\n\n2. подпомага директора при формулирането и разработването на конкретни решения за провеждането на медийната политика на центъра;\n\n3. предлага на директора за утвърждаване стратегически приоритети, цели и решения, свързани с медийната политика на центъра;\n\n4. организира срещи и интервюта с представителите на медиите;\n\n5. предоставя информация на медиите и обществеността за дейността на центъра;\n\n6. разработва материали за популяризиране работата на центъра.\n\nЧл. 15. Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\": 1. осъществява правно обслужване, в т.ч. процесуално представителство по дела, страна по които е директорът на центъра; 2. изготвя правни анализи на действащото законодателство във връзка с дейността на центъра; 3. изготвя и съгласува договори, по които центърът е страна; 4. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки ; 5. извършва дейности, свързани с изготвянето на административни актове, трудови договори и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в центъра; 6. съхранява трудовите досиета на служителите в центъра; издава служебни бележки, заверява трудови книжки и др.; 7. организира и контролира документооборота в центъра; 8. организира ползването и съхраняването на архива на центъра; 9. извършва финансово-счетоводно обслужване и счетоводна отчетност на Националния STEM център в съответствие с националното и европейското законодателство; 10. организира законосъобразното и целесъобразното разходване на средствата по бюджета на центъра и на средствата по европейски и международни програми и проекти; 11. организира, отговаря и контролира правилното законосъобразно, целесъобразно и ефективно ползване на недвижимите имоти и движимите вещи, собственост на центъра или предоставените му за ползване; 12. планира, координира и контролира дейностите по заявяване, доставка, съхранение, разпределение и експлоатация на материалните ресурси.\n\nЧл. 15. Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\":\n\n1. осъществява правно обслужване, в т.ч. процесуално представителство по дела, страна по които е директорът на центъра;\n\n2. изготвя правни анализи на действащото законодателство във връзка с дейността на центъра;\n\n3. изготвя и съгласува договори, по които центърът е страна;\n\n4. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки ;\n\n5. извършва дейности, свързани с изготвянето на административни актове, трудови договори и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в центъра;\n\n6. съхранява трудовите досиета на служителите в центъра; издава служебни бележки, заверява трудови книжки и др.;\n\n7. организира и контролира документооборота в центъра;\n\n8. организира ползването и съхраняването на архива на центъра;\n\n9. извършва финансово-счетоводно обслужване и счетоводна отчетност на Националния STEM център в съответствие с националното и европейското законодателство;\n\n10. организира законосъобразното и целесъобразното разходване на средствата по бюджета на центъра и на средствата по европейски и международни програми и проекти;\n\n11. организира, отговаря и контролира правилното законосъобразно, целесъобразно и ефективно ползване на недвижимите имоти и движимите вещи, собственост на центъра или предоставените му за ползване;\n\n12. планира, координира и контролира дейностите по заявяване, доставка, съхранение, разпределение и експлоатация на материалните ресурси.\n\nЧл. 16. Отдел \"Обучения и ресурси\": 1. подпомага и участва в разработването на учебните ресурси и моделите за обучение в STEM среда; 2. одобрява ресурси и други материали, създадени в STEM центровете в страната; 3. организира обучения, семинари и други мероприятия в центъра; 4. координира подготовката на участия на ученици, млади учени и учители в международни форуми за STEM; 5. разработва практическо ръководство за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда; 6. контролира процеса по създаване и поддържане на електронен портал и библиотека за споделяне на ресурси, практически ръководства, стандарти за качество, полезни връзки и др.; 7. организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на центъра и участва в създаването на STEM компонент в образователния облак на Министерството на образованието и науката.\n\nЧл. 16. Отдел \"Обучения и ресурси\":\n\n1. подпомага и участва в разработването на учебните ресурси и моделите за обучение в STEM среда;\n\n2. одобрява ресурси и други материали, създадени в STEM центровете в страната;\n\n3. организира обучения, семинари и други мероприятия в центъра;\n\n4. координира подготовката на участия на ученици, млади учени и учители в международни форуми за STEM;\n\n5. разработва практическо ръководство за учителите по въпросите на изследователското, проектното и състезателното обучение в STEM среда;\n\n6. контролира процеса по създаване и поддържане на електронен портал и библиотека за споделяне на ресурси, практически ръководства, стандарти за качество, полезни връзки и др.;\n\n7. организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на центъра и участва в създаването на STEM компонент в образователния облак на Министерството на образованието и науката.\n\nЧл. 17. Отдел \"Стратегическо планиране и мониторинг\": 1. мониторира изградените в страната STEM центрове и изготвя препоръки за ефективност и качество; 2. извършва анализи, справки и други материали във връзка със STEM средата в училищата; 3. организира и анализира новите тенденции в европейски и световен мащаб; 4. организира тематични срещи, консултации с представители на училища и др.; 5. подготвя годишния план за дейността на центъра; 6. подпомага участието на експерти от Министерството на образованието и науката и участва в работни групи на Европейската комисия в областта на STEM образованието, иновациите и др.; 7. организира, създава и поддържа мрежа от STEM обучители, преподаватели, учени и др.\n\nЧл. 17. Отдел \"Стратегическо планиране и мониторинг\":\n\n1. мониторира изградените в страната STEM центрове и изготвя препоръки за ефективност и качество;\n\n2. извършва анализи, справки и други материали във връзка със STEM средата в училищата;\n\n3. организира и анализира новите тенденции в европейски и световен мащаб;\n\n4. организира тематични срещи, консултации с представители на училища и др.;\n\n5. подготвя годишния план за дейността на центъра;\n\n6. подпомага участието на експерти от Министерството на образованието и науката и участва в работни групи на Европейската комисия в областта на STEM образованието, иновациите и др.;\n\n7. организира, създава и поддържа мрежа от STEM обучители, преподаватели, учени и др.\n\nЧл. 18. Отдел \"Изследователска и проектна дейност\": 1. участва в планирането и организирането на администрирането на проект \"Създаване на Национална STEM среда за умения на утрешния ден\"; 2. създава организация по изграждането и оперирането на изследователски лаборатории в центъра; 3. изпълнява дейности за осъществяване на връзката и привличането на ученици, учители, студенти, изследователи, преподаватели; 4. инициира, администрира и участва в разработването на проекти и програми, финансирани със средства от Европейския съюз, Световната банка и други донори, които отговарят на целите, приоритетите на политиката в областта на STEM образованието, дигиталните технологии и иновациите; 5. организира провеждането на конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии; 6. координира и организира международните прояви и участия на представителите на България, свързани със STEM образованието; 7. изготвя отчети и анализи за изпълнението на проекти и програми.\n\nЧл. 18. Отдел \"Изследователска и проектна дейност\":\n\n1. участва в планирането и организирането на администрирането на проект \"Създаване на Национална STEM среда за умения на утрешния ден\";\n\n2. създава организация по изграждането и оперирането на изследователски лаборатории в центъра;\n\n3. изпълнява дейности за осъществяване на връзката и привличането на ученици, учители, студенти, изследователи, преподаватели;\n\n4. инициира, администрира и участва в разработването на проекти и програми, финансирани със средства от Европейския съюз, Световната банка и други донори, които отговарят на целите, приоритетите на политиката в областта на STEM образованието, дигиталните технологии и иновациите;\n\n5. организира провеждането на конкурси за разработване и адаптиране на ново образователно STEM съдържание и инструментариум с цел насърчаване на предприемачеството, иновациите и дигиталните технологии;\n\n6. координира и организира международните прояви и участия на представителите на България, свързани със STEM образованието;\n\n7. изготвя отчети и анализи за изпълнението на проекти и програми.\n\nЧл. 19. (1) Регионалните STEM центрове: 1. осигуряват условия за организиране и провеждане на конгреси, конференции, семинари, пленери и обучение на учители, педагогически специалисти и други, както и на подготовка на деца и ученици за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси; 2. подпомагат Националния STEM център при осъществяване на дейността му; 3. изпълняват дейности, възложени им от директора на центъра. (2) Регионалните STEM центрове по ал. 1 се ръководят от началници, които: 1. организират, контролират и отговарят за цялостната дейност на регионалния център; 2. отговарят за правилното използване и поддръжка на съответния център; 3. създават условия за подготовка на децата и учениците за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси, както и за провеждането на квалификации, обучения, конгреси, конференции, семинари, пленери на учители, педагогически специалисти и други специалисти, в координация с организаторите на конкретните мероприятия; 4. създават условия за опазването на живота и здравето на децата, учениците и участниците в организираните мероприятия; 5. представят в Националния STEM център информация за извършените от тях дейности и правят предложения за подобряване на организацията; 6. подписват изходящата документация; 7. отговарят за законосъобразното разходване на финансовите средства; 8. изпълняват и други задачи, възложени им от директора.\n\nЧл. 19. (1) Регионалните STEM центрове:\n\n1. осигуряват условия за организиране и провеждане на конгреси, конференции, семинари, пленери и обучение на учители, педагогически специалисти и други, както и на подготовка на деца и ученици за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси;\n\n2. подпомагат Националния STEM център при осъществяване на дейността му;\n\n3. изпълняват дейности, възложени им от директора на центъра.\n\n(2) Регионалните STEM центрове по ал. 1 се ръководят от началници, които:\n\n1. организират, контролират и отговарят за цялостната дейност на регионалния център;\n\n2. отговарят за правилното използване и поддръжка на съответния център;\n\n3. създават условия за подготовка на децата и учениците за участие в национални и международни олимпиади, състезания, конкурси, пленери и други форми на занимания по интереси, както и за провеждането на квалификации, обучения, конгреси, конференции, семинари, пленери на учители, педагогически специалисти и други специалисти, в координация с организаторите на конкретните мероприятия;\n\n4. създават условия за опазването на живота и здравето на децата, учениците и участниците в организираните мероприятия;\n\n5. представят в Националния STEM център информация за извършените от тях дейности и правят предложения за подобряване на организацията;\n\n6. подписват изходящата документация;\n\n7. отговарят за законосъобразното разходване на финансовите средства;\n\n8. изпълняват и други задачи, възложени им от директора.\n\nРаздел V. Организация на работата\n\nРаздел V. Организация на работата\n\nЧл. 20. (1) Директорът организира работата на центъра чрез вътрешни правила, процедури, правилници, инструкции, системи, други вътрешни документи и заповеди. (2) Структурата на административните звена се утвърждава от директора на центъра по предложение на заместник-директора по административната дейност. (3) Непосредственото ръководство на отделите и на регионалните STEM центрове се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им.\n\nЧл. 20. (1) Директорът организира работата на центъра чрез вътрешни правила, процедури, правилници, инструкции, системи, други вътрешни документи и заповеди.\n\n(2) Структурата на административните звена се утвърждава от директора на центъра по предложение на заместник-директора по административната дейност.\n\n(3) Непосредственото ръководство на отделите и на регионалните STEM центрове се осъществява от техните началници, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им.\n\nЧл. 21. (1) Началниците на отдели и на регионалните STEM центрове дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на поставените от директора и заместник-директорите задачи. (2) Служителите в центъра изпълняват възложените им задачи въз основа на утвърдените от директора на центъра длъжностни характеристики. (3) Директорът осъществява цялостен контрол върху дейността на центъра.\n\nЧл. 21. (1) Началниците на отдели и на регионалните STEM центрове дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на поставените от директора и заместник-директорите задачи.\n\n(2) Служителите в центъра изпълняват възложените им задачи въз основа на утвърдените от директора на центъра длъжностни характеристики.\n\n(3) Директорът осъществява цялостен контрол върху дейността на центъра.\n\nЧл. 22. (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е с променливи граници от 8,30 до 18,30 ч. със задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути в периода от 12,00 до 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Критериите за определянето на работното време на служителите, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила.\n\nЧл. 22. (1) Работното време на служителите в центъра е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица.\n\n(2) Работното време по ал. 1 е с променливи граници от 8,30 до 18,30 ч. със задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути в периода от 12,00 до 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица.\n\n(3) Критериите за определянето на работното време на служителите, както и условията и редът за изпълнението на техните задължения се уреждат с вътрешни правила.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството, организацията и дейността на Учебен център (ДВ, бр. 29 от 2017 г.).\n\nПараграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството, организацията и дейността на Учебен център (ДВ, бр. 29 от 2017 г.).\n\nПриложение към чл. 11, ал. 2 Численост и структура на Националния STEM център - 46 щатни бройки Директор Заместник-директор по административната дейност Заместник-директор по програмната дейност Експерт за връзки с обществеността Финансов контрольор Звено за вътрешен одит Отдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\" Отдел \"Обучения и ресурси\" Отдел \"Стратегическо планиране и мониторинг\" Отдел \"Изследователска и проектна дейност\" Регионални STEM центрове: Регионален STEM център - с. Ястребино Регионален STEM център - с. Ковачевци Регионален STEM център - гр. Хисаря\n\nПриложение към чл. 11, ал. 2\n\nЧисленост и структура на Националния STEM център - 46 щатни бройки\n\nЧисленост и структура на Националния STEM център - 46 щатни бройки\n\nДиректор\n\nЗаместник-директор по административната дейност\n\nЗаместник-директор по програмната дейност\n\nЕксперт за връзки с обществеността\n\nФинансов контрольор\n\nЗвено за вътрешен одит\n\nОтдел \"Административно-правно обслужване, финансово-счетоводна дейност и управление на собствеността\"\n\nОтдел \"Обучения и ресурси\"\n\nОтдел \"Стратегическо планиране и мониторинг\"\n\nОтдел \"Изследователска и проектна дейност\"\n\nРегионални STEM центрове:\n\nРегионален STEM център - с. Ястребино\n\nРегионален STEM център - с. Ковачевци\n\nРегионален STEM център - гр. Хисаря\n\n| ↑ нагоре | ← назад | пълна версия"
}