{
  "ldoc_id": "2137192839",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137192839",
  "list_title": "Правилник за условията и реда за работа на етичната комисия за клинични изпитвания по закона за лекарствените продукти в хуманната медицина",
  "law_title": "Правилник за условията и реда за работа на етичната комисия за клинични изпитвания по закона за лекарствените продукти в хуманната медицина",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА ЕТИЧНАТА КОМИСИЯ ЗА КЛИНИЧНИ ИЗПИТВАНИЯ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА Издаден от министъра на здравеопазването Обн. ДВ. бр. 35 от 30 Април 2019г. , изм. и доп. ДВ. бр. 91 от 19 Ноември 2019г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г. , доп. ДВ. бр. 23 от 14 Март 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят: 1. условията и редът за работа на Етичната комисия за клинични изпитвания по Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) , наричана по-нататък \"комисията\"; 2. условията и редът за определянето на поименния състав на комисията; 3. изискванията към квалификацията на лицата за контакт по чл. 107а, ал. 1 от ЗЛПХМ . Чл. 2. Комисията изразява становища в случаите, посочени в ЗЛПХМ и в Закона за медицинските изделия . Глава втора. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА Чл. 3. (1) Съставът на комисията се определя със заповед на министъра на здравеопазването. (2) (Изм. - ДВ, бр. 71 от 2021 г.) За председател на комисията може да бъде определено лице, магистър по медицина, което има поне една призната клинична специалност или образователна или научна степен \"доктор\" в областта на медицината, или магистър по медицина с придобита квалификация в областта на общественото здраве или здравния мениджмънт. (3) (Доп. - ДВ, бр. 23 от 2023 г.) Комисията включва медицински специалисти от различни медицински специалности, които имат призната клинична или неклинична специалност и най-малко 5 години практически опит в областта на медицината. В комисията се включва и магистър-фармацевт, който има най-малко 5-годишен практически опит в областта на разработването и анализа на лекарствени продукти и/или медицински изделия. (4) За нуждите на своята работа комисията може да привлича външни специалисти. (5) Комисията включва не по-малко от двама редовни членове с немедицинско образование - представители на двата пола, които са пациенти или представители на представителните организации за защита правата на пациентите. (6) В състава на комисията задължително се включва най-малко един правоспособен юрист. (7) Поименният състав на комисията се определя по начин, който гарантира, че комисията в своята цялост притежава експертни знания и опит за изразяване на становища както в областта на лекарствените продукти, така и на медицинските изделия. (8) Мандатът на членовете на комисията е с продължителност 4 години, като на всеки две години една втора от състава на комисията се обновява. (9) Член на комисията не може да бъде назначаван в същата комисия за повече от два последователни мандата. (10) Съставът на комисията се обявява на интернет страницата на Министерството на здравеопазването. Чл. 4. Мандатът на член на комисията се прекратява предсрочно: 1. при невъзможност за участие в заседанията на комисията за повече от 3 месеца; 2. ако за срок от три месеца не присъства на поне 1/3 от проведените заседания; 3. по лични причини след подаване на изрично писмено искане за освобождаване като член на комисията до министъра на здравеопазването; 4. по обоснована преценка на министъра на здравеопазването. Чл. 5. Председателят на комисията осъществява следните функции: 1. ръководи дейността и отговаря за спазване правилата на работа; 2. утвърждава дневен ред на заседанията; 3. определя резервни членове, които да вземат участие в заседание при заявено отсъствие на редовни членове; 4. ръководи заседанията на комисията; 5. предлага за одобрение на комисията експертите за оценка на документация за клинично изпитване; 6. предлага за одобрение на комисията участието на външни специалисти по чл. 3, ал. 3 ; 7. подписва становищата на комисията; 8. представлява комисията пред трети лица; 9. води кореспонденция от името на комисията; 10. отговаря за изработването и приемането от комисията на писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика по чл. 106, ал. 2 от ЗЛПХМ ; 11. утвърждава указания към заявителите за изискванията към документацията, представяна за оценка на комисията, в случай на необходимост; 12. отговаря за правилното съхранение на документацията и архива на комисията; 13. представя на министъра на здравеопазването ежегоден отчет за дейността на комисията. Чл. 6. Заместник-председателят на комисията: 1. подпомага председателя при изпълнение на неговите функции и го замества в негово отсъствие; 2. изпълнява задачи във връзка с дейността на комисията, възложени му от председателя. Чл. 7. Членовете на комисията: 1. участват в заседанията лично; 2. участват в обсъждането на постъпилите за разглеждане в комисията документи; 3. изготвят и представят пред комисията експертни доклади и становища; 4. гласуват явно въз основа на представената им документация и експертни доклади; 5. подписват протокола от заседанието, на което са присъствали. Чл. 8. (1) Външните специалисти изготвят и представят пред комисията експертен доклад и становище в случаите, когато им е възложено. (2) Външните специалисти присъстват само при обсъждане на точката от дневния ред, за която са поканени. (3) Присъствието на външните специалисти на съответното заседание на комисията се отразява в протокола. Чл. 9. (1) (Доп. - ДВ, бр. 71 от 2021 г.) Работата на комисията се подпомага от секретар и технически сътрудници - служители на Изпълнителната агенция по лекарствата, които не са членове на комисията. Секретарят и техническите сътрудници се определят със заповедта по чл. 3, ал. 1 , съгласувано с изпълнителния директор на Изпълнителната агенция по лекарствата и председателя на комисията. (2) Секретарят на комисията: 1. подготвя проект за дневен ред за заседанията; 2. уведомява членовете за дневния ред; 3. следи за наличието на кворум; 4. изготвя присъствен лист за всяко заседание на комисията, в който се подписват присъствалите членове на комисията и външните специалисти; 5. изготвя справка със списък на присъствалите и докладвали членове на комисията и външни специалисти за всяко проведено заседание; 6. води и съставя протокол на заседанията; 7. изготвя месечен отчет за дейността на комисията. (3) Техническите сътрудници имат право да присъстват на заседанията. Те са без право на глас и осъществяват функциите на секретаря в негово отсъствие. Чл. 10. (1) Комисията заседава най-малко четири пъти месечно. (2) По предложение на председателя или членовете при необходимост комисията може да провежда извънредни заседания. (3) Заседанията на комисията се провеждат в определения от председателя ден и час, за който членовете са уведомени писмено от секретаря не по-малко от 4 дни преди планираното заседание. (4) Заседанията на комисията се ръководят от председателя и се считат за редовни, ако на тях присъстват най-малко половината плюс един от нейните членове. (5) Заседанията на комисията са закрити. (6) (Нова - ДВ, бр. 71 от 2021 г.) По изключение и по предложение на председателя на комисията заседанията могат да се провеждат и дистанционно. Чл. 11. (1) Становищата на комисията се приемат с явно гласуване и квалифицирано мнозинство две трети от присъстващите на заседанието членове на комисията с право на глас. (2) Право да гласуват имат само членовете на комисията, които са присъствали на обсъжданията и прегледа на документацията по изпитването. (3) Гласуването може да бъде \"за\", \"против\" или \"въздържал се\". Чл. 12. Комисията изработва и приема писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика. Глава трета. ИЗИСКВАНИЯ КЪМ ЛИЦЕТО ЗА КОНТАКТ ПО ЧЛ. 107А, АЛ. 1 ОТ ЗЛПХМ Чл. 13. За лице по чл. 107а, ал. 1 от ЗЛПХМ може да бъде определено лице, което притежава образователно-квалификационна степен \"магистър\" по специалности от професионални направления \"Медицина\", \"Фармация\", \"Здравни грижи\" или \"Обществено здраве\", има най-малко 2 години опит в областта на провеждането, наблюдението или регулацията на клинични изпитвания на лекарствени продукти и е преминало обучение по Добра клинична практика. Глава четвърта. ОСИГУРЯВАНЕ НА БЕЗПРИСТРАСТНОСТ И ДЕКЛАРИРАНЕ НА ИНТЕРЕСИ Чл. 14. (1) (Изм. - ДВ, бр. 91 от 2019 г.) Само членовете на комисията, които не са в конфликт на интереси по отношение на конкретно клинично изпитване, не участват в него и са независими от възложителя, лечебното заведение, където то се провежда, и от главния изследовател, могат да участват в оценката на това клинично изпитване, както и да гласуват и да участват в обсъждането му. (2) За външни специалисти могат да бъдат привличани лица, които не са в конфликт на интереси, не участват в съответното изпитване и са независими от възложителя, лечебното заведение, където се провежда клиничното изпитване, и от главния изследовател. (3) Членовете на комисията и външните специалисти не могат да имат частен интерес или облага, които биха могли да повлияят на тяхната безпристрастност при оценката на клиничното изпитване. (4) За удостоверяване на обстоятелствата по ал. 1 - 3 членовете на комисията и външните специалисти подписват декларация съгласно приложението . Чл. 15. (1) Член на комисията подава до министъра на здравеопазването декларация по чл. 14, ал. 4 в едномесечен срок от определянето му за член на комисията и ежегодно до 31 януари. (2) (Нова - ДВ, бр. 91 от 2019 г.) Министърът на здравеопазването, след като се запознае с декларациите по чл. 14, ал. 4 , ги изпраща на председателя на комисията за съхранение. (3) (Нова - ДВ, бр. 91 от 2019 г.) Когато има обосновано предположение, че е налице някое от обстоятелствата по чл. 14, ал. 1 - 3 , председателят на комисията извършва проверка на декларациите по чл. 14, ал. 4 . (4) (Предишна ал. 2 - ДВ, бр. 91 от 2019 г.) Външен специалист представя на председателя на комисията декларация по чл. 14, ал. 4 в 7-дневен срок от привличането му. Чл. 16. (1) Членовете на комисията и външните специалисти обявяват в началото на всяко заседание тези свои интереси, които считат за повлияващи тяхната безпристрастност по отношение на определена точка от дневния ред, като това се отбелязва в протокола от заседанието. (2) Член на комисията няма право да гласува при вземане на решение по въпроси, по които той или свързано с него лице има финансов или частен интерес, като това обстоятелство се отбелязва в протокола от заседанието. Чл. 17. Членовете на комисията и външните специалисти са длъжни да не разгласяват данни и обстоятелства, станали им известни при или по повод осъществяваната от тях дейност в комисията, за което подписват декларация . Чл. 18. (1) За участията си в заседанията и за изготвяне и представяне на експертни доклади членовете на комисията и външните специалисти, освен ако са лица по чл. 19 от Закона за администрацията , държавни служители или лица по чл. 107а от Кодекса на труда , получават възнаграждения, определени със заповед на министъра на здравеопазването. (2) Членовете на комисията, които не живеят в столицата, получават командировъчни средства от бюджета на Министерството на здравеопазването. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Конфликт на интереси \" възниква, когато член на комисията или външен специалист има частен интерес, който може да повлияе върху безпристрастното и обективното изпълнение на правомощията или задълженията му в комисията. 2. \" Частен интерес \" е всеки интерес, който води до облага от материален или нематериален характер за член на комисията или външен специалист, или за свързани с него лица, включително всяко поето задължение. 3. \" Облага \" е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие. 4. \" Свързани лица \" са: а) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително; б) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, пораждащи основателни съмнения в неговата безпристрастност и обективност. Преходни и Заключителни разпоредби § 2. След изтичане на първите две години от мандата на членовете на комисията министърът на здравеопазването определя половината от членовете, чийто мандат се прекратява. § 3. Стандартните оперативни процедури по чл. 12 се публикуват на интернет страницата на Изпълнителната агенция по лекарствата в едномесечен срок от приемането им. § 4. До влизане в сила на чл. 22, ал. 1, т. 7 от ЗЛПХМ финансовото осигуряване на дейността на комисията се извършва съгласно чл. 22, ал. 2, т. 3 от ЗЛПХМ . § 5. Ръководителите на лечебните заведения, в които се извършват клинични изпитвания, определят лице за контакт по чл. 107а, ал. 1 от ЗЛПХМ в срок до три месеца от влизането в сила на чл. 107а от ЗЛПХМ . § 6. (1) Комисиите по етика, създадени към лечебните заведения до влизане в сила на този правилник, продължават да осъществяват дейността си до определяне на лице за контакт по чл. 13 , включително даване на становище по чл. 112 от ЗЛПХМ за клинични изпитвания, които се провеждат само в един център на територията на Република България. (2) В лечебните заведения, в които няма създадени комисии по етика, ръководителят на лечебното заведение определя лице или лица, които изпълняват функциите по чл. 107а, ал. 1 от ЗЛПХМ до определяне на лицето по чл. 13 . § 7. Правилникът се издава на основание чл. 103, ал. 2 и 8 , чл. 106, ал. 1 и чл. 107а, ал. 3 от ЗЛПХМ . Приложение към чл. 14, ал. 4 и чл. 17 ДЕКЛАРАЦИЯ за интереси и задължение за конфиденциалност на членовете/външните специалисти на Етичната комисия за клинични изпитвания към министъра на здравеопазването I. ДЕКЛАРАЦИЯ ЗА ИНТЕРЕСИ Долуподписаният/ата ........................................................................................................... ................................................................................................................................................. (трите имена) В качеството ми на: .............................................................................................................. Организация: ......................................................................................................................... Служебен адрес: .................................................................................................................... Телефон: .........................................           Електронна поща: ............................................ Във връзка с работата ми в Етичната комисия за клинични изпитвания към министъра на здравеопазването декларирам, както следва: 1. Заетост във фармацевтична компания 1 към датата на издаване на заповедта 2 за определяне/промяна в състава на Етичната комисия за клинични изпитвания: Наименование на компанията Длъжност и изпълнявани дейности 3 Лекарствен продукт Терапевтични показания Период на дейността Подпис и дата: .................................... 2. Финансови интереси 4 във фармацевтична компания през последните 5 години: Вид финансов интерес и компания Брой/размер Дата на придобиване Дата на продажба 3. Извършени дейности срещу заплащане във фармацевтична компания през последните пет години ( моля определете периода чрез дати ): Подпис и дата: .................................... 4. Други интереси или данни, които считате, че е нужно да бъдат узнати, включително относно свързани лица 5 за последните три години: Освен декларираните по-горе интереси с настоящата декларирам, че нямам други интереси и не съществуват факти и обстоятелства, които считам, че трябва да бъдат известни на комисията и на обществото. Декларирам, че при промяна в обстоятелствата и/или при възникване на нови такива незабавно ще ги декларирам. Известно ми е, че за декларирани неверни данни нося отговорност съгласно чл. 313 от НК . Тази декларация не ме освобождава от задължението да декларирам евентуален конфликт на интерес/и в началото на всяка дейност на комисията. Подпис и дата: .................................... II. ЗАДЪЛЖЕНИЕ ЗА КОНФИДЕНЦИАЛНОСТ Долуподписаният/ата ........................................................................................................... ................................................................................................................................................. (трите имена) В качеството ми на: .............................................................................................................. Предвид следните определения: \"Дейности на комисията\" означава заседания (включително подготовката им и последващи дейности, обсъждания, свързани с тях, и други свързани дейности) на комисията, експертна оценъчна дейност. \"Конфиденциална информация\" означава всяка информация, факти, данни и всички други въпроси, за които получа сведения, пряко или косвено, в резултат на работата ми в комисията. \"Конфиденциални документи\" означава всички чернови, подготвителна информация, документи и всички други материали заедно с информацията, съдържаща се в тях, до които имам достъп, пряко или косвено, в резултат на работата ми в комисията, както и всички записки и бележки, свързани с конфиденциална информация или конфиденциални документи. При и по повод участието ми в дейности на комисията се задължавам: 1) Да не разпространявам по какъвто и да е начин конфиденциална информация или конфиденциален документ на трето лице. 2) Да не използвам конфиденциална информация или конфиденциален документ, свързан с работата ми във връзка с дейности на комисията, извън тези дейности. Това задължение не е ограничено във времето и не се отнася за документ или информация, за които мога да докажа, че са ми били известни или са станали публично достояние преди датата на това задължение или които са станали публично достояние по начин, който не включва неизпълнение на горните задължения. Подпис и дата: .................................... _________________________ 1 \"Фармацевтична компания\" означава всяко юридическо лице или едноличен търговец (ЕТ), което изследва, разработва, произвежда, пуска на пазара и/или разпространява лекарствени продукти. Договорните изследователски организации (CROs) или търговски дружества с предмет на дейност предоставяне на консултантски съвети или услуги във връзка с посочените дейности, както и физическо лице, търговско дружество или организация, която отговаря за стартирането, за управлението и за осигуряването на финансирането или финансира клинично изпитване, попадат в обхвата на определението за фармацевтична компания. 2 Можете да предоставите информация за интересите за период, по-дълъг от посочения. 3 Следва да се посочи всяка дейност като служител, консултант, член на управителен съвет, консултативен съвет или на друг еквивалентен орган, координиращ изследовател или изследовател, вкл. и главен изследовател. 4 \"Финансови интереси\" означава всеки икономически дял, в това число: - притежаване на акции и дялове, опции върху акции, облигации и/или друго участие в капитала; тук не попадат случаи, в които лицето не оказва никакво влияние върху финансовото управление на компанията; - обезщетение, такси, хонорари, заплати, безвъзмездни средства или друго финансиране (включително наеми, спонсорства и стипендии), платени от фармацевтична компания на лицето в лично качество, различно от възстановяване на разумни разходи, пряко свързани с конференция/семинар (т.е. настаняване, регистрационни такси и пътни разходи); - права върху интелектуална собственост, включително патенти, търговски марки, ноу-хау и/или авторски права, отнасящи се до лекарствен продукт. 5 \"Свързани лица\" са: а) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително; б) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, които пораждат основателни съмнения в неговата безпристрастност и обективност. * Забележка. Когато се касае за клинични изпитвания на медицински изделия, се попълва аналогична информация за лицата, които извършват дейности в областта на медицинските изделия.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА ЕТИЧНАТА КОМИСИЯ ЗА КЛИНИЧНИ ИЗПИТВАНИЯ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА Издаден от министъра на здравеопазването Обн. ДВ. бр. 35 от 30 Април 2019г. , изм. и доп. ДВ. бр. 91 от 19 Ноември 2019г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г. , доп. ДВ. бр. 23 от 14 Март 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят: 1. условията и редът за работа на Етичната комисия за клинични изпитвания по Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) , наричана по-нататък \"комисията\"; 2. условията и редът за определянето на поименния състав на комисията; 3. изискванията към квалификацията на лицата за контакт по чл. 107а, ал. 1 от ЗЛПХМ . Чл. 2. Комисията изразява становища в случаите, посочени в ЗЛПХМ и в Закона за медицинските изделия . Глава втора. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА Чл. 3. (1) Съставът на комисията се определя със заповед на министъра на здравеопазването. (2) (Изм. - ДВ, бр. 71 от 2021 г.) За председател на комисията може да бъде определено лице, магистър по медицина, което има поне една призната клинична специалност или образователна или научна степен \"доктор\" в областта на медицината, или магистър по медицина с придобита квалификация в областта на общественото здраве или здравния мениджмънт. (3) (Доп. - ДВ, бр. 23 от 2023 г.) Комисията включва медицински специалисти от различни медицински специалности, които имат призната клинична или неклинична специалност и най-малко 5 години практически опит в областта на медицината. В комисията се включва и магистър-фармацевт, който има най-малко 5-годишен практически опит в областта на разработването и анализа на лекарствени продукти и/или медицински изделия. (4) За нуждите на своята работа комисията може да привлича външни специалисти. (5) Комисията включва не по-малко от двама редовни членове с немедицинско образование - представители на двата пола, които са пациенти или представители на представителните организации за защита правата на пациентите. (6) В състава на комисията задължително се включва най-малко един правоспособен юрист. (7) Поименният състав на комисията се определя по начин, който гарантира, че комисията в своята цялост притежава експертни знания и опит за изразяване на становища както в областта на лекарствените продукти, така и на медицинските изделия. (8) Мандатът на членовете на комисията е с продължителност 4 години, като на всеки две години една втора от състава на комисията се обновява. (9) Член на комисията не може да бъде назначаван в същата комисия за повече от два последователни мандата. (10) Съставът на комисията се обявява на интернет страницата на Министерството на здравеопазването. Чл. 4. Мандатът на член на комисията се прекратява предсрочно: 1. при невъзможност за участие в заседанията на комисията за повече от 3 месеца; 2. ако за срок от три месеца не присъства на поне 1/3 от проведените заседания; 3. по лични причини след подаване на изрично писмено искане за освобождаване като член на комисията до министъра на здравеопазването; 4. по обоснована преценка на министъра на здравеопазването. Чл. 5. Председателят на комисията осъществява следните функции: 1. ръководи дейността и отговаря за спазване правилата на работа; 2. утвърждава дневен ред на заседанията; 3. определя резервни членове, които да вземат участие в заседание при заявено отсъствие на редовни членове; 4. ръководи заседанията на комисията; 5. предлага за одобрение на комисията експертите за оценка на документация за клинично изпитване; 6. предлага за одобрение на комисията участието на външни специалисти по чл. 3, ал. 3 ; 7. подписва становищата на комисията; 8. представлява комисията пред трети лица; 9. води кореспонденция от името на комисията; 10. отговаря за изработването и приемането от комисията на писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика по чл. 106, ал. 2 от ЗЛПХМ ; 11. утвърждава указания към заявителите за изискванията към документацията, представяна за оценка на комисията, в случай на необходимост; 12. отговаря за правилното съхранение на документацията и архива на комисията; 13. представя на министъра на здравеопазването ежегоден отчет за дейността на комисията. Чл. 6. Заместник-председателят на комисията: 1. подпомага председателя при изпълнение на неговите функции и го замества в негово отсъствие; 2. изпълнява задачи във връзка с дейността на комисията, възложени му от председателя. Чл. 7. Членовете на комисията: 1. участват в заседанията лично; 2. участват в обсъждането на постъпилите за разглеждане в комисията документи; 3. изготвят и представят пред комисията експертни доклади и становища; 4. гласуват явно въз основа на представената им документация и експертни доклади; 5. подписват протокола от заседанието, на което са присъствали. Чл. 8. (1) Външните специалисти изготвят и представят пред комисията експертен доклад и становище в случаите, когато им е възложено. (2) Външните специалисти присъстват само при обсъждане на точката от дневния ред, за която са поканени. (3) Присъствието на външните специалисти на съответното заседание на комисията се отразява в протокола. Чл. 9. (1) (Доп. - ДВ, бр. 71 от 2021 г.) Работата на комисията се подпомага от секретар и технически сътрудници - служители на Изпълнителната агенция по лекарствата, които не са членове на комисията. Секретарят и техническите сътрудници се определят със заповедта по чл. 3, ал. 1 , съгласувано с изпълнителния директор на Изпълнителната агенция по лекарствата и председателя на комисията. (2) Секретарят на комисията: 1. подготвя проект за дневен ред за заседанията; 2. уведомява членовете за дневния ред; 3. следи за наличието на кворум; 4. изготвя присъствен лист за всяко заседание на комисията, в който се подписват присъствалите членове на комисията и външните специалисти; 5. изготвя справка със списък на присъствалите и докладвали членове на комисията и външни специалисти за всяко проведено заседание; 6. води и съставя протокол на заседанията; 7. изготвя месечен отчет за дейността на комисията. (3) Техническите сътрудници имат право да присъстват на заседанията. Те са без право на глас и осъществяват функциите на секретаря в негово отсъствие. Чл. 10. (1) Комисията заседава най-малко четири пъти месечно. (2) По предложение на председателя или членовете при необходимост комисията може да провежда извънредни заседания. (3) Заседанията на комисията се провеждат в определения от председателя ден и час, за който членовете са уведомени писмено от секретаря не по-малко от 4 дни преди планираното заседание. (4) Заседанията на комисията се ръководят от председателя и се считат за редовни, ако на тях присъстват най-малко половината плюс един от нейните членове. (5) Заседанията на комисията са закрити. (6) (Нова - ДВ, бр. 71 от 2021 г.) По изключение и по предложение на председателя на комисията заседанията могат да се провеждат и дистанционно. Чл. 11. (1) Становищата на комисията се приемат с явно гласуване и квалифицирано мнозинство две трети от присъстващите на заседанието членове на комисията с право на глас. (2) Право да гласуват имат само членовете на комисията, които са присъствали на обсъжданията и прегледа на документацията по изпитването. (3) Гласуването може да бъде \"за\", \"против\" или \"въздържал се\". Чл. 12. Комисията изработва и приема писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика. Глава трета. ИЗИСКВАНИЯ КЪМ ЛИЦЕТО ЗА КОНТАКТ ПО ЧЛ. 107А, АЛ. 1 ОТ ЗЛПХМ Чл. 13. За лице по чл. 107а, ал. 1 от ЗЛПХМ може да бъде определено лице, което притежава образователно-квалификационна степен \"магистър\" по специалности от професионални направления \"Медицина\", \"Фармация\", \"Здравни грижи\" или \"Обществено здраве\", има най-малко 2 години опит в областта на провеждането, наблюдението или регулацията на клинични изпитвания на лекарствени продукти и е преминало обучение по Добра клинична практика. Глава четвърта. ОСИГУРЯВАНЕ НА БЕЗПРИСТРАСТНОСТ И ДЕКЛАРИРАНЕ НА ИНТЕРЕСИ Чл. 14. (1) (Изм. - ДВ, бр. 91 от 2019 г.) Само членовете на комисията, които не са в конфликт на интереси по отношение на конкретно клинично изпитване, не участват в него и са независими от възложителя, лечебното заведение, където то се провежда, и от главния изследовател, могат да участват в оценката на това клинично изпитване, както и да гласуват и да участват в обсъждането му. (2) За външни специалисти могат да бъдат привличани лица, които не са в конфликт на интереси, не участват в съответното изпитване и са независими от възложителя, лечебното заведение, където се провежда клиничното изпитване, и от главния изследовател. (3) Членовете на комисията и външните специалисти не могат да имат частен интерес или облага, които биха могли да повлияят на тяхната безпристрастност при оценката на клиничното изпитване. (4) За удостоверяване на обстоятелствата по ал. 1 - 3 членовете на комисията и външните специалисти подписват декларация съгласно приложението . Чл. 15. (1) Член на комисията подава до министъра на здравеопазването декларация по чл. 14, ал. 4 в едномесечен срок от определянето му за член на комисията и ежегодно до 31 януари. (2) (Нова - ДВ, бр. 91 от 2019 г.) Министърът на здравеопазването, след като се запознае с декларациите по чл. 14, ал. 4 , ги изпраща на председателя на комисията за съхранение. (3) (Нова - ДВ, бр. 91 от 2019 г.) Когато има обосновано предположение, че е налице някое от обстоятелствата по чл. 14, ал. 1 - 3 , председателят на комисията извършва проверка на декларациите по чл. 14, ал. 4 . (4) (Предишна ал. 2 - ДВ, бр. 91 от 2019 г.) Външен специалист представя на председателя на комисията декларация по чл. 14, ал. 4 в 7-дневен срок от привличането му. Чл. 16. (1) Членовете на комисията и външните специалисти обявяват в началото на всяко заседание тези свои интереси, които считат за повлияващи тяхната безпристрастност по отношение на определена точка от дневния ред, като това се отбелязва в протокола от заседанието. (2) Член на комисията няма право да гласува при вземане на решение по въпроси, по които той или свързано с него лице има финансов или частен интерес, като това обстоятелство се отбелязва в протокола от заседанието. Чл. 17. Членовете на комисията и външните специалисти са длъжни да не разгласяват данни и обстоятелства, станали им известни при или по повод осъществяваната от тях дейност в комисията, за което подписват декларация . Чл. 18. (1) За участията си в заседанията и за изготвяне и представяне на експертни доклади членовете на комисията и външните специалисти, освен ако са лица по чл. 19 от Закона за администрацията , държавни служители или лица по чл. 107а от Кодекса на труда , получават възнаграждения, определени със заповед на министъра на здравеопазването. (2) Членовете на комисията, които не живеят в столицата, получават командировъчни средства от бюджета на Министерството на здравеопазването. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Конфликт на интереси \" възниква, когато член на комисията или външен специалист има частен интерес, който може да повлияе върху безпристрастното и обективното изпълнение на правомощията или задълженията му в комисията. 2. \" Частен интерес \" е всеки интерес, който води до облага от материален или нематериален характер за член на комисията или външен специалист, или за свързани с него лица, включително всяко поето задължение. 3. \" Облага \" е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие. 4. \" Свързани лица \" са: а) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително; б) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, пораждащи основателни съмнения в неговата безпристрастност и обективност. Преходни и Заключителни разпоредби § 2. След изтичане на първите две години от мандата на членовете на комисията министърът на здравеопазването определя половината от членовете, чийто мандат се прекратява. § 3. Стандартните оперативни процедури по чл. 12 се публикуват на интернет страницата на Изпълнителната агенция по лекарствата в едномесечен срок от приемането им. § 4. До влизане в сила на чл. 22, ал. 1, т. 7 от ЗЛПХМ финансовото осигуряване на дейността на комисията се извършва съгласно чл. 22, ал. 2, т. 3 от ЗЛПХМ . § 5. Ръководителите на лечебните заведения, в които се извършват клинични изпитвания, определят лице за контакт по чл. 107а, ал. 1 от ЗЛПХМ в срок до три месеца от влизането в сила на чл. 107а от ЗЛПХМ . § 6. (1) Комисиите по етика, създадени към лечебните заведения до влизане в сила на този правилник, продължават да осъществяват дейността си до определяне на лице за контакт по чл. 13 , включително даване на становище по чл. 112 от ЗЛПХМ за клинични изпитвания, които се провеждат само в един център на територията на Република България. (2) В лечебните заведения, в които няма създадени комисии по етика, ръководителят на лечебното заведение определя лице или лица, които изпълняват функциите по чл. 107а, ал. 1 от ЗЛПХМ до определяне на лицето по чл. 13 . § 7. Правилникът се издава на основание чл. 103, ал. 2 и 8 , чл. 106, ал. 1 и чл. 107а, ал. 3 от ЗЛПХМ . Приложение към чл. 14, ал. 4 и чл. 17 ДЕКЛАРАЦИЯ за интереси и задължение за конфиденциалност на членовете/външните специалисти на Етичната комисия за клинични изпитвания към министъра на здравеопазването I. ДЕКЛАРАЦИЯ ЗА ИНТЕРЕСИ Долуподписаният/ата ........................................................................................................... ................................................................................................................................................. (трите имена) В качеството ми на: .............................................................................................................. Организация: ......................................................................................................................... Служебен адрес: .................................................................................................................... Телефон: .........................................           Електронна поща: ............................................ Във връзка с работата ми в Етичната комисия за клинични изпитвания към министъра на здравеопазването декларирам, както следва: 1. Заетост във фармацевтична компания 1 към датата на издаване на заповедта 2 за определяне/промяна в състава на Етичната комисия за клинични изпитвания: Наименование на компанията Длъжност и изпълнявани дейности 3 Лекарствен продукт Терапевтични показания Период на дейността Подпис и дата: .................................... 2. Финансови интереси 4 във фармацевтична компания през последните 5 години: Вид финансов интерес и компания Брой/размер Дата на придобиване Дата на продажба 3. Извършени дейности срещу заплащане във фармацевтична компания през последните пет години ( моля определете периода чрез дати ): Подпис и дата: .................................... 4. Други интереси или данни, които считате, че е нужно да бъдат узнати, включително относно свързани лица 5 за последните три години: Освен декларираните по-горе интереси с настоящата декларирам, че нямам други интереси и не съществуват факти и обстоятелства, които считам, че трябва да бъдат известни на комисията и на обществото. Декларирам, че при промяна в обстоятелствата и/или при възникване на нови такива незабавно ще ги декларирам. Известно ми е, че за декларирани неверни данни нося отговорност съгласно чл. 313 от НК . Тази декларация не ме освобождава от задължението да декларирам евентуален конфликт на интерес/и в началото на всяка дейност на комисията. Подпис и дата: .................................... II. ЗАДЪЛЖЕНИЕ ЗА КОНФИДЕНЦИАЛНОСТ Долуподписаният/ата ........................................................................................................... ................................................................................................................................................. (трите имена) В качеството ми на: .............................................................................................................. Предвид следните определения: \"Дейности на комисията\" означава заседания (включително подготовката им и последващи дейности, обсъждания, свързани с тях, и други свързани дейности) на комисията, експертна оценъчна дейност. \"Конфиденциална информация\" означава всяка информация, факти, данни и всички други въпроси, за които получа сведения, пряко или косвено, в резултат на работата ми в комисията. \"Конфиденциални документи\" означава всички чернови, подготвителна информация, документи и всички други материали заедно с информацията, съдържаща се в тях, до които имам достъп, пряко или косвено, в резултат на работата ми в комисията, както и всички записки и бележки, свързани с конфиденциална информация или конфиденциални документи. При и по повод участието ми в дейности на комисията се задължавам: 1) Да не разпространявам по какъвто и да е начин конфиденциална информация или конфиденциален документ на трето лице. 2) Да не използвам конфиденциална информация или конфиденциален документ, свързан с работата ми във връзка с дейности на комисията, извън тези дейности. Това задължение не е ограничено във времето и не се отнася за документ или информация, за които мога да докажа, че са ми били известни или са станали публично достояние преди датата на това задължение или които са станали публично достояние по начин, който не включва неизпълнение на горните задължения. Подпис и дата: .................................... _________________________ 1 \"Фармацевтична компания\" означава всяко юридическо лице или едноличен търговец (ЕТ), което изследва, разработва, произвежда, пуска на пазара и/или разпространява лекарствени продукти. Договорните изследователски организации (CROs) или търговски дружества с предмет на дейност предоставяне на консултантски съвети или услуги във връзка с посочените дейности, както и физическо лице, търговско дружество или организация, която отговаря за стартирането, за управлението и за осигуряването на финансирането или финансира клинично изпитване, попадат в обхвата на определението за фармацевтична компания. 2 Можете да предоставите информация за интересите за период, по-дълъг от посочения. 3 Следва да се посочи всяка дейност като служител, консултант, член на управителен съвет, консултативен съвет или на друг еквивалентен орган, координиращ изследовател или изследовател, вкл. и главен изследовател. 4 \"Финансови интереси\" означава всеки икономически дял, в това число: - притежаване на акции и дялове, опции върху акции, облигации и/или друго участие в капитала; тук не попадат случаи, в които лицето не оказва никакво влияние върху финансовото управление на компанията; - обезщетение, такси, хонорари, заплати, безвъзмездни средства или друго финансиране (включително наеми, спонсорства и стипендии), платени от фармацевтична компания на лицето в лично качество, различно от възстановяване на разумни разходи, пряко свързани с конференция/семинар (т.е. настаняване, регистрационни такси и пътни разходи); - права върху интелектуална собственост, включително патенти, търговски марки, ноу-хау и/или авторски права, отнасящи се до лекарствен продукт. 5 \"Свързани лица\" са: а) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително; б) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, които пораждат основателни съмнения в неговата безпристрастност и обективност. * Забележка. Когато се касае за клинични изпитвания на медицински изделия, се попълва аналогична информация за лицата, които извършват дейности в областта на медицинските изделия.\n\nПРАВИЛНИК ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА ЕТИЧНАТА КОМИСИЯ ЗА КЛИНИЧНИ ИЗПИТВАНИЯ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА Издаден от министъра на здравеопазването Обн. ДВ. бр. 35 от 30 Април 2019г. , изм. и доп. ДВ. бр. 91 от 19 Ноември 2019г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г. , доп. ДВ. бр. 23 от 14 Март 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят: 1. условията и редът за работа на Етичната комисия за клинични изпитвания по Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) , наричана по-нататък \"комисията\"; 2. условията и редът за определянето на поименния състав на комисията; 3. изискванията към квалификацията на лицата за контакт по чл. 107а, ал. 1 от ЗЛПХМ . Чл. 2. Комисията изразява становища в случаите, посочени в ЗЛПХМ и в Закона за медицинските изделия . Глава втора. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА Чл. 3. (1) Съставът на комисията се определя със заповед на министъра на здравеопазването. (2) (Изм. - ДВ, бр. 71 от 2021 г.) За председател на комисията може да бъде определено лице, магистър по медицина, което има поне една призната клинична специалност или образователна или научна степен \"доктор\" в областта на медицината, или магистър по медицина с придобита квалификация в областта на общественото здраве или здравния мениджмънт. (3) (Доп. - ДВ, бр. 23 от 2023 г.) Комисията включва медицински специалисти от различни медицински специалности, които имат призната клинична или неклинична специалност и най-малко 5 години практически опит в областта на медицината. В комисията се включва и магистър-фармацевт, който има най-малко 5-годишен практически опит в областта на разработването и анализа на лекарствени продукти и/или медицински изделия. (4) За нуждите на своята работа комисията може да привлича външни специалисти. (5) Комисията включва не по-малко от двама редовни членове с немедицинско образование - представители на двата пола, които са пациенти или представители на представителните организации за защита правата на пациентите. (6) В състава на комисията задължително се включва най-малко един правоспособен юрист. (7) Поименният състав на комисията се определя по начин, който гарантира, че комисията в своята цялост притежава експертни знания и опит за изразяване на становища както в областта на лекарствените продукти, така и на медицинските изделия. (8) Мандатът на членовете на комисията е с продължителност 4 години, като на всеки две години една втора от състава на комисията се обновява. (9) Член на комисията не може да бъде назначаван в същата комисия за повече от два последователни мандата. (10) Съставът на комисията се обявява на интернет страницата на Министерството на здравеопазването. Чл. 4. Мандатът на член на комисията се прекратява предсрочно: 1. при невъзможност за участие в заседанията на комисията за повече от 3 месеца; 2. ако за срок от три месеца не присъства на поне 1/3 от проведените заседания; 3. по лични причини след подаване на изрично писмено искане за освобождаване като член на комисията до министъра на здравеопазването; 4. по обоснована преценка на министъра на здравеопазването. Чл. 5. Председателят на комисията осъществява следните функции: 1. ръководи дейността и отговаря за спазване правилата на работа; 2. утвърждава дневен ред на заседанията; 3. определя резервни членове, които да вземат участие в заседание при заявено отсъствие на редовни членове; 4. ръководи заседанията на комисията; 5. предлага за одобрение на комисията експертите за оценка на документация за клинично изпитване; 6. предлага за одобрение на комисията участието на външни специалисти по чл. 3, ал. 3 ; 7. подписва становищата на комисията; 8. представлява комисията пред трети лица; 9. води кореспонденция от името на комисията; 10. отговаря за изработването и приемането от комисията на писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика по чл. 106, ал. 2 от ЗЛПХМ ; 11. утвърждава указания към заявителите за изискванията към документацията, представяна за оценка на комисията, в случай на необходимост; 12. отговаря за правилното съхранение на документацията и архива на комисията; 13. представя на министъра на здравеопазването ежегоден отчет за дейността на комисията. Чл. 6. Заместник-председателят на комисията: 1. подпомага председателя при изпълнение на неговите функции и го замества в негово отсъствие; 2. изпълнява задачи във връзка с дейността на комисията, възложени му от председателя. Чл. 7. Членовете на комисията: 1. участват в заседанията лично; 2. участват в обсъждането на постъпилите за разглеждане в комисията документи; 3. изготвят и представят пред комисията експертни доклади и становища; 4. гласуват явно въз основа на представената им документация и експертни доклади; 5. подписват протокола от заседанието, на което са присъствали. Чл. 8. (1) Външните специалисти изготвят и представят пред комисията експертен доклад и становище в случаите, когато им е възложено. (2) Външните специалисти присъстват само при обсъждане на точката от дневния ред, за която са поканени. (3) Присъствието на външните специалисти на съответното заседание на комисията се отразява в протокола. Чл. 9. (1) (Доп. - ДВ, бр. 71 от 2021 г.) Работата на комисията се подпомага от секретар и технически сътрудници - служители на Изпълнителната агенция по лекарствата, които не са членове на комисията. Секретарят и техническите сътрудници се определят със заповедта по чл. 3, ал. 1 , съгласувано с изпълнителния директор на Изпълнителната агенция по лекарствата и председателя на комисията. (2) Секретарят на комисията: 1. подготвя проект за дневен ред за заседанията; 2. уведомява членовете за дневния ред; 3. следи за наличието на кворум; 4. изготвя присъствен лист за всяко заседание на комисията, в който се подписват присъствалите членове на комисията и външните специалисти; 5. изготвя справка със списък на присъствалите и докладвали членове на комисията и външни специалисти за всяко проведено заседание; 6. води и съставя протокол на заседанията; 7. изготвя месечен отчет за дейността на комисията. (3) Техническите сътрудници имат право да присъстват на заседанията. Те са без право на глас и осъществяват функциите на секретаря в негово отсъствие. Чл. 10. (1) Комисията заседава най-малко четири пъти месечно. (2) По предложение на председателя или членовете при необходимост комисията може да провежда извънредни заседания. (3) Заседанията на комисията се провеждат в определения от председателя ден и час, за който членовете са уведомени писмено от секретаря не по-малко от 4 дни преди планираното заседание. (4) Заседанията на комисията се ръководят от председателя и се считат за редовни, ако на тях присъстват най-малко половината плюс един от нейните членове. (5) Заседанията на комисията са закрити. (6) (Нова - ДВ, бр. 71 от 2021 г.) По изключение и по предложение на председателя на комисията заседанията могат да се провеждат и дистанционно. Чл. 11. (1) Становищата на комисията се приемат с явно гласуване и квалифицирано мнозинство две трети от присъстващите на заседанието членове на комисията с право на глас. (2) Право да гласуват имат само членовете на комисията, които са присъствали на обсъжданията и прегледа на документацията по изпитването. (3) Гласуването може да бъде \"за\", \"против\" или \"въздържал се\". Чл. 12. Комисията изработва и приема писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика. Глава трета. ИЗИСКВАНИЯ КЪМ ЛИЦЕТО ЗА КОНТАКТ ПО ЧЛ. 107А, АЛ. 1 ОТ ЗЛПХМ Чл. 13. За лице по чл. 107а, ал. 1 от ЗЛПХМ може да бъде определено лице, което притежава образователно-квалификационна степен \"магистър\" по специалности от професионални направления \"Медицина\", \"Фармация\", \"Здравни грижи\" или \"Обществено здраве\", има най-малко 2 години опит в областта на провеждането, наблюдението или регулацията на клинични изпитвания на лекарствени продукти и е преминало обучение по Добра клинична практика. Глава четвърта. ОСИГУРЯВАНЕ НА БЕЗПРИСТРАСТНОСТ И ДЕКЛАРИРАНЕ НА ИНТЕРЕСИ Чл. 14. (1) (Изм. - ДВ, бр. 91 от 2019 г.) Само членовете на комисията, които не са в конфликт на интереси по отношение на конкретно клинично изпитване, не участват в него и са независими от възложителя, лечебното заведение, където то се провежда, и от главния изследовател, могат да участват в оценката на това клинично изпитване, както и да гласуват и да участват в обсъждането му. (2) За външни специалисти могат да бъдат привличани лица, които не са в конфликт на интереси, не участват в съответното изпитване и са независими от възложителя, лечебното заведение, където се провежда клиничното изпитване, и от главния изследовател. (3) Членовете на комисията и външните специалисти не могат да имат частен интерес или облага, които биха могли да повлияят на тяхната безпристрастност при оценката на клиничното изпитване. (4) За удостоверяване на обстоятелствата по ал. 1 - 3 членовете на комисията и външните специалисти подписват декларация съгласно приложението . Чл. 15. (1) Член на комисията подава до министъра на здравеопазването декларация по чл. 14, ал. 4 в едномесечен срок от определянето му за член на комисията и ежегодно до 31 януари. (2) (Нова - ДВ, бр. 91 от 2019 г.) Министърът на здравеопазването, след като се запознае с декларациите по чл. 14, ал. 4 , ги изпраща на председателя на комисията за съхранение. (3) (Нова - ДВ, бр. 91 от 2019 г.) Когато има обосновано предположение, че е налице някое от обстоятелствата по чл. 14, ал. 1 - 3 , председателят на комисията извършва проверка на декларациите по чл. 14, ал. 4 . (4) (Предишна ал. 2 - ДВ, бр. 91 от 2019 г.) Външен специалист представя на председателя на комисията декларация по чл. 14, ал. 4 в 7-дневен срок от привличането му. Чл. 16. (1) Членовете на комисията и външните специалисти обявяват в началото на всяко заседание тези свои интереси, които считат за повлияващи тяхната безпристрастност по отношение на определена точка от дневния ред, като това се отбелязва в протокола от заседанието. (2) Член на комисията няма право да гласува при вземане на решение по въпроси, по които той или свързано с него лице има финансов или частен интерес, като това обстоятелство се отбелязва в протокола от заседанието. Чл. 17. Членовете на комисията и външните специалисти са длъжни да не разгласяват данни и обстоятелства, станали им известни при или по повод осъществяваната от тях дейност в комисията, за което подписват декларация . Чл. 18. (1) За участията си в заседанията и за изготвяне и представяне на експертни доклади членовете на комисията и външните специалисти, освен ако са лица по чл. 19 от Закона за администрацията , държавни служители или лица по чл. 107а от Кодекса на труда , получават възнаграждения, определени със заповед на министъра на здравеопазването. (2) Членовете на комисията, които не живеят в столицата, получават командировъчни средства от бюджета на Министерството на здравеопазването. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Конфликт на интереси \" възниква, когато член на комисията или външен специалист има частен интерес, който може да повлияе върху безпристрастното и обективното изпълнение на правомощията или задълженията му в комисията. 2. \" Частен интерес \" е всеки интерес, който води до облага от материален или нематериален характер за член на комисията или външен специалист, или за свързани с него лица, включително всяко поето задължение. 3. \" Облага \" е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие. 4. \" Свързани лица \" са: а) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително; б) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, пораждащи основателни съмнения в неговата безпристрастност и обективност. Преходни и Заключителни разпоредби § 2. След изтичане на първите две години от мандата на членовете на комисията министърът на здравеопазването определя половината от членовете, чийто мандат се прекратява. § 3. Стандартните оперативни процедури по чл. 12 се публикуват на интернет страницата на Изпълнителната агенция по лекарствата в едномесечен срок от приемането им. § 4. До влизане в сила на чл. 22, ал. 1, т. 7 от ЗЛПХМ финансовото осигуряване на дейността на комисията се извършва съгласно чл. 22, ал. 2, т. 3 от ЗЛПХМ . § 5. Ръководителите на лечебните заведения, в които се извършват клинични изпитвания, определят лице за контакт по чл. 107а, ал. 1 от ЗЛПХМ в срок до три месеца от влизането в сила на чл. 107а от ЗЛПХМ . § 6. (1) Комисиите по етика, създадени към лечебните заведения до влизане в сила на този правилник, продължават да осъществяват дейността си до определяне на лице за контакт по чл. 13 , включително даване на становище по чл. 112 от ЗЛПХМ за клинични изпитвания, които се провеждат само в един център на територията на Република България. (2) В лечебните заведения, в които няма създадени комисии по етика, ръководителят на лечебното заведение определя лице или лица, които изпълняват функциите по чл. 107а, ал. 1 от ЗЛПХМ до определяне на лицето по чл. 13 . § 7. Правилникът се издава на основание чл. 103, ал. 2 и 8 , чл. 106, ал. 1 и чл. 107а, ал. 3 от ЗЛПХМ . Приложение към чл. 14, ал. 4 и чл. 17 ДЕКЛАРАЦИЯ за интереси и задължение за конфиденциалност на членовете/външните специалисти на Етичната комисия за клинични изпитвания към министъра на здравеопазването I. ДЕКЛАРАЦИЯ ЗА ИНТЕРЕСИ Долуподписаният/ата ........................................................................................................... ................................................................................................................................................. (трите имена) В качеството ми на: .............................................................................................................. Организация: ......................................................................................................................... Служебен адрес: .................................................................................................................... Телефон: .........................................           Електронна поща: ............................................ Във връзка с работата ми в Етичната комисия за клинични изпитвания към министъра на здравеопазването декларирам, както следва: 1. Заетост във фармацевтична компания 1 към датата на издаване на заповедта 2 за определяне/промяна в състава на Етичната комисия за клинични изпитвания: Наименование на компанията Длъжност и изпълнявани дейности 3 Лекарствен продукт Терапевтични показания Период на дейността Подпис и дата: .................................... 2. Финансови интереси 4 във фармацевтична компания през последните 5 години: Вид финансов интерес и компания Брой/размер Дата на придобиване Дата на продажба 3. Извършени дейности срещу заплащане във фармацевтична компания през последните пет години ( моля определете периода чрез дати ): Подпис и дата: .................................... 4. Други интереси или данни, които считате, че е нужно да бъдат узнати, включително относно свързани лица 5 за последните три години: Освен декларираните по-горе интереси с настоящата декларирам, че нямам други интереси и не съществуват факти и обстоятелства, които считам, че трябва да бъдат известни на комисията и на обществото. Декларирам, че при промяна в обстоятелствата и/или при възникване на нови такива незабавно ще ги декларирам. Известно ми е, че за декларирани неверни данни нося отговорност съгласно чл. 313 от НК . Тази декларация не ме освобождава от задължението да декларирам евентуален конфликт на интерес/и в началото на всяка дейност на комисията. Подпис и дата: .................................... II. ЗАДЪЛЖЕНИЕ ЗА КОНФИДЕНЦИАЛНОСТ Долуподписаният/ата ........................................................................................................... ................................................................................................................................................. (трите имена) В качеството ми на: .............................................................................................................. Предвид следните определения: \"Дейности на комисията\" означава заседания (включително подготовката им и последващи дейности, обсъждания, свързани с тях, и други свързани дейности) на комисията, експертна оценъчна дейност. \"Конфиденциална информация\" означава всяка информация, факти, данни и всички други въпроси, за които получа сведения, пряко или косвено, в резултат на работата ми в комисията. \"Конфиденциални документи\" означава всички чернови, подготвителна информация, документи и всички други материали заедно с информацията, съдържаща се в тях, до които имам достъп, пряко или косвено, в резултат на работата ми в комисията, както и всички записки и бележки, свързани с конфиденциална информация или конфиденциални документи. При и по повод участието ми в дейности на комисията се задължавам: 1) Да не разпространявам по какъвто и да е начин конфиденциална информация или конфиденциален документ на трето лице. 2) Да не използвам конфиденциална информация или конфиденциален документ, свързан с работата ми във връзка с дейности на комисията, извън тези дейности. Това задължение не е ограничено във времето и не се отнася за документ или информация, за които мога да докажа, че са ми били известни или са станали публично достояние преди датата на това задължение или които са станали публично достояние по начин, който не включва неизпълнение на горните задължения. Подпис и дата: .................................... _________________________ 1 \"Фармацевтична компания\" означава всяко юридическо лице или едноличен търговец (ЕТ), което изследва, разработва, произвежда, пуска на пазара и/или разпространява лекарствени продукти. Договорните изследователски организации (CROs) или търговски дружества с предмет на дейност предоставяне на консултантски съвети или услуги във връзка с посочените дейности, както и физическо лице, търговско дружество или организация, която отговаря за стартирането, за управлението и за осигуряването на финансирането или финансира клинично изпитване, попадат в обхвата на определението за фармацевтична компания. 2 Можете да предоставите информация за интересите за период, по-дълъг от посочения. 3 Следва да се посочи всяка дейност като служител, консултант, член на управителен съвет, консултативен съвет или на друг еквивалентен орган, координиращ изследовател или изследовател, вкл. и главен изследовател. 4 \"Финансови интереси\" означава всеки икономически дял, в това число: - притежаване на акции и дялове, опции върху акции, облигации и/или друго участие в капитала; тук не попадат случаи, в които лицето не оказва никакво влияние върху финансовото управление на компанията; - обезщетение, такси, хонорари, заплати, безвъзмездни средства или друго финансиране (включително наеми, спонсорства и стипендии), платени от фармацевтична компания на лицето в лично качество, различно от възстановяване на разумни разходи, пряко свързани с конференция/семинар (т.е. настаняване, регистрационни такси и пътни разходи); - права върху интелектуална собственост, включително патенти, търговски марки, ноу-хау и/или авторски права, отнасящи се до лекарствен продукт. 5 \"Свързани лица\" са: а) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително; б) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, които пораждат основателни съмнения в неговата безпристрастност и обективност. * Забележка. Когато се касае за клинични изпитвания на медицински изделия, се попълва аналогична информация за лицата, които извършват дейности в областта на медицинските изделия.\n\nПРАВИЛНИК ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА ЕТИЧНАТА КОМИСИЯ ЗА КЛИНИЧНИ ИЗПИТВАНИЯ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА Издаден от министъра на здравеопазването Обн. ДВ. бр. 35 от 30 Април 2019г. , изм. и доп. ДВ. бр. 91 от 19 Ноември 2019г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г. , доп. ДВ. бр. 23 от 14 Март 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят: 1. условията и редът за работа на Етичната комисия за клинични изпитвания по Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) , наричана по-нататък \"комисията\"; 2. условията и редът за определянето на поименния състав на комисията; 3. изискванията към квалификацията на лицата за контакт по чл. 107а, ал. 1 от ЗЛПХМ . Чл. 2. Комисията изразява становища в случаите, посочени в ЗЛПХМ и в Закона за медицинските изделия . Глава втора. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА Чл. 3. (1) Съставът на комисията се определя със заповед на министъра на здравеопазването. (2) (Изм. - ДВ, бр. 71 от 2021 г.) За председател на комисията може да бъде определено лице, магистър по медицина, което има поне една призната клинична специалност или образователна или научна степен \"доктор\" в областта на медицината, или магистър по медицина с придобита квалификация в областта на общественото здраве или здравния мениджмънт. (3) (Доп. - ДВ, бр. 23 от 2023 г.) Комисията включва медицински специалисти от различни медицински специалности, които имат призната клинична или неклинична специалност и най-малко 5 години практически опит в областта на медицината. В комисията се включва и магистър-фармацевт, който има най-малко 5-годишен практически опит в областта на разработването и анализа на лекарствени продукти и/или медицински изделия. (4) За нуждите на своята работа комисията може да привлича външни специалисти. (5) Комисията включва не по-малко от двама редовни членове с немедицинско образование - представители на двата пола, които са пациенти или представители на представителните организации за защита правата на пациентите. (6) В състава на комисията задължително се включва най-малко един правоспособен юрист. (7) Поименният състав на комисията се определя по начин, който гарантира, че комисията в своята цялост притежава експертни знания и опит за изразяване на становища както в областта на лекарствените продукти, така и на медицинските изделия. (8) Мандатът на членовете на комисията е с продължителност 4 години, като на всеки две години една втора от състава на комисията се обновява. (9) Член на комисията не може да бъде назначаван в същата комисия за повече от два последователни мандата. (10) Съставът на комисията се обявява на интернет страницата на Министерството на здравеопазването. Чл. 4. Мандатът на член на комисията се прекратява предсрочно: 1. при невъзможност за участие в заседанията на комисията за повече от 3 месеца; 2. ако за срок от три месеца не присъства на поне 1/3 от проведените заседания; 3. по лични причини след подаване на изрично писмено искане за освобождаване като член на комисията до министъра на здравеопазването; 4. по обоснована преценка на министъра на здравеопазването. Чл. 5. Председателят на комисията осъществява следните функции: 1. ръководи дейността и отговаря за спазване правилата на работа; 2. утвърждава дневен ред на заседанията; 3. определя резервни членове, които да вземат участие в заседание при заявено отсъствие на редовни членове; 4. ръководи заседанията на комисията; 5. предлага за одобрение на комисията експертите за оценка на документация за клинично изпитване; 6. предлага за одобрение на комисията участието на външни специалисти по чл. 3, ал. 3 ; 7. подписва становищата на комисията; 8. представлява комисията пред трети лица; 9. води кореспонденция от името на комисията; 10. отговаря за изработването и приемането от комисията на писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика по чл. 106, ал. 2 от ЗЛПХМ ; 11. утвърждава указания към заявителите за изискванията към документацията, представяна за оценка на комисията, в случай на необходимост; 12. отговаря за правилното съхранение на документацията и архива на комисията; 13. представя на министъра на здравеопазването ежегоден отчет за дейността на комисията. Чл. 6. Заместник-председателят на комисията: 1. подпомага председателя при изпълнение на неговите функции и го замества в негово отсъствие; 2. изпълнява задачи във връзка с дейността на комисията, възложени му от председателя. Чл. 7. Членовете на комисията: 1. участват в заседанията лично; 2. участват в обсъждането на постъпилите за разглеждане в комисията документи; 3. изготвят и представят пред комисията експертни доклади и становища; 4. гласуват явно въз основа на представената им документация и експертни доклади; 5. подписват протокола от заседанието, на което са присъствали. Чл. 8. (1) Външните специалисти изготвят и представят пред комисията експертен доклад и становище в случаите, когато им е възложено. (2) Външните специалисти присъстват само при обсъждане на точката от дневния ред, за която са поканени. (3) Присъствието на външните специалисти на съответното заседание на комисията се отразява в протокола. Чл. 9. (1) (Доп. - ДВ, бр. 71 от 2021 г.) Работата на комисията се подпомага от секретар и технически сътрудници - служители на Изпълнителната агенция по лекарствата, които не са членове на комисията. Секретарят и техническите сътрудници се определят със заповедта по чл. 3, ал. 1 , съгласувано с изпълнителния директор на Изпълнителната агенция по лекарствата и председателя на комисията. (2) Секретарят на комисията: 1. подготвя проект за дневен ред за заседанията; 2. уведомява членовете за дневния ред; 3. следи за наличието на кворум; 4. изготвя присъствен лист за всяко заседание на комисията, в който се подписват присъствалите членове на комисията и външните специалисти; 5. изготвя справка със списък на присъствалите и докладвали членове на комисията и външни специалисти за всяко проведено заседание; 6. води и съставя протокол на заседанията; 7. изготвя месечен отчет за дейността на комисията. (3) Техническите сътрудници имат право да присъстват на заседанията. Те са без право на глас и осъществяват функциите на секретаря в негово отсъствие. Чл. 10. (1) Комисията заседава най-малко четири пъти месечно. (2) По предложение на председателя или членовете при необходимост комисията може да провежда извънредни заседания. (3) Заседанията на комисията се провеждат в определения от председателя ден и час, за който членовете са уведомени писмено от секретаря не по-малко от 4 дни преди планираното заседание. (4) Заседанията на комисията се ръководят от председателя и се считат за редовни, ако на тях присъстват най-малко половината плюс един от нейните членове. (5) Заседанията на комисията са закрити. (6) (Нова - ДВ, бр. 71 от 2021 г.) По изключение и по предложение на председателя на комисията заседанията могат да се провеждат и дистанционно. Чл. 11. (1) Становищата на комисията се приемат с явно гласуване и квалифицирано мнозинство две трети от присъстващите на заседанието членове на комисията с право на глас. (2) Право да гласуват имат само членовете на комисията, които са присъствали на обсъжданията и прегледа на документацията по изпитването. (3) Гласуването може да бъде \"за\", \"против\" или \"въздържал се\". Чл. 12. Комисията изработва и приема писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика. Глава трета. ИЗИСКВАНИЯ КЪМ ЛИЦЕТО ЗА КОНТАКТ ПО ЧЛ. 107А, АЛ. 1 ОТ ЗЛПХМ Чл. 13. За лице по чл. 107а, ал. 1 от ЗЛПХМ може да бъде определено лице, което притежава образователно-квалификационна степен \"магистър\" по специалности от професионални направления \"Медицина\", \"Фармация\", \"Здравни грижи\" или \"Обществено здраве\", има най-малко 2 години опит в областта на провеждането, наблюдението или регулацията на клинични изпитвания на лекарствени продукти и е преминало обучение по Добра клинична практика. Глава четвърта. ОСИГУРЯВАНЕ НА БЕЗПРИСТРАСТНОСТ И ДЕКЛАРИРАНЕ НА ИНТЕРЕСИ Чл. 14. (1) (Изм. - ДВ, бр. 91 от 2019 г.) Само членовете на комисията, които не са в конфликт на интереси по отношение на конкретно клинично изпитване, не участват в него и са независими от възложителя, лечебното заведение, където то се провежда, и от главния изследовател, могат да участват в оценката на това клинично изпитване, както и да гласуват и да участват в обсъждането му. (2) За външни специалисти могат да бъдат привличани лица, които не са в конфликт на интереси, не участват в съответното изпитване и са независими от възложителя, лечебното заведение, където се провежда клиничното изпитване, и от главния изследовател. (3) Членовете на комисията и външните специалисти не могат да имат частен интерес или облага, които биха могли да повлияят на тяхната безпристрастност при оценката на клиничното изпитване. (4) За удостоверяване на обстоятелствата по ал. 1 - 3 членовете на комисията и външните специалисти подписват декларация съгласно приложението . Чл. 15. (1) Член на комисията подава до министъра на здравеопазването декларация по чл. 14, ал. 4 в едномесечен срок от определянето му за член на комисията и ежегодно до 31 януари. (2) (Нова - ДВ, бр. 91 от 2019 г.) Министърът на здравеопазването, след като се запознае с декларациите по чл. 14, ал. 4 , ги изпраща на председателя на комисията за съхранение. (3) (Нова - ДВ, бр. 91 от 2019 г.) Когато има обосновано предположение, че е налице някое от обстоятелствата по чл. 14, ал. 1 - 3 , председателят на комисията извършва проверка на декларациите по чл. 14, ал. 4 . (4) (Предишна ал. 2 - ДВ, бр. 91 от 2019 г.) Външен специалист представя на председателя на комисията декларация по чл. 14, ал. 4 в 7-дневен срок от привличането му. Чл. 16. (1) Членовете на комисията и външните специалисти обявяват в началото на всяко заседание тези свои интереси, които считат за повлияващи тяхната безпристрастност по отношение на определена точка от дневния ред, като това се отбелязва в протокола от заседанието. (2) Член на комисията няма право да гласува при вземане на решение по въпроси, по които той или свързано с него лице има финансов или частен интерес, като това обстоятелство се отбелязва в протокола от заседанието. Чл. 17. Членовете на комисията и външните специалисти са длъжни да не разгласяват данни и обстоятелства, станали им известни при или по повод осъществяваната от тях дейност в комисията, за което подписват декларация . Чл. 18. (1) За участията си в заседанията и за изготвяне и представяне на експертни доклади членовете на комисията и външните специалисти, освен ако са лица по чл. 19 от Закона за администрацията , държавни служители или лица по чл. 107а от Кодекса на труда , получават възнаграждения, определени със заповед на министъра на здравеопазването. (2) Членовете на комисията, които не живеят в столицата, получават командировъчни средства от бюджета на Министерството на здравеопазването. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Конфликт на интереси \" възниква, когато член на комисията или външен специалист има частен интерес, който може да повлияе върху безпристрастното и обективното изпълнение на правомощията или задълженията му в комисията. 2. \" Частен интерес \" е всеки интерес, който води до облага от материален или нематериален характер за член на комисията или външен специалист, или за свързани с него лица, включително всяко поето задължение. 3. \" Облага \" е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие. 4. \" Свързани лица \" са: а) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително; б) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, пораждащи основателни съмнения в неговата безпристрастност и обективност. Преходни и Заключителни разпоредби § 2. След изтичане на първите две години от мандата на членовете на комисията министърът на здравеопазването определя половината от членовете, чийто мандат се прекратява. § 3. Стандартните оперативни процедури по чл. 12 се публикуват на интернет страницата на Изпълнителната агенция по лекарствата в едномесечен срок от приемането им. § 4. До влизане в сила на чл. 22, ал. 1, т. 7 от ЗЛПХМ финансовото осигуряване на дейността на комисията се извършва съгласно чл. 22, ал. 2, т. 3 от ЗЛПХМ . § 5. Ръководителите на лечебните заведения, в които се извършват клинични изпитвания, определят лице за контакт по чл. 107а, ал. 1 от ЗЛПХМ в срок до три месеца от влизането в сила на чл. 107а от ЗЛПХМ . § 6. (1) Комисиите по етика, създадени към лечебните заведения до влизане в сила на този правилник, продължават да осъществяват дейността си до определяне на лице за контакт по чл. 13 , включително даване на становище по чл. 112 от ЗЛПХМ за клинични изпитвания, които се провеждат само в един център на територията на Република България. (2) В лечебните заведения, в които няма създадени комисии по етика, ръководителят на лечебното заведение определя лице или лица, които изпълняват функциите по чл. 107а, ал. 1 от ЗЛПХМ до определяне на лицето по чл. 13 . § 7. Правилникът се издава на основание чл. 103, ал. 2 и 8 , чл. 106, ал. 1 и чл. 107а, ал. 3 от ЗЛПХМ . Приложение към чл. 14, ал. 4 и чл. 17 ДЕКЛАРАЦИЯ за интереси и задължение за конфиденциалност на членовете/външните специалисти на Етичната комисия за клинични изпитвания към министъра на здравеопазването I. ДЕКЛАРАЦИЯ ЗА ИНТЕРЕСИ Долуподписаният/ата ........................................................................................................... ................................................................................................................................................. (трите имена) В качеството ми на: .............................................................................................................. Организация: ......................................................................................................................... Служебен адрес: .................................................................................................................... Телефон: .........................................           Електронна поща: ............................................ Във връзка с работата ми в Етичната комисия за клинични изпитвания към министъра на здравеопазването декларирам, както следва: 1. Заетост във фармацевтична компания 1 към датата на издаване на заповедта 2 за определяне/промяна в състава на Етичната комисия за клинични изпитвания: Наименование на компанията Длъжност и изпълнявани дейности 3 Лекарствен продукт Терапевтични показания Период на дейността Подпис и дата: .................................... 2. Финансови интереси 4 във фармацевтична компания през последните 5 години: Вид финансов интерес и компания Брой/размер Дата на придобиване Дата на продажба 3. Извършени дейности срещу заплащане във фармацевтична компания през последните пет години ( моля определете периода чрез дати ): Подпис и дата: .................................... 4. Други интереси или данни, които считате, че е нужно да бъдат узнати, включително относно свързани лица 5 за последните три години: Освен декларираните по-горе интереси с настоящата декларирам, че нямам други интереси и не съществуват факти и обстоятелства, които считам, че трябва да бъдат известни на комисията и на обществото. Декларирам, че при промяна в обстоятелствата и/или при възникване на нови такива незабавно ще ги декларирам. Известно ми е, че за декларирани неверни данни нося отговорност съгласно чл. 313 от НК . Тази декларация не ме освобождава от задължението да декларирам евентуален конфликт на интерес/и в началото на всяка дейност на комисията. Подпис и дата: .................................... II. ЗАДЪЛЖЕНИЕ ЗА КОНФИДЕНЦИАЛНОСТ Долуподписаният/ата ........................................................................................................... ................................................................................................................................................. (трите имена) В качеството ми на: .............................................................................................................. Предвид следните определения: \"Дейности на комисията\" означава заседания (включително подготовката им и последващи дейности, обсъждания, свързани с тях, и други свързани дейности) на комисията, експертна оценъчна дейност. \"Конфиденциална информация\" означава всяка информация, факти, данни и всички други въпроси, за които получа сведения, пряко или косвено, в резултат на работата ми в комисията. \"Конфиденциални документи\" означава всички чернови, подготвителна информация, документи и всички други материали заедно с информацията, съдържаща се в тях, до които имам достъп, пряко или косвено, в резултат на работата ми в комисията, както и всички записки и бележки, свързани с конфиденциална информация или конфиденциални документи. При и по повод участието ми в дейности на комисията се задължавам: 1) Да не разпространявам по какъвто и да е начин конфиденциална информация или конфиденциален документ на трето лице. 2) Да не използвам конфиденциална информация или конфиденциален документ, свързан с работата ми във връзка с дейности на комисията, извън тези дейности. Това задължение не е ограничено във времето и не се отнася за документ или информация, за които мога да докажа, че са ми били известни или са станали публично достояние преди датата на това задължение или които са станали публично достояние по начин, който не включва неизпълнение на горните задължения. Подпис и дата: .................................... _________________________ 1 \"Фармацевтична компания\" означава всяко юридическо лице или едноличен търговец (ЕТ), което изследва, разработва, произвежда, пуска на пазара и/или разпространява лекарствени продукти. Договорните изследователски организации (CROs) или търговски дружества с предмет на дейност предоставяне на консултантски съвети или услуги във връзка с посочените дейности, както и физическо лице, търговско дружество или организация, която отговаря за стартирането, за управлението и за осигуряването на финансирането или финансира клинично изпитване, попадат в обхвата на определението за фармацевтична компания. 2 Можете да предоставите информация за интересите за период, по-дълъг от посочения. 3 Следва да се посочи всяка дейност като служител, консултант, член на управителен съвет, консултативен съвет или на друг еквивалентен орган, координиращ изследовател или изследовател, вкл. и главен изследовател. 4 \"Финансови интереси\" означава всеки икономически дял, в това число: - притежаване на акции и дялове, опции върху акции, облигации и/или друго участие в капитала; тук не попадат случаи, в които лицето не оказва никакво влияние върху финансовото управление на компанията; - обезщетение, такси, хонорари, заплати, безвъзмездни средства или друго финансиране (включително наеми, спонсорства и стипендии), платени от фармацевтична компания на лицето в лично качество, различно от възстановяване на разумни разходи, пряко свързани с конференция/семинар (т.е. настаняване, регистрационни такси и пътни разходи); - права върху интелектуална собственост, включително патенти, търговски марки, ноу-хау и/или авторски права, отнасящи се до лекарствен продукт. 5 \"Свързани лица\" са: а) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително; б) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, които пораждат основателни съмнения в неговата безпристрастност и обективност. * Забележка. Когато се касае за клинични изпитвания на медицински изделия, се попълва аналогична информация за лицата, които извършват дейности в областта на медицинските изделия.\n\nПРАВИЛНИК ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА ЕТИЧНАТА КОМИСИЯ ЗА КЛИНИЧНИ ИЗПИТВАНИЯ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА Издаден от министъра на здравеопазването Обн. ДВ. бр. 35 от 30 Април 2019г. , изм. и доп. ДВ. бр. 91 от 19 Ноември 2019г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г. , доп. ДВ. бр. 23 от 14 Март 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят: 1. условията и редът за работа на Етичната комисия за клинични изпитвания по Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) , наричана по-нататък \"комисията\"; 2. условията и редът за определянето на поименния състав на комисията; 3. изискванията към квалификацията на лицата за контакт по чл. 107а, ал. 1 от ЗЛПХМ . Чл. 2. Комисията изразява становища в случаите, посочени в ЗЛПХМ и в Закона за медицинските изделия . Глава втора. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА Чл. 3. (1) Съставът на комисията се определя със заповед на министъра на здравеопазването. (2) (Изм. - ДВ, бр. 71 от 2021 г.) За председател на комисията може да бъде определено лице, магистър по медицина, което има поне една призната клинична специалност или образователна или научна степен \"доктор\" в областта на медицината, или магистър по медицина с придобита квалификация в областта на общественото здраве или здравния мениджмънт. (3) (Доп. - ДВ, бр. 23 от 2023 г.) Комисията включва медицински специалисти от различни медицински специалности, които имат призната клинична или неклинична специалност и най-малко 5 години практически опит в областта на медицината. В комисията се включва и магистър-фармацевт, който има най-малко 5-годишен практически опит в областта на разработването и анализа на лекарствени продукти и/или медицински изделия. (4) За нуждите на своята работа комисията може да привлича външни специалисти. (5) Комисията включва не по-малко от двама редовни членове с немедицинско образование - представители на двата пола, които са пациенти или представители на представителните организации за защита правата на пациентите. (6) В състава на комисията задължително се включва най-малко един правоспособен юрист. (7) Поименният състав на комисията се определя по начин, който гарантира, че комисията в своята цялост притежава експертни знания и опит за изразяване на становища както в областта на лекарствените продукти, така и на медицинските изделия. (8) Мандатът на членовете на комисията е с продължителност 4 години, като на всеки две години една втора от състава на комисията се обновява. (9) Член на комисията не може да бъде назначаван в същата комисия за повече от два последователни мандата. (10) Съставът на комисията се обявява на интернет страницата на Министерството на здравеопазването. Чл. 4. Мандатът на член на комисията се прекратява предсрочно: 1. при невъзможност за участие в заседанията на комисията за повече от 3 месеца; 2. ако за срок от три месеца не присъства на поне 1/3 от проведените заседания; 3. по лични причини след подаване на изрично писмено искане за освобождаване като член на комисията до министъра на здравеопазването; 4. по обоснована преценка на министъра на здравеопазването. Чл. 5. Председателят на комисията осъществява следните функции: 1. ръководи дейността и отговаря за спазване правилата на работа; 2. утвърждава дневен ред на заседанията; 3. определя резервни членове, които да вземат участие в заседание при заявено отсъствие на редовни членове; 4. ръководи заседанията на комисията; 5. предлага за одобрение на комисията експертите за оценка на документация за клинично изпитване; 6. предлага за одобрение на комисията участието на външни специалисти по чл. 3, ал. 3 ; 7. подписва становищата на комисията; 8. представлява комисията пред трети лица; 9. води кореспонденция от името на комисията; 10. отговаря за изработването и приемането от комисията на писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика по чл. 106, ал. 2 от ЗЛПХМ ; 11. утвърждава указания към заявителите за изискванията към документацията, представяна за оценка на комисията, в случай на необходимост; 12. отговаря за правилното съхранение на документацията и архива на комисията; 13. представя на министъра на здравеопазването ежегоден отчет за дейността на комисията. Чл. 6. Заместник-председателят на комисията: 1. подпомага председателя при изпълнение на неговите функции и го замества в негово отсъствие; 2. изпълнява задачи във връзка с дейността на комисията, възложени му от председателя. Чл. 7. Членовете на комисията: 1. участват в заседанията лично; 2. участват в обсъждането на постъпилите за разглеждане в комисията документи; 3. изготвят и представят пред комисията експертни доклади и становища; 4. гласуват явно въз основа на представената им документация и експертни доклади; 5. подписват протокола от заседанието, на което са присъствали. Чл. 8. (1) Външните специалисти изготвят и представят пред комисията експертен доклад и становище в случаите, когато им е възложено. (2) Външните специалисти присъстват само при обсъждане на точката от дневния ред, за която са поканени. (3) Присъствието на външните специалисти на съответното заседание на комисията се отразява в протокола. Чл. 9. (1) (Доп. - ДВ, бр. 71 от 2021 г.) Работата на комисията се подпомага от секретар и технически сътрудници - служители на Изпълнителната агенция по лекарствата, които не са членове на комисията. Секретарят и техническите сътрудници се определят със заповедта по чл. 3, ал. 1 , съгласувано с изпълнителния директор на Изпълнителната агенция по лекарствата и председателя на комисията. (2) Секретарят на комисията: 1. подготвя проект за дневен ред за заседанията; 2. уведомява членовете за дневния ред; 3. следи за наличието на кворум; 4. изготвя присъствен лист за всяко заседание на комисията, в който се подписват присъствалите членове на комисията и външните специалисти; 5. изготвя справка със списък на присъствалите и докладвали членове на комисията и външни специалисти за всяко проведено заседание; 6. води и съставя протокол на заседанията; 7. изготвя месечен отчет за дейността на комисията. (3) Техническите сътрудници имат право да присъстват на заседанията. Те са без право на глас и осъществяват функциите на секретаря в негово отсъствие. Чл. 10. (1) Комисията заседава най-малко четири пъти месечно. (2) По предложение на председателя или членовете при необходимост комисията може да провежда извънредни заседания. (3) Заседанията на комисията се провеждат в определения от председателя ден и час, за който членовете са уведомени писмено от секретаря не по-малко от 4 дни преди планираното заседание. (4) Заседанията на комисията се ръководят от председателя и се считат за редовни, ако на тях присъстват най-малко половината плюс един от нейните членове. (5) Заседанията на комисията са закрити. (6) (Нова - ДВ, бр. 71 от 2021 г.) По изключение и по предложение на председателя на комисията заседанията могат да се провеждат и дистанционно. Чл. 11. (1) Становищата на комисията се приемат с явно гласуване и квалифицирано мнозинство две трети от присъстващите на заседанието членове на комисията с право на глас. (2) Право да гласуват имат само членовете на комисията, които са присъствали на обсъжданията и прегледа на документацията по изпитването. (3) Гласуването може да бъде \"за\", \"против\" или \"въздържал се\". Чл. 12. Комисията изработва и приема писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика. Глава трета. ИЗИСКВАНИЯ КЪМ ЛИЦЕТО ЗА КОНТАКТ ПО ЧЛ. 107А, АЛ. 1 ОТ ЗЛПХМ Чл. 13. За лице по чл. 107а, ал. 1 от ЗЛПХМ може да бъде определено лице, което притежава образователно-квалификационна степен \"магистър\" по специалности от професионални направления \"Медицина\", \"Фармация\", \"Здравни грижи\" или \"Обществено здраве\", има най-малко 2 години опит в областта на провеждането, наблюдението или регулацията на клинични изпитвания на лекарствени продукти и е преминало обучение по Добра клинична практика. Глава четвърта. ОСИГУРЯВАНЕ НА БЕЗПРИСТРАСТНОСТ И ДЕКЛАРИРАНЕ НА ИНТЕРЕСИ Чл. 14. (1) (Изм. - ДВ, бр. 91 от 2019 г.) Само членовете на комисията, които не са в конфликт на интереси по отношение на конкретно клинично изпитване, не участват в него и са независими от възложителя, лечебното заведение, където то се провежда, и от главния изследовател, могат да участват в оценката на това клинично изпитване, както и да гласуват и да участват в обсъждането му. (2) За външни специалисти могат да бъдат привличани лица, които не са в конфликт на интереси, не участват в съответното изпитване и са независими от възложителя, лечебното заведение, където се провежда клиничното изпитване, и от главния изследовател. (3) Членовете на комисията и външните специалисти не могат да имат частен интерес или облага, които биха могли да повлияят на тяхната безпристрастност при оценката на клиничното изпитване. (4) За удостоверяване на обстоятелствата по ал. 1 - 3 членовете на комисията и външните специалисти подписват декларация съгласно приложението . Чл. 15. (1) Член на комисията подава до министъра на здравеопазването декларация по чл. 14, ал. 4 в едномесечен срок от определянето му за член на комисията и ежегодно до 31 януари. (2) (Нова - ДВ, бр. 91 от 2019 г.) Министърът на здравеопазването, след като се запознае с декларациите по чл. 14, ал. 4 , ги изпраща на председателя на комисията за съхранение. (3) (Нова - ДВ, бр. 91 от 2019 г.) Когато има обосновано предположение, че е налице някое от обстоятелствата по чл. 14, ал. 1 - 3 , председателят на комисията извършва проверка на декларациите по чл. 14, ал. 4 . (4) (Предишна ал. 2 - ДВ, бр. 91 от 2019 г.) Външен специалист представя на председателя на комисията декларация по чл. 14, ал. 4 в 7-дневен срок от привличането му. Чл. 16. (1) Членовете на комисията и външните специалисти обявяват в началото на всяко заседание тези свои интереси, които считат за повлияващи тяхната безпристрастност по отношение на определена точка от дневния ред, като това се отбелязва в протокола от заседанието. (2) Член на комисията няма право да гласува при вземане на решение по въпроси, по които той или свързано с него лице има финансов или частен интерес, като това обстоятелство се отбелязва в протокола от заседанието. Чл. 17. Членовете на комисията и външните специалисти са длъжни да не разгласяват данни и обстоятелства, станали им известни при или по повод осъществяваната от тях дейност в комисията, за което подписват декларация . Чл. 18. (1) За участията си в заседанията и за изготвяне и представяне на експертни доклади членовете на комисията и външните специалисти, освен ако са лица по чл. 19 от Закона за администрацията , държавни служители или лица по чл. 107а от Кодекса на труда , получават възнаграждения, определени със заповед на министъра на здравеопазването. (2) Членовете на комисията, които не живеят в столицата, получават командировъчни средства от бюджета на Министерството на здравеопазването. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Конфликт на интереси \" възниква, когато член на комисията или външен специалист има частен интерес, който може да повлияе върху безпристрастното и обективното изпълнение на правомощията или задълженията му в комисията. 2. \" Частен интерес \" е всеки интерес, който води до облага от материален или нематериален характер за член на комисията или външен специалист, или за свързани с него лица, включително всяко поето задължение. 3. \" Облага \" е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие. 4. \" Свързани лица \" са: а) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително; б) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, пораждащи основателни съмнения в неговата безпристрастност и обективност. Преходни и Заключителни разпоредби § 2. След изтичане на първите две години от мандата на членовете на комисията министърът на здравеопазването определя половината от членовете, чийто мандат се прекратява. § 3. Стандартните оперативни процедури по чл. 12 се публикуват на интернет страницата на Изпълнителната агенция по лекарствата в едномесечен срок от приемането им. § 4. До влизане в сила на чл. 22, ал. 1, т. 7 от ЗЛПХМ финансовото осигуряване на дейността на комисията се извършва съгласно чл. 22, ал. 2, т. 3 от ЗЛПХМ . § 5. Ръководителите на лечебните заведения, в които се извършват клинични изпитвания, определят лице за контакт по чл. 107а, ал. 1 от ЗЛПХМ в срок до три месеца от влизането в сила на чл. 107а от ЗЛПХМ . § 6. (1) Комисиите по етика, създадени към лечебните заведения до влизане в сила на този правилник, продължават да осъществяват дейността си до определяне на лице за контакт по чл. 13 , включително даване на становище по чл. 112 от ЗЛПХМ за клинични изпитвания, които се провеждат само в един център на територията на Република България. (2) В лечебните заведения, в които няма създадени комисии по етика, ръководителят на лечебното заведение определя лице или лица, които изпълняват функциите по чл. 107а, ал. 1 от ЗЛПХМ до определяне на лицето по чл. 13 . § 7. Правилникът се издава на основание чл. 103, ал. 2 и 8 , чл. 106, ал. 1 и чл. 107а, ал. 3 от ЗЛПХМ . Приложение към чл. 14, ал. 4 и чл. 17 ДЕКЛАРАЦИЯ за интереси и задължение за конфиденциалност на членовете/външните специалисти на Етичната комисия за клинични изпитвания към министъра на здравеопазването I. ДЕКЛАРАЦИЯ ЗА ИНТЕРЕСИ Долуподписаният/ата ........................................................................................................... ................................................................................................................................................. (трите имена) В качеството ми на: .............................................................................................................. Организация: ......................................................................................................................... Служебен адрес: .................................................................................................................... Телефон: .........................................           Електронна поща: ............................................ Във връзка с работата ми в Етичната комисия за клинични изпитвания към министъра на здравеопазването декларирам, както следва: 1. Заетост във фармацевтична компания 1 към датата на издаване на заповедта 2 за определяне/промяна в състава на Етичната комисия за клинични изпитвания: Наименование на компанията Длъжност и изпълнявани дейности 3 Лекарствен продукт Терапевтични показания Период на дейността Подпис и дата: .................................... 2. Финансови интереси 4 във фармацевтична компания през последните 5 години: Вид финансов интерес и компания Брой/размер Дата на придобиване Дата на продажба 3. Извършени дейности срещу заплащане във фармацевтична компания през последните пет години ( моля определете периода чрез дати ): Подпис и дата: .................................... 4. Други интереси или данни, които считате, че е нужно да бъдат узнати, включително относно свързани лица 5 за последните три години: Освен декларираните по-горе интереси с настоящата декларирам, че нямам други интереси и не съществуват факти и обстоятелства, които считам, че трябва да бъдат известни на комисията и на обществото. Декларирам, че при промяна в обстоятелствата и/или при възникване на нови такива незабавно ще ги декларирам. Известно ми е, че за декларирани неверни данни нося отговорност съгласно чл. 313 от НК . Тази декларация не ме освобождава от задължението да декларирам евентуален конфликт на интерес/и в началото на всяка дейност на комисията. Подпис и дата: .................................... II. ЗАДЪЛЖЕНИЕ ЗА КОНФИДЕНЦИАЛНОСТ Долуподписаният/ата ........................................................................................................... ................................................................................................................................................. (трите имена) В качеството ми на: .............................................................................................................. Предвид следните определения: \"Дейности на комисията\" означава заседания (включително подготовката им и последващи дейности, обсъждания, свързани с тях, и други свързани дейности) на комисията, експертна оценъчна дейност. \"Конфиденциална информация\" означава всяка информация, факти, данни и всички други въпроси, за които получа сведения, пряко или косвено, в резултат на работата ми в комисията. \"Конфиденциални документи\" означава всички чернови, подготвителна информация, документи и всички други материали заедно с информацията, съдържаща се в тях, до които имам достъп, пряко или косвено, в резултат на работата ми в комисията, както и всички записки и бележки, свързани с конфиденциална информация или конфиденциални документи. При и по повод участието ми в дейности на комисията се задължавам: 1) Да не разпространявам по какъвто и да е начин конфиденциална информация или конфиденциален документ на трето лице. 2) Да не използвам конфиденциална информация или конфиденциален документ, свързан с работата ми във връзка с дейности на комисията, извън тези дейности. Това задължение не е ограничено във времето и не се отнася за документ или информация, за които мога да докажа, че са ми били известни или са станали публично достояние преди датата на това задължение или които са станали публично достояние по начин, който не включва неизпълнение на горните задължения. Подпис и дата: .................................... _________________________ 1 \"Фармацевтична компания\" означава всяко юридическо лице или едноличен търговец (ЕТ), което изследва, разработва, произвежда, пуска на пазара и/или разпространява лекарствени продукти. Договорните изследователски организации (CROs) или търговски дружества с предмет на дейност предоставяне на консултантски съвети или услуги във връзка с посочените дейности, както и физическо лице, търговско дружество или организация, която отговаря за стартирането, за управлението и за осигуряването на финансирането или финансира клинично изпитване, попадат в обхвата на определението за фармацевтична компания. 2 Можете да предоставите информация за интересите за период, по-дълъг от посочения. 3 Следва да се посочи всяка дейност като служител, консултант, член на управителен съвет, консултативен съвет или на друг еквивалентен орган, координиращ изследовател или изследовател, вкл. и главен изследовател. 4 \"Финансови интереси\" означава всеки икономически дял, в това число: - притежаване на акции и дялове, опции върху акции, облигации и/или друго участие в капитала; тук не попадат случаи, в които лицето не оказва никакво влияние върху финансовото управление на компанията; - обезщетение, такси, хонорари, заплати, безвъзмездни средства или друго финансиране (включително наеми, спонсорства и стипендии), платени от фармацевтична компания на лицето в лично качество, различно от възстановяване на разумни разходи, пряко свързани с конференция/семинар (т.е. настаняване, регистрационни такси и пътни разходи); - права върху интелектуална собственост, включително патенти, търговски марки, ноу-хау и/или авторски права, отнасящи се до лекарствен продукт. 5 \"Свързани лица\" са: а) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително; б) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, които пораждат основателни съмнения в неговата безпристрастност и обективност. * Забележка. Когато се касае за клинични изпитвания на медицински изделия, се попълва аналогична информация за лицата, които извършват дейности в областта на медицинските изделия.\n\nПРАВИЛНИК ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА ЕТИЧНАТА КОМИСИЯ ЗА КЛИНИЧНИ ИЗПИТВАНИЯ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА\n\nПРАВИЛНИК ЗА УСЛОВИЯТА И РЕДА ЗА РАБОТА НА ЕТИЧНАТА КОМИСИЯ ЗА КЛИНИЧНИ ИЗПИТВАНИЯ ПО ЗАКОНА ЗА ЛЕКАРСТВЕНИТЕ ПРОДУКТИ В ХУМАННАТА МЕДИЦИНА\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 35 от 30 Април 2019г. , изм. и доп. ДВ. бр. 91 от 19 Ноември 2019г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г. , доп. ДВ. бр. 23 от 14 Март 2023г.\n\nОбн. ДВ. бр. 35 от 30 Април 2019г. , изм. и доп. ДВ. бр. 91 от 19 Ноември 2019г. , изм. и доп. ДВ. бр. 71 от 27 Август 2021г. , доп. ДВ. бр. 23 от 14 Март 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се определят: 1. условията и редът за работа на Етичната комисия за клинични изпитвания по Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) , наричана по-нататък \"комисията\"; 2. условията и редът за определянето на поименния състав на комисията; 3. изискванията към квалификацията на лицата за контакт по чл. 107а, ал. 1 от ЗЛПХМ .\n\nЧл. 1. С този правилник се определят:\n\n1. условията и редът за работа на Етичната комисия за клинични изпитвания по Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) , наричана по-нататък \"комисията\";\n\n2. условията и редът за определянето на поименния състав на комисията;\n\n3. изискванията към квалификацията на лицата за контакт по чл. 107а, ал. 1 от ЗЛПХМ .\n\nЧл. 2. Комисията изразява становища в случаите, посочени в ЗЛПХМ и в Закона за медицинските изделия .\n\nЧл. 2. Комисията изразява становища в случаите, посочени в ЗЛПХМ и в Закона за медицинските изделия .\n\nГлава втора. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА\n\nГлава втора. СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА\n\nЧл. 3. (1) Съставът на комисията се определя със заповед на министъра на здравеопазването. (2) (Изм. - ДВ, бр. 71 от 2021 г.) За председател на комисията може да бъде определено лице, магистър по медицина, което има поне една призната клинична специалност или образователна или научна степен \"доктор\" в областта на медицината, или магистър по медицина с придобита квалификация в областта на общественото здраве или здравния мениджмънт. (3) (Доп. - ДВ, бр. 23 от 2023 г.) Комисията включва медицински специалисти от различни медицински специалности, които имат призната клинична или неклинична специалност и най-малко 5 години практически опит в областта на медицината. В комисията се включва и магистър-фармацевт, който има най-малко 5-годишен практически опит в областта на разработването и анализа на лекарствени продукти и/или медицински изделия. (4) За нуждите на своята работа комисията може да привлича външни специалисти. (5) Комисията включва не по-малко от двама редовни членове с немедицинско образование - представители на двата пола, които са пациенти или представители на представителните организации за защита правата на пациентите. (6) В състава на комисията задължително се включва най-малко един правоспособен юрист. (7) Поименният състав на комисията се определя по начин, който гарантира, че комисията в своята цялост притежава експертни знания и опит за изразяване на становища както в областта на лекарствените продукти, така и на медицинските изделия. (8) Мандатът на членовете на комисията е с продължителност 4 години, като на всеки две години една втора от състава на комисията се обновява. (9) Член на комисията не може да бъде назначаван в същата комисия за повече от два последователни мандата. (10) Съставът на комисията се обявява на интернет страницата на Министерството на здравеопазването.\n\nЧл. 3. (1) Съставът на комисията се определя със заповед на министъра на здравеопазването.\n\n(2) (Изм. - ДВ, бр. 71 от 2021 г.) За председател на комисията може да бъде определено лице, магистър по медицина, което има поне една призната клинична специалност или образователна или научна степен \"доктор\" в областта на медицината, или магистър по медицина с придобита квалификация в областта на общественото здраве или здравния мениджмънт.\n\n(3) (Доп. - ДВ, бр. 23 от 2023 г.) Комисията включва медицински специалисти от различни медицински специалности, които имат призната клинична или неклинична специалност и най-малко 5 години практически опит в областта на медицината. В комисията се включва и магистър-фармацевт, който има най-малко 5-годишен практически опит в областта на разработването и анализа на лекарствени продукти и/или медицински изделия.\n\n(4) За нуждите на своята работа комисията може да привлича външни специалисти.\n\n(5) Комисията включва не по-малко от двама редовни членове с немедицинско образование - представители на двата пола, които са пациенти или представители на представителните организации за защита правата на пациентите.\n\n(6) В състава на комисията задължително се включва най-малко един правоспособен юрист.\n\n(7) Поименният състав на комисията се определя по начин, който гарантира, че комисията в своята цялост притежава експертни знания и опит за изразяване на становища както в областта на лекарствените продукти, така и на медицинските изделия.\n\n(8) Мандатът на членовете на комисията е с продължителност 4 години, като на всеки две години една втора от състава на комисията се обновява.\n\n(9) Член на комисията не може да бъде назначаван в същата комисия за повече от два последователни мандата.\n\n(10) Съставът на комисията се обявява на интернет страницата на Министерството на здравеопазването.\n\nЧл. 4. Мандатът на член на комисията се прекратява предсрочно: 1. при невъзможност за участие в заседанията на комисията за повече от 3 месеца; 2. ако за срок от три месеца не присъства на поне 1/3 от проведените заседания; 3. по лични причини след подаване на изрично писмено искане за освобождаване като член на комисията до министъра на здравеопазването; 4. по обоснована преценка на министъра на здравеопазването.\n\nЧл. 4. Мандатът на член на комисията се прекратява предсрочно:\n\n1. при невъзможност за участие в заседанията на комисията за повече от 3 месеца;\n\n2. ако за срок от три месеца не присъства на поне 1/3 от проведените заседания;\n\n3. по лични причини след подаване на изрично писмено искане за освобождаване като член на комисията до министъра на здравеопазването;\n\n4. по обоснована преценка на министъра на здравеопазването.\n\nЧл. 5. Председателят на комисията осъществява следните функции: 1. ръководи дейността и отговаря за спазване правилата на работа; 2. утвърждава дневен ред на заседанията; 3. определя резервни членове, които да вземат участие в заседание при заявено отсъствие на редовни членове; 4. ръководи заседанията на комисията; 5. предлага за одобрение на комисията експертите за оценка на документация за клинично изпитване; 6. предлага за одобрение на комисията участието на външни специалисти по чл. 3, ал. 3 ; 7. подписва становищата на комисията; 8. представлява комисията пред трети лица; 9. води кореспонденция от името на комисията; 10. отговаря за изработването и приемането от комисията на писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика по чл. 106, ал. 2 от ЗЛПХМ ; 11. утвърждава указания към заявителите за изискванията към документацията, представяна за оценка на комисията, в случай на необходимост; 12. отговаря за правилното съхранение на документацията и архива на комисията; 13. представя на министъра на здравеопазването ежегоден отчет за дейността на комисията.\n\nЧл. 5. Председателят на комисията осъществява следните функции:\n\n1. ръководи дейността и отговаря за спазване правилата на работа;\n\n2. утвърждава дневен ред на заседанията;\n\n3. определя резервни членове, които да вземат участие в заседание при заявено отсъствие на редовни членове;\n\n4. ръководи заседанията на комисията;\n\n5. предлага за одобрение на комисията експертите за оценка на документация за клинично изпитване;\n\n6. предлага за одобрение на комисията участието на външни специалисти по чл. 3, ал. 3 ;\n\n7. подписва становищата на комисията;\n\n8. представлява комисията пред трети лица;\n\n9. води кореспонденция от името на комисията;\n\n10. отговаря за изработването и приемането от комисията на писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика по чл. 106, ал. 2 от ЗЛПХМ ;\n\n11. утвърждава указания към заявителите за изискванията към документацията, представяна за оценка на комисията, в случай на необходимост;\n\n12. отговаря за правилното съхранение на документацията и архива на комисията;\n\n13. представя на министъра на здравеопазването ежегоден отчет за дейността на комисията.\n\nЧл. 6. Заместник-председателят на комисията: 1. подпомага председателя при изпълнение на неговите функции и го замества в негово отсъствие; 2. изпълнява задачи във връзка с дейността на комисията, възложени му от председателя.\n\nЧл. 6. Заместник-председателят на комисията:\n\n1. подпомага председателя при изпълнение на неговите функции и го замества в негово отсъствие;\n\n2. изпълнява задачи във връзка с дейността на комисията, възложени му от председателя.\n\nЧл. 7. Членовете на комисията: 1. участват в заседанията лично; 2. участват в обсъждането на постъпилите за разглеждане в комисията документи; 3. изготвят и представят пред комисията експертни доклади и становища; 4. гласуват явно въз основа на представената им документация и експертни доклади; 5. подписват протокола от заседанието, на което са присъствали.\n\nЧл. 7. Членовете на комисията:\n\n1. участват в заседанията лично;\n\n2. участват в обсъждането на постъпилите за разглеждане в комисията документи;\n\n3. изготвят и представят пред комисията експертни доклади и становища;\n\n4. гласуват явно въз основа на представената им документация и експертни доклади;\n\n5. подписват протокола от заседанието, на което са присъствали.\n\nЧл. 8. (1) Външните специалисти изготвят и представят пред комисията експертен доклад и становище в случаите, когато им е възложено. (2) Външните специалисти присъстват само при обсъждане на точката от дневния ред, за която са поканени. (3) Присъствието на външните специалисти на съответното заседание на комисията се отразява в протокола.\n\nЧл. 8. (1) Външните специалисти изготвят и представят пред комисията експертен доклад и становище в случаите, когато им е възложено.\n\n(2) Външните специалисти присъстват само при обсъждане на точката от дневния ред, за която са поканени.\n\n(3) Присъствието на външните специалисти на съответното заседание на комисията се отразява в протокола.\n\nЧл. 9. (1) (Доп. - ДВ, бр. 71 от 2021 г.) Работата на комисията се подпомага от секретар и технически сътрудници - служители на Изпълнителната агенция по лекарствата, които не са членове на комисията. Секретарят и техническите сътрудници се определят със заповедта по чл. 3, ал. 1 , съгласувано с изпълнителния директор на Изпълнителната агенция по лекарствата и председателя на комисията. (2) Секретарят на комисията: 1. подготвя проект за дневен ред за заседанията; 2. уведомява членовете за дневния ред; 3. следи за наличието на кворум; 4. изготвя присъствен лист за всяко заседание на комисията, в който се подписват присъствалите членове на комисията и външните специалисти; 5. изготвя справка със списък на присъствалите и докладвали членове на комисията и външни специалисти за всяко проведено заседание; 6. води и съставя протокол на заседанията; 7. изготвя месечен отчет за дейността на комисията. (3) Техническите сътрудници имат право да присъстват на заседанията. Те са без право на глас и осъществяват функциите на секретаря в негово отсъствие.\n\nЧл. 9. (1) (Доп. - ДВ, бр. 71 от 2021 г.) Работата на комисията се подпомага от секретар и технически сътрудници - служители на Изпълнителната агенция по лекарствата, които не са членове на комисията. Секретарят и техническите сътрудници се определят със заповедта по чл. 3, ал. 1 , съгласувано с изпълнителния директор на Изпълнителната агенция по лекарствата и председателя на комисията.\n\n(2) Секретарят на комисията:\n\n1. подготвя проект за дневен ред за заседанията;\n\n2. уведомява членовете за дневния ред;\n\n3. следи за наличието на кворум;\n\n4. изготвя присъствен лист за всяко заседание на комисията, в който се подписват присъствалите членове на комисията и външните специалисти;\n\n5. изготвя справка със списък на присъствалите и докладвали членове на комисията и външни специалисти за всяко проведено заседание;\n\n6. води и съставя протокол на заседанията;\n\n7. изготвя месечен отчет за дейността на комисията.\n\n(3) Техническите сътрудници имат право да присъстват на заседанията. Те са без право на глас и осъществяват функциите на секретаря в негово отсъствие.\n\nЧл. 10. (1) Комисията заседава най-малко четири пъти месечно. (2) По предложение на председателя или членовете при необходимост комисията може да провежда извънредни заседания. (3) Заседанията на комисията се провеждат в определения от председателя ден и час, за който членовете са уведомени писмено от секретаря не по-малко от 4 дни преди планираното заседание. (4) Заседанията на комисията се ръководят от председателя и се считат за редовни, ако на тях присъстват най-малко половината плюс един от нейните членове. (5) Заседанията на комисията са закрити. (6) (Нова - ДВ, бр. 71 от 2021 г.) По изключение и по предложение на председателя на комисията заседанията могат да се провеждат и дистанционно.\n\nЧл. 10. (1) Комисията заседава най-малко четири пъти месечно.\n\n(2) По предложение на председателя или членовете при необходимост комисията може да провежда извънредни заседания.\n\n(3) Заседанията на комисията се провеждат в определения от председателя ден и час, за който членовете са уведомени писмено от секретаря не по-малко от 4 дни преди планираното заседание.\n\n(4) Заседанията на комисията се ръководят от председателя и се считат за редовни, ако на тях присъстват най-малко половината плюс един от нейните членове.\n\n(5) Заседанията на комисията са закрити.\n\n(6) (Нова - ДВ, бр. 71 от 2021 г.) По изключение и по предложение на председателя на комисията заседанията могат да се провеждат и дистанционно.\n\nЧл. 11. (1) Становищата на комисията се приемат с явно гласуване и квалифицирано мнозинство две трети от присъстващите на заседанието членове на комисията с право на глас. (2) Право да гласуват имат само членовете на комисията, които са присъствали на обсъжданията и прегледа на документацията по изпитването. (3) Гласуването може да бъде \"за\", \"против\" или \"въздържал се\".\n\nЧл. 11. (1) Становищата на комисията се приемат с явно гласуване и квалифицирано мнозинство две трети от присъстващите на заседанието членове на комисията с право на глас.\n\n(2) Право да гласуват имат само членовете на комисията, които са присъствали на обсъжданията и прегледа на документацията по изпитването.\n\n(3) Гласуването може да бъде \"за\", \"против\" или \"въздържал се\".\n\nЧл. 12. Комисията изработва и приема писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика.\n\nЧл. 12. Комисията изработва и приема писмени стандартни оперативни процедури в съответствие с правилата за Добра клинична практика.\n\nГлава трета. ИЗИСКВАНИЯ КЪМ ЛИЦЕТО ЗА КОНТАКТ ПО ЧЛ. 107А, АЛ. 1 ОТ ЗЛПХМ\n\nГлава трета. ИЗИСКВАНИЯ КЪМ ЛИЦЕТО ЗА КОНТАКТ ПО ЧЛ. 107А, АЛ. 1 ОТ ЗЛПХМ\n\nЧл. 13. За лице по чл. 107а, ал. 1 от ЗЛПХМ може да бъде определено лице, което притежава образователно-квалификационна степен \"магистър\" по специалности от професионални направления \"Медицина\", \"Фармация\", \"Здравни грижи\" или \"Обществено здраве\", има най-малко 2 години опит в областта на провеждането, наблюдението или регулацията на клинични изпитвания на лекарствени продукти и е преминало обучение по Добра клинична практика.\n\nЧл. 13. За лице по чл. 107а, ал. 1 от ЗЛПХМ може да бъде определено лице, което притежава образователно-квалификационна степен \"магистър\" по специалности от професионални направления \"Медицина\", \"Фармация\", \"Здравни грижи\" или \"Обществено здраве\", има най-малко 2 години опит в областта на провеждането, наблюдението или регулацията на клинични изпитвания на лекарствени продукти и е преминало обучение по Добра клинична практика.\n\nГлава четвърта. ОСИГУРЯВАНЕ НА БЕЗПРИСТРАСТНОСТ И ДЕКЛАРИРАНЕ НА ИНТЕРЕСИ\n\nГлава четвърта. ОСИГУРЯВАНЕ НА БЕЗПРИСТРАСТНОСТ И ДЕКЛАРИРАНЕ НА ИНТЕРЕСИ\n\nЧл. 14. (1) (Изм. - ДВ, бр. 91 от 2019 г.) Само членовете на комисията, които не са в конфликт на интереси по отношение на конкретно клинично изпитване, не участват в него и са независими от възложителя, лечебното заведение, където то се провежда, и от главния изследовател, могат да участват в оценката на това клинично изпитване, както и да гласуват и да участват в обсъждането му. (2) За външни специалисти могат да бъдат привличани лица, които не са в конфликт на интереси, не участват в съответното изпитване и са независими от възложителя, лечебното заведение, където се провежда клиничното изпитване, и от главния изследовател. (3) Членовете на комисията и външните специалисти не могат да имат частен интерес или облага, които биха могли да повлияят на тяхната безпристрастност при оценката на клиничното изпитване. (4) За удостоверяване на обстоятелствата по ал. 1 - 3 членовете на комисията и външните специалисти подписват декларация съгласно приложението .\n\nЧл. 14. (1) (Изм. - ДВ, бр. 91 от 2019 г.) Само членовете на комисията, които не са в конфликт на интереси по отношение на конкретно клинично изпитване, не участват в него и са независими от възложителя, лечебното заведение, където то се провежда, и от главния изследовател, могат да участват в оценката на това клинично изпитване, както и да гласуват и да участват в обсъждането му.\n\n(2) За външни специалисти могат да бъдат привличани лица, които не са в конфликт на интереси, не участват в съответното изпитване и са независими от възложителя, лечебното заведение, където се провежда клиничното изпитване, и от главния изследовател.\n\n(3) Членовете на комисията и външните специалисти не могат да имат частен интерес или облага, които биха могли да повлияят на тяхната безпристрастност при оценката на клиничното изпитване.\n\n(4) За удостоверяване на обстоятелствата по ал. 1 - 3 членовете на комисията и външните специалисти подписват декларация съгласно приложението .\n\nЧл. 15. (1) Член на комисията подава до министъра на здравеопазването декларация по чл. 14, ал. 4 в едномесечен срок от определянето му за член на комисията и ежегодно до 31 януари. (2) (Нова - ДВ, бр. 91 от 2019 г.) Министърът на здравеопазването, след като се запознае с декларациите по чл. 14, ал. 4 , ги изпраща на председателя на комисията за съхранение. (3) (Нова - ДВ, бр. 91 от 2019 г.) Когато има обосновано предположение, че е налице някое от обстоятелствата по чл. 14, ал. 1 - 3 , председателят на комисията извършва проверка на декларациите по чл. 14, ал. 4 . (4) (Предишна ал. 2 - ДВ, бр. 91 от 2019 г.) Външен специалист представя на председателя на комисията декларация по чл. 14, ал. 4 в 7-дневен срок от привличането му.\n\nЧл. 15. (1) Член на комисията подава до министъра на здравеопазването декларация по чл. 14, ал. 4 в едномесечен срок от определянето му за член на комисията и ежегодно до 31 януари.\n\n(2) (Нова - ДВ, бр. 91 от 2019 г.) Министърът на здравеопазването, след като се запознае с декларациите по чл. 14, ал. 4 , ги изпраща на председателя на комисията за съхранение.\n\n(3) (Нова - ДВ, бр. 91 от 2019 г.) Когато има обосновано предположение, че е налице някое от обстоятелствата по чл. 14, ал. 1 - 3 , председателят на комисията извършва проверка на декларациите по чл. 14, ал. 4 .\n\n(4) (Предишна ал. 2 - ДВ, бр. 91 от 2019 г.) Външен специалист представя на председателя на комисията декларация по чл. 14, ал. 4 в 7-дневен срок от привличането му.\n\nЧл. 16. (1) Членовете на комисията и външните специалисти обявяват в началото на всяко заседание тези свои интереси, които считат за повлияващи тяхната безпристрастност по отношение на определена точка от дневния ред, като това се отбелязва в протокола от заседанието. (2) Член на комисията няма право да гласува при вземане на решение по въпроси, по които той или свързано с него лице има финансов или частен интерес, като това обстоятелство се отбелязва в протокола от заседанието.\n\nЧл. 16. (1) Членовете на комисията и външните специалисти обявяват в началото на всяко заседание тези свои интереси, които считат за повлияващи тяхната безпристрастност по отношение на определена точка от дневния ред, като това се отбелязва в протокола от заседанието.\n\n(2) Член на комисията няма право да гласува при вземане на решение по въпроси, по които той или свързано с него лице има финансов или частен интерес, като това обстоятелство се отбелязва в протокола от заседанието.\n\nЧл. 17. Членовете на комисията и външните специалисти са длъжни да не разгласяват данни и обстоятелства, станали им известни при или по повод осъществяваната от тях дейност в комисията, за което подписват декларация .\n\nЧл. 17. Членовете на комисията и външните специалисти са длъжни да не разгласяват данни и обстоятелства, станали им известни при или по повод осъществяваната от тях дейност в комисията, за което подписват декларация .\n\nЧл. 18. (1) За участията си в заседанията и за изготвяне и представяне на експертни доклади членовете на комисията и външните специалисти, освен ако са лица по чл. 19 от Закона за администрацията , държавни служители или лица по чл. 107а от Кодекса на труда , получават възнаграждения, определени със заповед на министъра на здравеопазването. (2) Членовете на комисията, които не живеят в столицата, получават командировъчни средства от бюджета на Министерството на здравеопазването.\n\nЧл. 18. (1) За участията си в заседанията и за изготвяне и представяне на експертни доклади членовете на комисията и външните специалисти, освен ако са лица по чл. 19 от Закона за администрацията , държавни служители или лица по чл. 107а от Кодекса на труда , получават възнаграждения, определени със заповед на министъра на здравеопазването.\n\n(2) Членовете на комисията, които не живеят в столицата, получават командировъчни средства от бюджета на Министерството на здравеопазването.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този правилник: 1. \" Конфликт на интереси \" възниква, когато член на комисията или външен специалист има частен интерес, който може да повлияе върху безпристрастното и обективното изпълнение на правомощията или задълженията му в комисията. 2. \" Частен интерес \" е всеки интерес, който води до облага от материален или нематериален характер за член на комисията или външен специалист, или за свързани с него лица, включително всяко поето задължение. 3. \" Облага \" е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие. 4. \" Свързани лица \" са: а) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително; б) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, пораждащи основателни съмнения в неговата безпристрастност и обективност.\n\n§ 1. По смисъла на този правилник:\n\n1. \" Конфликт на интереси \" възниква, когато член на комисията или външен специалист има частен интерес, който може да повлияе върху безпристрастното и обективното изпълнение на правомощията или задълженията му в комисията.\n\n2. \" Частен интерес \" е всеки интерес, който води до облага от материален или нематериален характер за член на комисията или външен специалист, или за свързани с него лица, включително всяко поето задължение.\n\n3. \" Облага \" е всеки доход в пари или в имущество, включително придобиване на дялове или акции, както и предоставяне, прехвърляне или отказ от права, получаване на стоки или услуги безплатно или на цени, по-ниски от пазарните, получаване на привилегия или почести, помощ, глас, подкрепа или влияние, предимство, получаване на или обещание за работа, длъжност, дар, награда или обещание за избягване на загуба, отговорност, санкция или друго неблагоприятно събитие.\n\n4. \" Свързани лица \" са:\n\nа) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително;\n\nб) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, пораждащи основателни съмнения в неговата безпристрастност и обективност.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 2. След изтичане на първите две години от мандата на членовете на комисията министърът на здравеопазването определя половината от членовете, чийто мандат се прекратява.\n\n§ 2. След изтичане на първите две години от мандата на членовете на комисията министърът на здравеопазването определя половината от членовете, чийто мандат се прекратява.\n\n§ 3. Стандартните оперативни процедури по чл. 12 се публикуват на интернет страницата на Изпълнителната агенция по лекарствата в едномесечен срок от приемането им.\n\n§ 3. Стандартните оперативни процедури по чл. 12 се публикуват на интернет страницата на Изпълнителната агенция по лекарствата в едномесечен срок от приемането им.\n\n§ 4. До влизане в сила на чл. 22, ал. 1, т. 7 от ЗЛПХМ финансовото осигуряване на дейността на комисията се извършва съгласно чл. 22, ал. 2, т. 3 от ЗЛПХМ .\n\n§ 4. До влизане в сила на чл. 22, ал. 1, т. 7 от ЗЛПХМ финансовото осигуряване на дейността на комисията се извършва съгласно чл. 22, ал. 2, т. 3 от ЗЛПХМ .\n\n§ 5. Ръководителите на лечебните заведения, в които се извършват клинични изпитвания, определят лице за контакт по чл. 107а, ал. 1 от ЗЛПХМ в срок до три месеца от влизането в сила на чл. 107а от ЗЛПХМ .\n\n§ 5. Ръководителите на лечебните заведения, в които се извършват клинични изпитвания, определят лице за контакт по чл. 107а, ал. 1 от ЗЛПХМ в срок до три месеца от влизането в сила на чл. 107а от ЗЛПХМ .\n\n§ 6. (1) Комисиите по етика, създадени към лечебните заведения до влизане в сила на този правилник, продължават да осъществяват дейността си до определяне на лице за контакт по чл. 13 , включително даване на становище по чл. 112 от ЗЛПХМ за клинични изпитвания, които се провеждат само в един център на територията на Република България. (2) В лечебните заведения, в които няма създадени комисии по етика, ръководителят на лечебното заведение определя лице или лица, които изпълняват функциите по чл. 107а, ал. 1 от ЗЛПХМ до определяне на лицето по чл. 13 .\n\n§ 6. (1) Комисиите по етика, създадени към лечебните заведения до влизане в сила на този правилник, продължават да осъществяват дейността си до определяне на лице за контакт по чл. 13 , включително даване на становище по чл. 112 от ЗЛПХМ за клинични изпитвания, които се провеждат само в един център на територията на Република България.\n\n(2) В лечебните заведения, в които няма създадени комисии по етика, ръководителят на лечебното заведение определя лице или лица, които изпълняват функциите по чл. 107а, ал. 1 от ЗЛПХМ до определяне на лицето по чл. 13 .\n\n§ 7. Правилникът се издава на основание чл. 103, ал. 2 и 8 , чл. 106, ал. 1 и чл. 107а, ал. 3 от ЗЛПХМ .\n\n§ 7. Правилникът се издава на основание чл. 103, ал. 2 и 8 , чл. 106, ал. 1 и чл. 107а, ал. 3 от ЗЛПХМ .\n\nПриложение към чл. 14, ал. 4 и чл. 17 ДЕКЛАРАЦИЯ за интереси и задължение за конфиденциалност на членовете/външните специалисти на Етичната комисия за клинични изпитвания към министъра на здравеопазването I. ДЕКЛАРАЦИЯ ЗА ИНТЕРЕСИ Долуподписаният/ата ........................................................................................................... ................................................................................................................................................. (трите имена) В качеството ми на: .............................................................................................................. Организация: ......................................................................................................................... Служебен адрес: .................................................................................................................... Телефон: .........................................           Електронна поща: ............................................ Във връзка с работата ми в Етичната комисия за клинични изпитвания към министъра на здравеопазването декларирам, както следва: 1. Заетост във фармацевтична компания 1 към датата на издаване на заповедта 2 за определяне/промяна в състава на Етичната комисия за клинични изпитвания: Наименование на компанията Длъжност и изпълнявани дейности 3 Лекарствен продукт Терапевтични показания Период на дейността Подпис и дата: .................................... 2. Финансови интереси 4 във фармацевтична компания през последните 5 години: Вид финансов интерес и компания Брой/размер Дата на придобиване Дата на продажба 3. Извършени дейности срещу заплащане във фармацевтична компания през последните пет години ( моля определете периода чрез дати ): Подпис и дата: .................................... 4. Други интереси или данни, които считате, че е нужно да бъдат узнати, включително относно свързани лица 5 за последните три години: Освен декларираните по-горе интереси с настоящата декларирам, че нямам други интереси и не съществуват факти и обстоятелства, които считам, че трябва да бъдат известни на комисията и на обществото. Декларирам, че при промяна в обстоятелствата и/или при възникване на нови такива незабавно ще ги декларирам. Известно ми е, че за декларирани неверни данни нося отговорност съгласно чл. 313 от НК . Тази декларация не ме освобождава от задължението да декларирам евентуален конфликт на интерес/и в началото на всяка дейност на комисията. Подпис и дата: .................................... II. ЗАДЪЛЖЕНИЕ ЗА КОНФИДЕНЦИАЛНОСТ Долуподписаният/ата ........................................................................................................... ................................................................................................................................................. (трите имена) В качеството ми на: .............................................................................................................. Предвид следните определения: \"Дейности на комисията\" означава заседания (включително подготовката им и последващи дейности, обсъждания, свързани с тях, и други свързани дейности) на комисията, експертна оценъчна дейност. \"Конфиденциална информация\" означава всяка информация, факти, данни и всички други въпроси, за които получа сведения, пряко или косвено, в резултат на работата ми в комисията. \"Конфиденциални документи\" означава всички чернови, подготвителна информация, документи и всички други материали заедно с информацията, съдържаща се в тях, до които имам достъп, пряко или косвено, в резултат на работата ми в комисията, както и всички записки и бележки, свързани с конфиденциална информация или конфиденциални документи. При и по повод участието ми в дейности на комисията се задължавам: 1) Да не разпространявам по какъвто и да е начин конфиденциална информация или конфиденциален документ на трето лице. 2) Да не използвам конфиденциална информация или конфиденциален документ, свързан с работата ми във връзка с дейности на комисията, извън тези дейности. Това задължение не е ограничено във времето и не се отнася за документ или информация, за които мога да докажа, че са ми били известни или са станали публично достояние преди датата на това задължение или които са станали публично достояние по начин, който не включва неизпълнение на горните задължения. Подпис и дата: .................................... _________________________ 1 \"Фармацевтична компания\" означава всяко юридическо лице или едноличен търговец (ЕТ), което изследва, разработва, произвежда, пуска на пазара и/или разпространява лекарствени продукти. Договорните изследователски организации (CROs) или търговски дружества с предмет на дейност предоставяне на консултантски съвети или услуги във връзка с посочените дейности, както и физическо лице, търговско дружество или организация, която отговаря за стартирането, за управлението и за осигуряването на финансирането или финансира клинично изпитване, попадат в обхвата на определението за фармацевтична компания. 2 Можете да предоставите информация за интересите за период, по-дълъг от посочения. 3 Следва да се посочи всяка дейност като служител, консултант, член на управителен съвет, консултативен съвет или на друг еквивалентен орган, координиращ изследовател или изследовател, вкл. и главен изследовател. 4 \"Финансови интереси\" означава всеки икономически дял, в това число: - притежаване на акции и дялове, опции върху акции, облигации и/или друго участие в капитала; тук не попадат случаи, в които лицето не оказва никакво влияние върху финансовото управление на компанията; - обезщетение, такси, хонорари, заплати, безвъзмездни средства или друго финансиране (включително наеми, спонсорства и стипендии), платени от фармацевтична компания на лицето в лично качество, различно от възстановяване на разумни разходи, пряко свързани с конференция/семинар (т.е. настаняване, регистрационни такси и пътни разходи); - права върху интелектуална собственост, включително патенти, търговски марки, ноу-хау и/или авторски права, отнасящи се до лекарствен продукт. 5 \"Свързани лица\" са: а) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително; б) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, които пораждат основателни съмнения в неговата безпристрастност и обективност. * Забележка. Когато се касае за клинични изпитвания на медицински изделия, се попълва аналогична информация за лицата, които извършват дейности в областта на медицинските изделия.\n\nПриложение към чл. 14, ал. 4 и чл. 17\n\nДЕКЛАРАЦИЯ\n\nза интереси и задължение за конфиденциалност на членовете/външните специалисти на Етичната комисия за клинични изпитвания към министъра на здравеопазването\n\nI. ДЕКЛАРАЦИЯ ЗА ИНТЕРЕСИ\n\nДолуподписаният/ата ...........................................................................................................\n\n.................................................................................................................................................\n\n(трите имена)\n\nВ качеството ми на: ..............................................................................................................\n\nОрганизация: .........................................................................................................................\n\nСлужебен адрес: ....................................................................................................................\n\nТелефон: .........................................           Електронна поща: ............................................\n\nВъв връзка с работата ми в Етичната комисия за клинични изпитвания към министъра на здравеопазването декларирам, както следва:\n\n1. Заетост във фармацевтична компания 1 към датата на издаване на заповедта 2 за определяне/промяна в състава на Етичната комисия за клинични изпитвания:\n\nНаименование\n\nна компанията\n\nДлъжност и\n\nизпълнявани\n\nдейности 3\n\nЛекарствен\n\nпродукт\n\nТерапевтични\n\nпоказания\n\nПериод на\n\nдейността\n\nПодпис и дата: ....................................\n\n2. Финансови интереси 4 във фармацевтична компания през последните 5 години:\n\nВид финансов интерес и компания\n\nБрой/размер\n\nДата на придобиване\n\nДата на продажба\n\n3. Извършени дейности срещу заплащане във фармацевтична компания през последните пет години ( моля определете периода чрез дати ):\n\nПодпис и дата: ....................................\n\n4. Други интереси или данни, които считате, че е нужно да бъдат узнати, включително относно свързани лица 5 за последните три години:\n\nОсвен декларираните по-горе интереси с настоящата декларирам, че нямам други интереси и не съществуват факти и обстоятелства, които считам, че трябва да бъдат известни на комисията и на обществото.\n\nДекларирам, че при промяна в обстоятелствата и/или при възникване на нови такива незабавно ще ги декларирам.\n\nИзвестно ми е, че за декларирани неверни данни нося отговорност съгласно чл. 313 от НК .\n\nТази декларация не ме освобождава от задължението да декларирам евентуален конфликт на интерес/и в началото на всяка дейност на комисията.\n\nПодпис и дата: ....................................\n\nII. ЗАДЪЛЖЕНИЕ ЗА КОНФИДЕНЦИАЛНОСТ\n\nДолуподписаният/ата ...........................................................................................................\n\n.................................................................................................................................................\n\n(трите имена)\n\nВ качеството ми на: ..............................................................................................................\n\nПредвид следните определения:\n\n\"Дейности на комисията\" означава заседания (включително подготовката им и последващи дейности, обсъждания, свързани с тях, и други свързани дейности) на комисията, експертна оценъчна дейност.\n\n\"Конфиденциална информация\" означава всяка информация, факти, данни и всички други въпроси, за които получа сведения, пряко или косвено, в резултат на работата ми в комисията.\n\n\"Конфиденциални документи\" означава всички чернови, подготвителна информация, документи и всички други материали заедно с информацията, съдържаща се в тях, до които имам достъп, пряко или косвено, в резултат на работата ми в комисията, както и всички записки и бележки, свързани с конфиденциална информация или конфиденциални документи.\n\nПри и по повод участието ми в дейности на комисията се задължавам:\n\n1) Да не разпространявам по какъвто и да е начин конфиденциална информация или конфиденциален документ на трето лице.\n\n2) Да не използвам конфиденциална информация или конфиденциален документ, свързан с работата ми във връзка с дейности на комисията, извън тези дейности.\n\nТова задължение не е ограничено във времето и не се отнася за документ или информация, за които мога да докажа, че са ми били известни или са станали публично достояние преди датата на това задължение или които са станали публично достояние по начин, който не включва неизпълнение на горните задължения.\n\nПодпис и дата: ....................................\n\n_________________________\n\n1 \"Фармацевтична компания\" означава всяко юридическо лице или едноличен търговец (ЕТ), което изследва, разработва, произвежда, пуска на пазара и/или разпространява лекарствени продукти. Договорните изследователски организации (CROs) или търговски дружества с предмет на дейност предоставяне на консултантски съвети или услуги във връзка с посочените дейности, както и физическо лице, търговско дружество или организация, която отговаря за стартирането, за управлението и за осигуряването на финансирането или финансира клинично изпитване, попадат в обхвата на определението за фармацевтична компания.\n\n2 Можете да предоставите информация за интересите за период, по-дълъг от посочения.\n\n3 Следва да се посочи всяка дейност като служител, консултант, член на управителен съвет, консултативен съвет или на друг еквивалентен орган, координиращ изследовател или изследовател, вкл. и главен изследовател.\n\n4 \"Финансови интереси\" означава всеки икономически дял, в това число:\n\n- притежаване на акции и дялове, опции върху акции, облигации и/или друго участие в капитала; тук не попадат случаи, в които лицето не оказва никакво влияние върху финансовото управление на компанията;\n\n- обезщетение, такси, хонорари, заплати, безвъзмездни средства или друго финансиране (включително наеми, спонсорства и стипендии), платени от фармацевтична компания на лицето в лично качество, различно от възстановяване на разумни разходи, пряко свързани с конференция/семинар (т.е. настаняване, регистрационни такси и пътни разходи);\n\n- права върху интелектуална собственост, включително патенти, търговски марки, ноу-хау и/или авторски права, отнасящи се до лекарствен продукт.\n\n5 \"Свързани лица\" са:\n\nа) съпрузите или лицата, които се намират във фактическо съжителство, роднините по права линия, по съребрена линия - до четвърта степен включително, и по сватовство - до втора степен включително;\n\nб) физически и юридически лица, с които член на комисията или външен специалист се намира в икономически или политически зависимости, които пораждат основателни съмнения в неговата безпристрастност и обективност.\n\n* Забележка. Когато се касае за клинични изпитвания на медицински изделия, се попълва аналогична информация за лицата, които извършват дейности в областта на медицинските изделия.\n\n| ↑ нагоре | ← назад | пълна версия"
}