{
  "ldoc_id": "2137123647",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137123647",
  "list_title": "Правилник за устройството и дейността на звеното за оперативно управление и финансово осигуряване на организационните структури на министерството на образованието и науката",
  "law_title": "Правилник за устройството и дейността на звеното за оперативно управление и финансово осигуряване на организационните структури на министерството на образованието и науката",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНОТО ЗА ОПЕРАТИВНО УПРАВЛЕНИЕ И ФИНАНСОВО ОСИГУРЯВАНЕ НА ОРГАНИЗАЦИОННИТЕ СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОБРАЗОВАНИЕТО И НАУКАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 44 от 2 Юни 2017г. , изм. и доп. ДВ. бр. 24 от 16 Март 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието и науката (МОН), наричано по-нататък \"звеното\". (2) Организационните структури са второстепенни разпоредители с бюджет на МОН. Чл. 2. Звеното е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1 и 2 от Закона за предучилищното и училищното образование (ЗПУО) за организационно и методическо подпомагане на дейностите по: съставянето на отчетите за касово изпълнение на бюджетите, сметките за средства от Европейския съюз (ЕС) и сметките за чужди средства, оборотните ведомости и годишните финансови отчети на организационните структури на МОН. Звеното може да осъществява и изследователска и информационна дейности. Чл. 3. Звеното е юридическо лице на бюджетна издръжка със седалище и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5. Чл. 4. Директорът на звеното е второстепенен разпоредител с бюджет към министъра на образованието и науката. Чл. 5. Звеното е с обща численост на персонала 17 щатни бройки. Глава втора. СТРУКТУРА НА ЗВЕНОТО Чл. 6. Звеното се ръководи и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . Чл. 7. Директорът на звеното: 1. планира, организира и контролира дейността на звеното и го представлява пред държавни органи, физически и юридически лица; 2. съставя бюджет и го представя на финансиращия орган за утвърждаване; 3. отговаря за законосъобразно, ефективно, ефикасно и икономично разходване на бюджетните средства; 4. отговаря за предоставените на звеното имоти - държавна собственост, да бъдат ползвани съобразно предназначението им, като полага за това грижата на добър стопанин; 5. осъществява координация на работата на звеното с МОН и други министерства и ведомства; 6. осъществява правомощия на работодател по Кодекса на труда ; 7. утвърждава длъжностното разписание и длъжностните характеристики на работещите в звеното; 8. утвърждава вътрешни правила за работна заплата, правилника за вътрешния ред и други документи, касаещи организацията на дейността на звеното; 9. информира министъра на образованието и науката чрез главния секретар за възникнали проблеми при осъществяване на дейността на звеното, като предлага решение за отстраняването им; 10. предоставя на министъра на образованието и науката годишен отчет за дейността на звеното до края на месец февруари; 11. (нова - ДВ, бр. 24 от 2018 г.) предоставя на министъра на образованието и науката информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование по чл. 11, т. 9 в срока, определен с възлагането; 12. (предишна т. 11 - ДВ, бр. 24 от 2018 г.) изпълнява и други дейности, свързани с предмета на дейност на звеното, възложени му от министъра на образованието и науката или произтичащи от нормативен акт. Чл. 8. Звеното е структурирано в два отдела: 1. отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\"; 2. отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\". Чл. 9. Отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\" осъществява дейност, като: 1. изготвя административни актове, трудови договори и други документи по възникването, изменението и прекратяването на трудовите правоотношения на служителите в звеното; 2. образува, води и съхранява личните трудови досиета на служителите; издава и заверява трудови книжки; издава служебни бележки и документи за пенсиониране; 3. води деловодната дейност и движението на документооборота; 4. извършва съхраняването и ползването на архива на звеното; 5. извършва финансово-счетоводното обслужване на звеното в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет; 6. следи за законосъобразно, ефективно, ефикасно и икономично разходване на средствата съгласно утвърдения бюджет; 7. осигурява управлението на собствеността, предоставена за ползване на звеното; 8. осигурява цялостното материално-техническо снабдяване и обслужване на звеното. Чл. 10. Отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\" осъществява дейност, като: 1. извършва одобрение и наблюдение на плащанията на организационните структури на МОН, включени в Единната система за събиране, съхраняване, разплащане и отчитане на сметките на бюджетните организации в БНБ, наричана по-нататък \"единна сметка\", чрез Системата за електронни бюджетни разплащания (СЕБРА); 2. извършва текущ контрол на плащанията на организационните структури на МОН в рамките на определените им лимити; 3. текущо обобщава информацията за извършените плащания от организационните структури на МОН по видове разходи; 4. обобщава справките за завишени от първостепенния разпоредител с бюджет лимити на организационните структури на МОН по дейности и по видове разходи; 5. писмено информира организационните структури за определените им от МОН месечни лимити за разходи; 6. проверява и обобщава по дейности отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства на организационните структури на МОН; 7. проверява и обобщава оборотните ведомости и годишните финансови отчети на организационните структури на МОН; 8. организационно и/или методически подпомага структурите на МОН, като: а) изготвя справки и решения на организационни и/или методически въпроси, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити за разходи; б) ги информира за указанията, издадени от Министерството на финансите, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства; в) при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите на организационните структури на МОН и откриване на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване; г) при обобщаване и контрол (тримесечно и годишно) на оборотните ведомости и годишните финансови отчети на организационните структури на МОН и констатиране на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване; 9. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции. 10. (нова - ДВ, бр. 24 от 2018 г.) събира, обобщава и анализира информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА В ЗВЕНОТО Чл. 11. Звеното осъществява дейност по: 1. оперативно одобряване, управление и наблюдение на наредените плащания от организационните структури на МОН, включени в единната сметка, чрез СЕБРА; 2. информационно осигуряване на дейностите по обобщаване и контрол при съставянето и изпълнението на бюджета и годишните финансови отчети на организационните структури на МОН; 3. изготвяне на справки и решения по организационни и/или методически въпроси на организационните структури на МОН, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити; 4. консултиране на организационните структури на МОН при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети, коригиране на констатирани грешки и неточности и правилно осчетоводяване; 5. информиране на организационните структури на МОН за определените им месечни лимити за разходи, както и за указания, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства; 6. текущ контрол на извършените плащания на организационните структури на МОН в рамките на определените им лимити; 7. проверка и обобщаване по дейности на отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети на организационните структури на МОН; 8. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции. 9. (нова - ДВ, бр. 24 от 2018 г.) събиране, обобщаване и анализиране на информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование, когато е възложено от министъра на образованието и науката. Чл. 12. Организацията на работата в звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за вътрешния ред. Чл. 13. Дейността на звеното се осъществява от служители по трудово правоотношение, които изпълняват възложените им задачи в съответствие с длъжностните им характеристики и Кодекса на труда . Чл. 14. (1) Документите, изпратени до звеното от държавни органи и институции, юридически или физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка на материалите и се образува служебна преписка. Чл. 15. Директорът на звеното разпределя служебните преписки с резолюция до съответния служител, която съдържа указание, срок за изпълнение, дата и подпис. Чл. 16. Изходящите документи се съставят в не по-малко от два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва датата. Чл. 17. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието, младежта и науката (обн., ДВ, бр. 67 от 2002 г.; изм., бр. 76 от 2009 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНОТО ЗА ОПЕРАТИВНО УПРАВЛЕНИЕ И ФИНАНСОВО ОСИГУРЯВАНЕ НА ОРГАНИЗАЦИОННИТЕ СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОБРАЗОВАНИЕТО И НАУКАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 44 от 2 Юни 2017г. , изм. и доп. ДВ. бр. 24 от 16 Март 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието и науката (МОН), наричано по-нататък \"звеното\". (2) Организационните структури са второстепенни разпоредители с бюджет на МОН. Чл. 2. Звеното е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1 и 2 от Закона за предучилищното и училищното образование (ЗПУО) за организационно и методическо подпомагане на дейностите по: съставянето на отчетите за касово изпълнение на бюджетите, сметките за средства от Европейския съюз (ЕС) и сметките за чужди средства, оборотните ведомости и годишните финансови отчети на организационните структури на МОН. Звеното може да осъществява и изследователска и информационна дейности. Чл. 3. Звеното е юридическо лице на бюджетна издръжка със седалище и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5. Чл. 4. Директорът на звеното е второстепенен разпоредител с бюджет към министъра на образованието и науката. Чл. 5. Звеното е с обща численост на персонала 17 щатни бройки. Глава втора. СТРУКТУРА НА ЗВЕНОТО Чл. 6. Звеното се ръководи и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . Чл. 7. Директорът на звеното: 1. планира, организира и контролира дейността на звеното и го представлява пред държавни органи, физически и юридически лица; 2. съставя бюджет и го представя на финансиращия орган за утвърждаване; 3. отговаря за законосъобразно, ефективно, ефикасно и икономично разходване на бюджетните средства; 4. отговаря за предоставените на звеното имоти - държавна собственост, да бъдат ползвани съобразно предназначението им, като полага за това грижата на добър стопанин; 5. осъществява координация на работата на звеното с МОН и други министерства и ведомства; 6. осъществява правомощия на работодател по Кодекса на труда ; 7. утвърждава длъжностното разписание и длъжностните характеристики на работещите в звеното; 8. утвърждава вътрешни правила за работна заплата, правилника за вътрешния ред и други документи, касаещи организацията на дейността на звеното; 9. информира министъра на образованието и науката чрез главния секретар за възникнали проблеми при осъществяване на дейността на звеното, като предлага решение за отстраняването им; 10. предоставя на министъра на образованието и науката годишен отчет за дейността на звеното до края на месец февруари; 11. (нова - ДВ, бр. 24 от 2018 г.) предоставя на министъра на образованието и науката информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование по чл. 11, т. 9 в срока, определен с възлагането; 12. (предишна т. 11 - ДВ, бр. 24 от 2018 г.) изпълнява и други дейности, свързани с предмета на дейност на звеното, възложени му от министъра на образованието и науката или произтичащи от нормативен акт. Чл. 8. Звеното е структурирано в два отдела: 1. отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\"; 2. отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\". Чл. 9. Отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\" осъществява дейност, като: 1. изготвя административни актове, трудови договори и други документи по възникването, изменението и прекратяването на трудовите правоотношения на служителите в звеното; 2. образува, води и съхранява личните трудови досиета на служителите; издава и заверява трудови книжки; издава служебни бележки и документи за пенсиониране; 3. води деловодната дейност и движението на документооборота; 4. извършва съхраняването и ползването на архива на звеното; 5. извършва финансово-счетоводното обслужване на звеното в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет; 6. следи за законосъобразно, ефективно, ефикасно и икономично разходване на средствата съгласно утвърдения бюджет; 7. осигурява управлението на собствеността, предоставена за ползване на звеното; 8. осигурява цялостното материално-техническо снабдяване и обслужване на звеното. Чл. 10. Отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\" осъществява дейност, като: 1. извършва одобрение и наблюдение на плащанията на организационните структури на МОН, включени в Единната система за събиране, съхраняване, разплащане и отчитане на сметките на бюджетните организации в БНБ, наричана по-нататък \"единна сметка\", чрез Системата за електронни бюджетни разплащания (СЕБРА); 2. извършва текущ контрол на плащанията на организационните структури на МОН в рамките на определените им лимити; 3. текущо обобщава информацията за извършените плащания от организационните структури на МОН по видове разходи; 4. обобщава справките за завишени от първостепенния разпоредител с бюджет лимити на организационните структури на МОН по дейности и по видове разходи; 5. писмено информира организационните структури за определените им от МОН месечни лимити за разходи; 6. проверява и обобщава по дейности отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства на организационните структури на МОН; 7. проверява и обобщава оборотните ведомости и годишните финансови отчети на организационните структури на МОН; 8. организационно и/или методически подпомага структурите на МОН, като: а) изготвя справки и решения на организационни и/или методически въпроси, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити за разходи; б) ги информира за указанията, издадени от Министерството на финансите, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства; в) при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите на организационните структури на МОН и откриване на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване; г) при обобщаване и контрол (тримесечно и годишно) на оборотните ведомости и годишните финансови отчети на организационните структури на МОН и констатиране на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване; 9. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции. 10. (нова - ДВ, бр. 24 от 2018 г.) събира, обобщава и анализира информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА В ЗВЕНОТО Чл. 11. Звеното осъществява дейност по: 1. оперативно одобряване, управление и наблюдение на наредените плащания от организационните структури на МОН, включени в единната сметка, чрез СЕБРА; 2. информационно осигуряване на дейностите по обобщаване и контрол при съставянето и изпълнението на бюджета и годишните финансови отчети на организационните структури на МОН; 3. изготвяне на справки и решения по организационни и/или методически въпроси на организационните структури на МОН, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити; 4. консултиране на организационните структури на МОН при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети, коригиране на констатирани грешки и неточности и правилно осчетоводяване; 5. информиране на организационните структури на МОН за определените им месечни лимити за разходи, както и за указания, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства; 6. текущ контрол на извършените плащания на организационните структури на МОН в рамките на определените им лимити; 7. проверка и обобщаване по дейности на отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети на организационните структури на МОН; 8. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции. 9. (нова - ДВ, бр. 24 от 2018 г.) събиране, обобщаване и анализиране на информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование, когато е възложено от министъра на образованието и науката. Чл. 12. Организацията на работата в звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за вътрешния ред. Чл. 13. Дейността на звеното се осъществява от служители по трудово правоотношение, които изпълняват възложените им задачи в съответствие с длъжностните им характеристики и Кодекса на труда . Чл. 14. (1) Документите, изпратени до звеното от държавни органи и институции, юридически или физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка на материалите и се образува служебна преписка. Чл. 15. Директорът на звеното разпределя служебните преписки с резолюция до съответния служител, която съдържа указание, срок за изпълнение, дата и подпис. Чл. 16. Изходящите документи се съставят в не по-малко от два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва датата. Чл. 17. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието, младежта и науката (обн., ДВ, бр. 67 от 2002 г.; изм., бр. 76 от 2009 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНОТО ЗА ОПЕРАТИВНО УПРАВЛЕНИЕ И ФИНАНСОВО ОСИГУРЯВАНЕ НА ОРГАНИЗАЦИОННИТЕ СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОБРАЗОВАНИЕТО И НАУКАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 44 от 2 Юни 2017г. , изм. и доп. ДВ. бр. 24 от 16 Март 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието и науката (МОН), наричано по-нататък \"звеното\". (2) Организационните структури са второстепенни разпоредители с бюджет на МОН. Чл. 2. Звеното е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1 и 2 от Закона за предучилищното и училищното образование (ЗПУО) за организационно и методическо подпомагане на дейностите по: съставянето на отчетите за касово изпълнение на бюджетите, сметките за средства от Европейския съюз (ЕС) и сметките за чужди средства, оборотните ведомости и годишните финансови отчети на организационните структури на МОН. Звеното може да осъществява и изследователска и информационна дейности. Чл. 3. Звеното е юридическо лице на бюджетна издръжка със седалище и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5. Чл. 4. Директорът на звеното е второстепенен разпоредител с бюджет към министъра на образованието и науката. Чл. 5. Звеното е с обща численост на персонала 17 щатни бройки. Глава втора. СТРУКТУРА НА ЗВЕНОТО Чл. 6. Звеното се ръководи и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . Чл. 7. Директорът на звеното: 1. планира, организира и контролира дейността на звеното и го представлява пред държавни органи, физически и юридически лица; 2. съставя бюджет и го представя на финансиращия орган за утвърждаване; 3. отговаря за законосъобразно, ефективно, ефикасно и икономично разходване на бюджетните средства; 4. отговаря за предоставените на звеното имоти - държавна собственост, да бъдат ползвани съобразно предназначението им, като полага за това грижата на добър стопанин; 5. осъществява координация на работата на звеното с МОН и други министерства и ведомства; 6. осъществява правомощия на работодател по Кодекса на труда ; 7. утвърждава длъжностното разписание и длъжностните характеристики на работещите в звеното; 8. утвърждава вътрешни правила за работна заплата, правилника за вътрешния ред и други документи, касаещи организацията на дейността на звеното; 9. информира министъра на образованието и науката чрез главния секретар за възникнали проблеми при осъществяване на дейността на звеното, като предлага решение за отстраняването им; 10. предоставя на министъра на образованието и науката годишен отчет за дейността на звеното до края на месец февруари; 11. (нова - ДВ, бр. 24 от 2018 г.) предоставя на министъра на образованието и науката информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование по чл. 11, т. 9 в срока, определен с възлагането; 12. (предишна т. 11 - ДВ, бр. 24 от 2018 г.) изпълнява и други дейности, свързани с предмета на дейност на звеното, възложени му от министъра на образованието и науката или произтичащи от нормативен акт. Чл. 8. Звеното е структурирано в два отдела: 1. отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\"; 2. отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\". Чл. 9. Отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\" осъществява дейност, като: 1. изготвя административни актове, трудови договори и други документи по възникването, изменението и прекратяването на трудовите правоотношения на служителите в звеното; 2. образува, води и съхранява личните трудови досиета на служителите; издава и заверява трудови книжки; издава служебни бележки и документи за пенсиониране; 3. води деловодната дейност и движението на документооборота; 4. извършва съхраняването и ползването на архива на звеното; 5. извършва финансово-счетоводното обслужване на звеното в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет; 6. следи за законосъобразно, ефективно, ефикасно и икономично разходване на средствата съгласно утвърдения бюджет; 7. осигурява управлението на собствеността, предоставена за ползване на звеното; 8. осигурява цялостното материално-техническо снабдяване и обслужване на звеното. Чл. 10. Отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\" осъществява дейност, като: 1. извършва одобрение и наблюдение на плащанията на организационните структури на МОН, включени в Единната система за събиране, съхраняване, разплащане и отчитане на сметките на бюджетните организации в БНБ, наричана по-нататък \"единна сметка\", чрез Системата за електронни бюджетни разплащания (СЕБРА); 2. извършва текущ контрол на плащанията на организационните структури на МОН в рамките на определените им лимити; 3. текущо обобщава информацията за извършените плащания от организационните структури на МОН по видове разходи; 4. обобщава справките за завишени от първостепенния разпоредител с бюджет лимити на организационните структури на МОН по дейности и по видове разходи; 5. писмено информира организационните структури за определените им от МОН месечни лимити за разходи; 6. проверява и обобщава по дейности отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства на организационните структури на МОН; 7. проверява и обобщава оборотните ведомости и годишните финансови отчети на организационните структури на МОН; 8. организационно и/или методически подпомага структурите на МОН, като: а) изготвя справки и решения на организационни и/или методически въпроси, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити за разходи; б) ги информира за указанията, издадени от Министерството на финансите, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства; в) при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите на организационните структури на МОН и откриване на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване; г) при обобщаване и контрол (тримесечно и годишно) на оборотните ведомости и годишните финансови отчети на организационните структури на МОН и констатиране на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване; 9. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции. 10. (нова - ДВ, бр. 24 от 2018 г.) събира, обобщава и анализира информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА В ЗВЕНОТО Чл. 11. Звеното осъществява дейност по: 1. оперативно одобряване, управление и наблюдение на наредените плащания от организационните структури на МОН, включени в единната сметка, чрез СЕБРА; 2. информационно осигуряване на дейностите по обобщаване и контрол при съставянето и изпълнението на бюджета и годишните финансови отчети на организационните структури на МОН; 3. изготвяне на справки и решения по организационни и/или методически въпроси на организационните структури на МОН, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити; 4. консултиране на организационните структури на МОН при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети, коригиране на констатирани грешки и неточности и правилно осчетоводяване; 5. информиране на организационните структури на МОН за определените им месечни лимити за разходи, както и за указания, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства; 6. текущ контрол на извършените плащания на организационните структури на МОН в рамките на определените им лимити; 7. проверка и обобщаване по дейности на отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети на организационните структури на МОН; 8. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции. 9. (нова - ДВ, бр. 24 от 2018 г.) събиране, обобщаване и анализиране на информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование, когато е възложено от министъра на образованието и науката. Чл. 12. Организацията на работата в звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за вътрешния ред. Чл. 13. Дейността на звеното се осъществява от служители по трудово правоотношение, които изпълняват възложените им задачи в съответствие с длъжностните им характеристики и Кодекса на труда . Чл. 14. (1) Документите, изпратени до звеното от държавни органи и институции, юридически или физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка на материалите и се образува служебна преписка. Чл. 15. Директорът на звеното разпределя служебните преписки с резолюция до съответния служител, която съдържа указание, срок за изпълнение, дата и подпис. Чл. 16. Изходящите документи се съставят в не по-малко от два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва датата. Чл. 17. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието, младежта и науката (обн., ДВ, бр. 67 от 2002 г.; изм., бр. 76 от 2009 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНОТО ЗА ОПЕРАТИВНО УПРАВЛЕНИЕ И ФИНАНСОВО ОСИГУРЯВАНЕ НА ОРГАНИЗАЦИОННИТЕ СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОБРАЗОВАНИЕТО И НАУКАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 44 от 2 Юни 2017г. , изм. и доп. ДВ. бр. 24 от 16 Март 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието и науката (МОН), наричано по-нататък \"звеното\". (2) Организационните структури са второстепенни разпоредители с бюджет на МОН. Чл. 2. Звеното е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1 и 2 от Закона за предучилищното и училищното образование (ЗПУО) за организационно и методическо подпомагане на дейностите по: съставянето на отчетите за касово изпълнение на бюджетите, сметките за средства от Европейския съюз (ЕС) и сметките за чужди средства, оборотните ведомости и годишните финансови отчети на организационните структури на МОН. Звеното може да осъществява и изследователска и информационна дейности. Чл. 3. Звеното е юридическо лице на бюджетна издръжка със седалище и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5. Чл. 4. Директорът на звеното е второстепенен разпоредител с бюджет към министъра на образованието и науката. Чл. 5. Звеното е с обща численост на персонала 17 щатни бройки. Глава втора. СТРУКТУРА НА ЗВЕНОТО Чл. 6. Звеното се ръководи и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . Чл. 7. Директорът на звеното: 1. планира, организира и контролира дейността на звеното и го представлява пред държавни органи, физически и юридически лица; 2. съставя бюджет и го представя на финансиращия орган за утвърждаване; 3. отговаря за законосъобразно, ефективно, ефикасно и икономично разходване на бюджетните средства; 4. отговаря за предоставените на звеното имоти - държавна собственост, да бъдат ползвани съобразно предназначението им, като полага за това грижата на добър стопанин; 5. осъществява координация на работата на звеното с МОН и други министерства и ведомства; 6. осъществява правомощия на работодател по Кодекса на труда ; 7. утвърждава длъжностното разписание и длъжностните характеристики на работещите в звеното; 8. утвърждава вътрешни правила за работна заплата, правилника за вътрешния ред и други документи, касаещи организацията на дейността на звеното; 9. информира министъра на образованието и науката чрез главния секретар за възникнали проблеми при осъществяване на дейността на звеното, като предлага решение за отстраняването им; 10. предоставя на министъра на образованието и науката годишен отчет за дейността на звеното до края на месец февруари; 11. (нова - ДВ, бр. 24 от 2018 г.) предоставя на министъра на образованието и науката информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование по чл. 11, т. 9 в срока, определен с възлагането; 12. (предишна т. 11 - ДВ, бр. 24 от 2018 г.) изпълнява и други дейности, свързани с предмета на дейност на звеното, възложени му от министъра на образованието и науката или произтичащи от нормативен акт. Чл. 8. Звеното е структурирано в два отдела: 1. отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\"; 2. отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\". Чл. 9. Отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\" осъществява дейност, като: 1. изготвя административни актове, трудови договори и други документи по възникването, изменението и прекратяването на трудовите правоотношения на служителите в звеното; 2. образува, води и съхранява личните трудови досиета на служителите; издава и заверява трудови книжки; издава служебни бележки и документи за пенсиониране; 3. води деловодната дейност и движението на документооборота; 4. извършва съхраняването и ползването на архива на звеното; 5. извършва финансово-счетоводното обслужване на звеното в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет; 6. следи за законосъобразно, ефективно, ефикасно и икономично разходване на средствата съгласно утвърдения бюджет; 7. осигурява управлението на собствеността, предоставена за ползване на звеното; 8. осигурява цялостното материално-техническо снабдяване и обслужване на звеното. Чл. 10. Отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\" осъществява дейност, като: 1. извършва одобрение и наблюдение на плащанията на организационните структури на МОН, включени в Единната система за събиране, съхраняване, разплащане и отчитане на сметките на бюджетните организации в БНБ, наричана по-нататък \"единна сметка\", чрез Системата за електронни бюджетни разплащания (СЕБРА); 2. извършва текущ контрол на плащанията на организационните структури на МОН в рамките на определените им лимити; 3. текущо обобщава информацията за извършените плащания от организационните структури на МОН по видове разходи; 4. обобщава справките за завишени от първостепенния разпоредител с бюджет лимити на организационните структури на МОН по дейности и по видове разходи; 5. писмено информира организационните структури за определените им от МОН месечни лимити за разходи; 6. проверява и обобщава по дейности отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства на организационните структури на МОН; 7. проверява и обобщава оборотните ведомости и годишните финансови отчети на организационните структури на МОН; 8. организационно и/или методически подпомага структурите на МОН, като: а) изготвя справки и решения на организационни и/или методически въпроси, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити за разходи; б) ги информира за указанията, издадени от Министерството на финансите, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства; в) при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите на организационните структури на МОН и откриване на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване; г) при обобщаване и контрол (тримесечно и годишно) на оборотните ведомости и годишните финансови отчети на организационните структури на МОН и констатиране на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване; 9. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции. 10. (нова - ДВ, бр. 24 от 2018 г.) събира, обобщава и анализира информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА В ЗВЕНОТО Чл. 11. Звеното осъществява дейност по: 1. оперативно одобряване, управление и наблюдение на наредените плащания от организационните структури на МОН, включени в единната сметка, чрез СЕБРА; 2. информационно осигуряване на дейностите по обобщаване и контрол при съставянето и изпълнението на бюджета и годишните финансови отчети на организационните структури на МОН; 3. изготвяне на справки и решения по организационни и/или методически въпроси на организационните структури на МОН, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити; 4. консултиране на организационните структури на МОН при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети, коригиране на констатирани грешки и неточности и правилно осчетоводяване; 5. информиране на организационните структури на МОН за определените им месечни лимити за разходи, както и за указания, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства; 6. текущ контрол на извършените плащания на организационните структури на МОН в рамките на определените им лимити; 7. проверка и обобщаване по дейности на отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети на организационните структури на МОН; 8. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции. 9. (нова - ДВ, бр. 24 от 2018 г.) събиране, обобщаване и анализиране на информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование, когато е възложено от министъра на образованието и науката. Чл. 12. Организацията на работата в звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за вътрешния ред. Чл. 13. Дейността на звеното се осъществява от служители по трудово правоотношение, които изпълняват възложените им задачи в съответствие с длъжностните им характеристики и Кодекса на труда . Чл. 14. (1) Документите, изпратени до звеното от държавни органи и институции, юридически или физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка на материалите и се образува служебна преписка. Чл. 15. Директорът на звеното разпределя служебните преписки с резолюция до съответния служител, която съдържа указание, срок за изпълнение, дата и подпис. Чл. 16. Изходящите документи се съставят в не по-малко от два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва датата. Чл. 17. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието, младежта и науката (обн., ДВ, бр. 67 от 2002 г.; изм., бр. 76 от 2009 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНОТО ЗА ОПЕРАТИВНО УПРАВЛЕНИЕ И ФИНАНСОВО ОСИГУРЯВАНЕ НА ОРГАНИЗАЦИОННИТЕ СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОБРАЗОВАНИЕТО И НАУКАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 44 от 2 Юни 2017г. , изм. и доп. ДВ. бр. 24 от 16 Март 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието и науката (МОН), наричано по-нататък \"звеното\". (2) Организационните структури са второстепенни разпоредители с бюджет на МОН. Чл. 2. Звеното е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1 и 2 от Закона за предучилищното и училищното образование (ЗПУО) за организационно и методическо подпомагане на дейностите по: съставянето на отчетите за касово изпълнение на бюджетите, сметките за средства от Европейския съюз (ЕС) и сметките за чужди средства, оборотните ведомости и годишните финансови отчети на организационните структури на МОН. Звеното може да осъществява и изследователска и информационна дейности. Чл. 3. Звеното е юридическо лице на бюджетна издръжка със седалище и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5. Чл. 4. Директорът на звеното е второстепенен разпоредител с бюджет към министъра на образованието и науката. Чл. 5. Звеното е с обща численост на персонала 17 щатни бройки. Глава втора. СТРУКТУРА НА ЗВЕНОТО Чл. 6. Звеното се ръководи и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . Чл. 7. Директорът на звеното: 1. планира, организира и контролира дейността на звеното и го представлява пред държавни органи, физически и юридически лица; 2. съставя бюджет и го представя на финансиращия орган за утвърждаване; 3. отговаря за законосъобразно, ефективно, ефикасно и икономично разходване на бюджетните средства; 4. отговаря за предоставените на звеното имоти - държавна собственост, да бъдат ползвани съобразно предназначението им, като полага за това грижата на добър стопанин; 5. осъществява координация на работата на звеното с МОН и други министерства и ведомства; 6. осъществява правомощия на работодател по Кодекса на труда ; 7. утвърждава длъжностното разписание и длъжностните характеристики на работещите в звеното; 8. утвърждава вътрешни правила за работна заплата, правилника за вътрешния ред и други документи, касаещи организацията на дейността на звеното; 9. информира министъра на образованието и науката чрез главния секретар за възникнали проблеми при осъществяване на дейността на звеното, като предлага решение за отстраняването им; 10. предоставя на министъра на образованието и науката годишен отчет за дейността на звеното до края на месец февруари; 11. (нова - ДВ, бр. 24 от 2018 г.) предоставя на министъра на образованието и науката информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование по чл. 11, т. 9 в срока, определен с възлагането; 12. (предишна т. 11 - ДВ, бр. 24 от 2018 г.) изпълнява и други дейности, свързани с предмета на дейност на звеното, възложени му от министъра на образованието и науката или произтичащи от нормативен акт. Чл. 8. Звеното е структурирано в два отдела: 1. отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\"; 2. отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\". Чл. 9. Отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\" осъществява дейност, като: 1. изготвя административни актове, трудови договори и други документи по възникването, изменението и прекратяването на трудовите правоотношения на служителите в звеното; 2. образува, води и съхранява личните трудови досиета на служителите; издава и заверява трудови книжки; издава служебни бележки и документи за пенсиониране; 3. води деловодната дейност и движението на документооборота; 4. извършва съхраняването и ползването на архива на звеното; 5. извършва финансово-счетоводното обслужване на звеното в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет; 6. следи за законосъобразно, ефективно, ефикасно и икономично разходване на средствата съгласно утвърдения бюджет; 7. осигурява управлението на собствеността, предоставена за ползване на звеното; 8. осигурява цялостното материално-техническо снабдяване и обслужване на звеното. Чл. 10. Отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\" осъществява дейност, като: 1. извършва одобрение и наблюдение на плащанията на организационните структури на МОН, включени в Единната система за събиране, съхраняване, разплащане и отчитане на сметките на бюджетните организации в БНБ, наричана по-нататък \"единна сметка\", чрез Системата за електронни бюджетни разплащания (СЕБРА); 2. извършва текущ контрол на плащанията на организационните структури на МОН в рамките на определените им лимити; 3. текущо обобщава информацията за извършените плащания от организационните структури на МОН по видове разходи; 4. обобщава справките за завишени от първостепенния разпоредител с бюджет лимити на организационните структури на МОН по дейности и по видове разходи; 5. писмено информира организационните структури за определените им от МОН месечни лимити за разходи; 6. проверява и обобщава по дейности отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства на организационните структури на МОН; 7. проверява и обобщава оборотните ведомости и годишните финансови отчети на организационните структури на МОН; 8. организационно и/или методически подпомага структурите на МОН, като: а) изготвя справки и решения на организационни и/или методически въпроси, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити за разходи; б) ги информира за указанията, издадени от Министерството на финансите, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства; в) при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите на организационните структури на МОН и откриване на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване; г) при обобщаване и контрол (тримесечно и годишно) на оборотните ведомости и годишните финансови отчети на организационните структури на МОН и констатиране на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване; 9. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции. 10. (нова - ДВ, бр. 24 от 2018 г.) събира, обобщава и анализира информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА В ЗВЕНОТО Чл. 11. Звеното осъществява дейност по: 1. оперативно одобряване, управление и наблюдение на наредените плащания от организационните структури на МОН, включени в единната сметка, чрез СЕБРА; 2. информационно осигуряване на дейностите по обобщаване и контрол при съставянето и изпълнението на бюджета и годишните финансови отчети на организационните структури на МОН; 3. изготвяне на справки и решения по организационни и/или методически въпроси на организационните структури на МОН, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити; 4. консултиране на организационните структури на МОН при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети, коригиране на констатирани грешки и неточности и правилно осчетоводяване; 5. информиране на организационните структури на МОН за определените им месечни лимити за разходи, както и за указания, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства; 6. текущ контрол на извършените плащания на организационните структури на МОН в рамките на определените им лимити; 7. проверка и обобщаване по дейности на отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети на организационните структури на МОН; 8. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции. 9. (нова - ДВ, бр. 24 от 2018 г.) събиране, обобщаване и анализиране на информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование, когато е възложено от министъра на образованието и науката. Чл. 12. Организацията на работата в звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за вътрешния ред. Чл. 13. Дейността на звеното се осъществява от служители по трудово правоотношение, които изпълняват възложените им задачи в съответствие с длъжностните им характеристики и Кодекса на труда . Чл. 14. (1) Документите, изпратени до звеното от държавни органи и институции, юридически или физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка на материалите и се образува служебна преписка. Чл. 15. Директорът на звеното разпределя служебните преписки с резолюция до съответния служител, която съдържа указание, срок за изпълнение, дата и подпис. Чл. 16. Изходящите документи се съставят в не по-малко от два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва датата. Чл. 17. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието, младежта и науката (обн., ДВ, бр. 67 от 2002 г.; изм., бр. 76 от 2009 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНОТО ЗА ОПЕРАТИВНО УПРАВЛЕНИЕ И ФИНАНСОВО ОСИГУРЯВАНЕ НА ОРГАНИЗАЦИОННИТЕ СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОБРАЗОВАНИЕТО И НАУКАТА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНОТО ЗА ОПЕРАТИВНО УПРАВЛЕНИЕ И ФИНАНСОВО ОСИГУРЯВАНЕ НА ОРГАНИЗАЦИОННИТЕ СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОБРАЗОВАНИЕТО И НАУКАТА\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 44 от 2 Юни 2017г. , изм. и доп. ДВ. бр. 24 от 16 Март 2018г.\n\nОбн. ДВ. бр. 44 от 2 Юни 2017г. , изм. и доп. ДВ. бр. 24 от 16 Март 2018г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) С този правилник се уреждат устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието и науката (МОН), наричано по-нататък \"звеното\". (2) Организационните структури са второстепенни разпоредители с бюджет на МОН.\n\nЧл. 1. (1) С този правилник се уреждат устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието и науката (МОН), наричано по-нататък \"звеното\".\n\n(2) Организационните структури са второстепенни разпоредители с бюджет на МОН.\n\nЧл. 2. Звеното е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1 и 2 от Закона за предучилищното и училищното образование (ЗПУО) за организационно и методическо подпомагане на дейностите по: съставянето на отчетите за касово изпълнение на бюджетите, сметките за средства от Европейския съюз (ЕС) и сметките за чужди средства, оборотните ведомости и годишните финансови отчети на организационните структури на МОН. Звеното може да осъществява и изследователска и информационна дейности.\n\nЧл. 2. Звеното е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1 и 2 от Закона за предучилищното и училищното образование (ЗПУО) за организационно и методическо подпомагане на дейностите по: съставянето на отчетите за касово изпълнение на бюджетите, сметките за средства от Европейския съюз (ЕС) и сметките за чужди средства, оборотните ведомости и годишните финансови отчети на организационните структури на МОН. Звеното може да осъществява и изследователска и информационна дейности.\n\nЧл. 3. Звеното е юридическо лице на бюджетна издръжка със седалище и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5.\n\nЧл. 3. Звеното е юридическо лице на бюджетна издръжка със седалище и адрес на управление: София, бул. Цариградско шосе № 125, бл. 5.\n\nЧл. 4. Директорът на звеното е второстепенен разпоредител с бюджет към министъра на образованието и науката.\n\nЧл. 4. Директорът на звеното е второстепенен разпоредител с бюджет към министъра на образованието и науката.\n\nЧл. 5. Звеното е с обща численост на персонала 17 щатни бройки.\n\nЧл. 5. Звеното е с обща численост на персонала 17 щатни бройки.\n\nГлава втора. СТРУКТУРА НА ЗВЕНОТО\n\nГлава втора. СТРУКТУРА НА ЗВЕНОТО\n\nЧл. 6. Звеното се ръководи и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда .\n\nЧл. 6. Звеното се ръководи и представлява от директор, назначен от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда .\n\nЧл. 7. Директорът на звеното: 1. планира, организира и контролира дейността на звеното и го представлява пред държавни органи, физически и юридически лица; 2. съставя бюджет и го представя на финансиращия орган за утвърждаване; 3. отговаря за законосъобразно, ефективно, ефикасно и икономично разходване на бюджетните средства; 4. отговаря за предоставените на звеното имоти - държавна собственост, да бъдат ползвани съобразно предназначението им, като полага за това грижата на добър стопанин; 5. осъществява координация на работата на звеното с МОН и други министерства и ведомства; 6. осъществява правомощия на работодател по Кодекса на труда ; 7. утвърждава длъжностното разписание и длъжностните характеристики на работещите в звеното; 8. утвърждава вътрешни правила за работна заплата, правилника за вътрешния ред и други документи, касаещи организацията на дейността на звеното; 9. информира министъра на образованието и науката чрез главния секретар за възникнали проблеми при осъществяване на дейността на звеното, като предлага решение за отстраняването им; 10. предоставя на министъра на образованието и науката годишен отчет за дейността на звеното до края на месец февруари; 11. (нова - ДВ, бр. 24 от 2018 г.) предоставя на министъра на образованието и науката информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование по чл. 11, т. 9 в срока, определен с възлагането; 12. (предишна т. 11 - ДВ, бр. 24 от 2018 г.) изпълнява и други дейности, свързани с предмета на дейност на звеното, възложени му от министъра на образованието и науката или произтичащи от нормативен акт.\n\nЧл. 7. Директорът на звеното:\n\n1. планира, организира и контролира дейността на звеното и го представлява пред държавни органи, физически и юридически лица;\n\n2. съставя бюджет и го представя на финансиращия орган за утвърждаване;\n\n3. отговаря за законосъобразно, ефективно, ефикасно и икономично разходване на бюджетните средства;\n\n4. отговаря за предоставените на звеното имоти - държавна собственост, да бъдат ползвани съобразно предназначението им, като полага за това грижата на добър стопанин;\n\n5. осъществява координация на работата на звеното с МОН и други министерства и ведомства;\n\n6. осъществява правомощия на работодател по Кодекса на труда ;\n\n7. утвърждава длъжностното разписание и длъжностните характеристики на работещите в звеното;\n\n8. утвърждава вътрешни правила за работна заплата, правилника за вътрешния ред и други документи, касаещи организацията на дейността на звеното;\n\n9. информира министъра на образованието и науката чрез главния секретар за възникнали проблеми при осъществяване на дейността на звеното, като предлага решение за отстраняването им;\n\n10. предоставя на министъра на образованието и науката годишен отчет за дейността на звеното до края на месец февруари;\n\n11. (нова - ДВ, бр. 24 от 2018 г.) предоставя на министъра на образованието и науката информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование по чл. 11, т. 9 в срока, определен с възлагането;\n\n12. (предишна т. 11 - ДВ, бр. 24 от 2018 г.) изпълнява и други дейности, свързани с предмета на дейност на звеното, възложени му от министъра на образованието и науката или произтичащи от нормативен акт.\n\nЧл. 8. Звеното е структурирано в два отдела: 1. отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\"; 2. отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\".\n\nЧл. 8. Звеното е структурирано в два отдела:\n\n1. отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\";\n\n2. отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\".\n\nЧл. 9. Отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\" осъществява дейност, като: 1. изготвя административни актове, трудови договори и други документи по възникването, изменението и прекратяването на трудовите правоотношения на служителите в звеното; 2. образува, води и съхранява личните трудови досиета на служителите; издава и заверява трудови книжки; издава служебни бележки и документи за пенсиониране; 3. води деловодната дейност и движението на документооборота; 4. извършва съхраняването и ползването на архива на звеното; 5. извършва финансово-счетоводното обслужване на звеното в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет; 6. следи за законосъобразно, ефективно, ефикасно и икономично разходване на средствата съгласно утвърдения бюджет; 7. осигурява управлението на собствеността, предоставена за ползване на звеното; 8. осигурява цялостното материално-техническо снабдяване и обслужване на звеното.\n\nЧл. 9. Отдел \"Административно и финансово-счетоводно обслужване и управление на собствеността\" осъществява дейност, като:\n\n1. изготвя административни актове, трудови договори и други документи по възникването, изменението и прекратяването на трудовите правоотношения на служителите в звеното;\n\n2. образува, води и съхранява личните трудови досиета на служителите; издава и заверява трудови книжки; издава служебни бележки и документи за пенсиониране;\n\n3. води деловодната дейност и движението на документооборота;\n\n4. извършва съхраняването и ползването на архива на звеното;\n\n5. извършва финансово-счетоводното обслужване на звеното в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет;\n\n6. следи за законосъобразно, ефективно, ефикасно и икономично разходване на средствата съгласно утвърдения бюджет;\n\n7. осигурява управлението на собствеността, предоставена за ползване на звеното;\n\n8. осигурява цялостното материално-техническо снабдяване и обслужване на звеното.\n\nЧл. 10. Отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\" осъществява дейност, като: 1. извършва одобрение и наблюдение на плащанията на организационните структури на МОН, включени в Единната система за събиране, съхраняване, разплащане и отчитане на сметките на бюджетните организации в БНБ, наричана по-нататък \"единна сметка\", чрез Системата за електронни бюджетни разплащания (СЕБРА); 2. извършва текущ контрол на плащанията на организационните структури на МОН в рамките на определените им лимити; 3. текущо обобщава информацията за извършените плащания от организационните структури на МОН по видове разходи; 4. обобщава справките за завишени от първостепенния разпоредител с бюджет лимити на организационните структури на МОН по дейности и по видове разходи; 5. писмено информира организационните структури за определените им от МОН месечни лимити за разходи; 6. проверява и обобщава по дейности отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства на организационните структури на МОН; 7. проверява и обобщава оборотните ведомости и годишните финансови отчети на организационните структури на МОН; 8. организационно и/или методически подпомага структурите на МОН, като: а) изготвя справки и решения на организационни и/или методически въпроси, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити за разходи; б) ги информира за указанията, издадени от Министерството на финансите, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства; в) при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите на организационните структури на МОН и откриване на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване; г) при обобщаване и контрол (тримесечно и годишно) на оборотните ведомости и годишните финансови отчети на организационните структури на МОН и констатиране на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване; 9. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции. 10. (нова - ДВ, бр. 24 от 2018 г.) събира, обобщава и анализира информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование.\n\nЧл. 10. Отдел \"Финансови и стопански анализи, информационно осигуряване, организационно и методическо подпомагане\" осъществява дейност, като:\n\n1. извършва одобрение и наблюдение на плащанията на организационните структури на МОН, включени в Единната система за събиране, съхраняване, разплащане и отчитане на сметките на бюджетните организации в БНБ, наричана по-нататък \"единна сметка\", чрез Системата за електронни бюджетни разплащания (СЕБРА);\n\n2. извършва текущ контрол на плащанията на организационните структури на МОН в рамките на определените им лимити;\n\n3. текущо обобщава информацията за извършените плащания от организационните структури на МОН по видове разходи;\n\n4. обобщава справките за завишени от първостепенния разпоредител с бюджет лимити на организационните структури на МОН по дейности и по видове разходи;\n\n5. писмено информира организационните структури за определените им от МОН месечни лимити за разходи;\n\n6. проверява и обобщава по дейности отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства на организационните структури на МОН;\n\n7. проверява и обобщава оборотните ведомости и годишните финансови отчети на организационните структури на МОН;\n\n8. организационно и/или методически подпомага структурите на МОН, като:\n\nа) изготвя справки и решения на организационни и/или методически въпроси, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити за разходи;\n\nб) ги информира за указанията, издадени от Министерството на финансите, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства;\n\nв) при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите на организационните структури на МОН и откриване на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване;\n\nг) при обобщаване и контрол (тримесечно и годишно) на оборотните ведомости и годишните финансови отчети на организационните структури на МОН и констатиране на допуснати грешки и неточности ги консултира за правилното им отстраняване и коректното осчетоводяване;\n\n9. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции.\n\n10. (нова - ДВ, бр. 24 от 2018 г.) събира, обобщава и анализира информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование.\n\nГлава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА В ЗВЕНОТО\n\nГлава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА В ЗВЕНОТО\n\nЧл. 11. Звеното осъществява дейност по: 1. оперативно одобряване, управление и наблюдение на наредените плащания от организационните структури на МОН, включени в единната сметка, чрез СЕБРА; 2. информационно осигуряване на дейностите по обобщаване и контрол при съставянето и изпълнението на бюджета и годишните финансови отчети на организационните структури на МОН; 3. изготвяне на справки и решения по организационни и/или методически въпроси на организационните структури на МОН, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити; 4. консултиране на организационните структури на МОН при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети, коригиране на констатирани грешки и неточности и правилно осчетоводяване; 5. информиране на организационните структури на МОН за определените им месечни лимити за разходи, както и за указания, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства; 6. текущ контрол на извършените плащания на организационните структури на МОН в рамките на определените им лимити; 7. проверка и обобщаване по дейности на отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети на организационните структури на МОН; 8. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции. 9. (нова - ДВ, бр. 24 от 2018 г.) събиране, обобщаване и анализиране на информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование, когато е възложено от министъра на образованието и науката.\n\nЧл. 11. Звеното осъществява дейност по:\n\n1. оперативно одобряване, управление и наблюдение на наредените плащания от организационните структури на МОН, включени в единната сметка, чрез СЕБРА;\n\n2. информационно осигуряване на дейностите по обобщаване и контрол при съставянето и изпълнението на бюджета и годишните финансови отчети на организационните структури на МОН;\n\n3. изготвяне на справки и решения по организационни и/или методически въпроси на организационните структури на МОН, свързани със: финансовото им осигуряване; законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; разплащанията по СЕБРА; спазването на определените им месечни лимити;\n\n4. консултиране на организационните структури на МОН при обобщаване и контрол (месечно, тримесечно и годишно) на отчетите за касово изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети, коригиране на констатирани грешки и неточности и правилно осчетоводяване;\n\n5. информиране на организационните структури на МОН за определените им месечни лимити за разходи, както и за указания, касаещи месечните, тримесечните и годишните отчети за касовото и начисленото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства;\n\n6. текущ контрол на извършените плащания на организационните структури на МОН в рамките на определените им лимити;\n\n7. проверка и обобщаване по дейности на отчетите за касовото изпълнение на бюджетите, сметките за средства от ЕС и сметките за чужди средства, на оборотните ведомости и годишните финансови отчети на организационните структури на МОН;\n\n8. анализира и прогнозира финансовото изпълнение на бюджета на организационните структури на МОН по дейности, групи и функции.\n\n9. (нова - ДВ, бр. 24 от 2018 г.) събиране, обобщаване и анализиране на информация за изпълнението на бюджетите на общинските и държавните институции в системата на предучилищното и училищното образование, когато е възложено от министъра на образованието и науката.\n\nЧл. 12. Организацията на работата в звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за вътрешния ред.\n\nЧл. 12. Организацията на работата в звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за вътрешния ред.\n\nЧл. 13. Дейността на звеното се осъществява от служители по трудово правоотношение, които изпълняват възложените им задачи в съответствие с длъжностните им характеристики и Кодекса на труда .\n\nЧл. 13. Дейността на звеното се осъществява от служители по трудово правоотношение, които изпълняват възложените им задачи в съответствие с длъжностните им характеристики и Кодекса на труда .\n\nЧл. 14. (1) Документите, изпратени до звеното от държавни органи и институции, юридически или физически лица, се завеждат във входящ регистър. (2) При завеждане на документите се извършва проверка на материалите и се образува служебна преписка.\n\nЧл. 14. (1) Документите, изпратени до звеното от държавни органи и институции, юридически или физически лица, се завеждат във входящ регистър.\n\n(2) При завеждане на документите се извършва проверка на материалите и се образува служебна преписка.\n\nЧл. 15. Директорът на звеното разпределя служебните преписки с резолюция до съответния служител, която съдържа указание, срок за изпълнение, дата и подпис.\n\nЧл. 15. Директорът на звеното разпределя служебните преписки с резолюция до съответния служител, която съдържа указание, срок за изпълнение, дата и подпис.\n\nЧл. 16. Изходящите документи се съставят в не по-малко от два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва датата.\n\nЧл. 16. Изходящите документи се съставят в не по-малко от два екземпляра, като оставащият в деловодството за съхранение екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, като се посочва датата.\n\nЧл. 17. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин.\n\nЧл. 17. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието, младежта и науката (обн., ДВ, бр. 67 от 2002 г.; изм., бр. 76 от 2009 г.).\n\nПараграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Звеното за оперативно управление и финансово осигуряване на организационните структури на Министерството на образованието, младежта и науката (обн., ДВ, бр. 67 от 2002 г.; изм., бр. 76 от 2009 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}