{
  "ldoc_id": "2137183840",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137183840",
  "list_title": "Правилник за устройството и дейността на национален център за повишаване квалификацията на педагогическите специалисти",
  "law_title": "Правилник за устройството и дейността на национален център за повишаване квалификацията на педагогическите специалисти",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН ЦЕНТЪР ЗА ПОВИШАВАНЕ КВАЛИФИКАЦИЯТА НА ПЕДАГОГИЧЕСКИТЕ СПЕЦИАЛИСТИ В сила от 04.05.2018 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 37 от 4 Май 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, устройството, управлението и организацията на работа на Национален център за повишаване квалификацията на педагогическите специалисти, наричан по-нататък \"Центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование за дейности, свързани с повишаването и поддържането на квалификацията на педагогическите специалисти, наричана по-нататък \"квалификацията\". (2) Центърът е юридическо лице със седалище и адрес на управление гр. Банкя, ул. Княз Борис I № 7. (3) Директорът на Центъра е второстепенен разпоредител с бюджет към министъра на образованието и науката. (4) Центърът е с обща численост на персонала 24 щатни бройки. Чл. 3. Центърът се финансира със средства от: 1. държавния бюджет; 2. собствени приходи; 3. европейски и/или международни проекти. Чл. 4. (1) Центърът работи по годишен план, утвърден от министъра на образованието и науката, разработен в съответствие със: 1. основните приоритети на Министерството на образованието и науката в областта на квалификацията и кариерното развитие на педагогическите специалисти; 2. приетите нормативни актове и стратегически документи, насочени към квалификацията на педагогическите специалисти с цел усъвършенстване на професионалните им компетентности и кариерното им развитие. (2) В срок до 30 ноември на календарната година директорът на Центъра внася в Министерството на образованието и науката за утвърждаване от министъра годишния план за предстоящата календарна година. (3) В годишния план се посочват: 1. специфичните цели и основни задачи, които Центърът си е поставил за предстоящата календарна година; 2. дейностите, които ще бъдат изпълнявани от центъра за постигане на целите, на основните задачи и очакваните резултати; 3. идентифицирани потребности от квалификация на педагогическите специалисти и определяне на приоритетните направления и теми за провеждане на обучения; 4. избрани организационни форми на продължаващата квалификация; 5. продължителност на обученията - брой дни, брой академични часове, брой квалификационни кредити; 6. целева група с планирания максимален и минимален брой на обучаемите в група; 7. планирана часова ставка на лекторския час за формиране хонорарите на лекторите в обученията; 8. източникът на финансиране на обученията - собствени приходи, национални програми, международни и/или европейски програми. (4) Въз основа на утвърдения годишен план директорът на центъра утвърждава каталог и график за предлаганите възможности за обучение на педагогически специалисти. Каталогът и графикът може да се актуализират в зависимост от нововъзникнали потребности и обстоятелства в рамките на утвърдения годишен план. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на Центъра. Глава втора. ДЕЙНОСТИ Чл. 6. (1) Центърът организира и провежда дейности, свързани с квалификацията на педагогическите специалисти като основа за усъвършенстване на техните компетентности и за кариерното им развитие, включително на педагогическите специалисти с управленски функции. (2) Центърът осъществява следните дейности: 1. планира и организира обученията в изпълнение на Национална програма \"Квалификация\"; 2. участва в разработването и актуализирането на нормативни актове и стратегически документи, свързани с квалификацията на педагогическите специалисти; 3. участва в подготовката и изпълнението на национални програми и проекти, свързани с квалификацията и насочени към кариерното развитие на педагогическите специалисти; 4. изготвя годишен план за дейността на Центъра въз основа на потребностите на педагогическите специалисти в системата на предучилищното и училищното образование в съответствие с основните приоритети в държавната политика за усъвършенстване на професионалните им компетентности; 5. осигурява необходимите ресурси за осъществяване на квалификационната дейност: одобряване на програми за обучение, подбор и осигуряване на обучителна организация и на преподаватели, изготвяне на обучителни пакети с учебно-методически и информационни материали; 6. осигурява мониторинг на качеството на изпълнението на предлаганите квалификационни услуги; 7. организира и провежда периодично обучение на педагогически специалисти с управленски функции за осъвременяване и повишаване на техните компетентности; 8. организира конкурси, семинари, практикуми, майсторски класове за споделяне на добри практики и иновативни модели на организация, управление и др.; 9. поддържа база данни, включително в електронен вид, за: а) програмите, по които се провеждат обучения, свързани с квалификацията на педагогическите специалисти; б) списък на обучителите; в) педагогическите специалисти, преминали обучения; г) издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията по чл. 48, ал. 1, т. 1 от Наредба № 12 от 2016 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти ; 10. сътрудничи с Министерството на образованието и науката, регионалните управления на образованието и други български и международни институции и организации по въпроси, свързани с дейността на Центъра; 11. поддържа материално-техническа база, в която осигурява необходимите условия за провеждане на дейностите, свързани с квалификацията на педагогическите специалисти. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 7. (1) Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. планира, организира, контролира и отговаря за цялостната дейност на Центъра в съответствие с този правилник и действащата нормативна уредба; 2. изготвя и представя в Министерството на образованието и науката за утвърждаване от министъра на образованието и науката годишния план за дейността на Центъра; 3. изготвя и в срок до 31 януари предоставя на министъра на образованието и науката годишен доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година; 4. утвърждава програмите за обучение; 5. издава удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията; 6. съставя проект на бюджет и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на Центъра; 7. представя в Министерството на образованието и науката отчети за: а) извършените разходи при провеждане на обучения, по източници на финансиране б) касово изпълнение на бюджета; 8. изпълнява функциите на работодател по отношение на работниците и служителите на Центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на работниците и служителите в Центъра; 10. утвърждава правилник за вътрешния ред на Центъра, правила за документооборота, както и други вътрешни правила, свързани с дейността и организацията на работа в Центъра; 11. организира и контролира провеждането на процедури за възлагане на обществени поръчки; 12. сключва договори с физически и с юридически лица, свързани с дейността на Центъра и в съответствие с предоставените му правомощия; 13. популяризира дейността на Центъра, като организира и контролира поддържането на актуална информация на интернет страницата му; 14. организира участието в разработването и управлението на национални проекти и програми, свързани с дейността на Центъра; 15. организира и контролира участието в международни програми и проекти, свързани с дейността на Центъра. (3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации. (4) В изпълнение на своите правомощия директорът издава заповеди. (5) Административните актове на директора могат да се оспорват при условията и по реда на Административнопроцесуалния кодекс пред министъра на образованието и науката. (6) Функциите на директора в негово отсъствие се изпълняват от заместник-директора или от определен със заповед за всеки конкретен случай началник на отдел. Чл. 8. (1) При управлението и контрола на дейността на Центъра директорът се подпомага от заместник-директор. (2) Заместник-директорът подпомага директора на Центъра при изпълнението на основните дейности по: 1. анализиране, планиране, организиране, координиране, изпълнение и контрол на дейностите на Центъра с оглед внасянето на подобрения в работата му; 2. координиране на процеса на разработване на годишния план на Центъра и на годишния доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година; 3. създаване на условия за нормална и ефективна работа в Центъра и осъществяване на контрол по изпълнението на възложените задачи; 4. ръководство на процеса по въвеждането на ИКТ в работата на Центъра; 5. участие в разработване на проекти и координиране изпълнението на проектните дейности. Чл. 9. (1) Дейността на Центъра е структурирана в два отдела: отдел \"Квалификация\" и отдел \"Административно-правно и финансово-стопанско осигуряване\". (2) Отделите се ръководят от началник-отдел, който се назначава и освобождава от директора на Центъра по реда на Кодекса на труда . Чл. 10. Отдел \"Квалификация\" осъществява следните дейности: 1. организира изготвянето на анализи за необходимостта от конкретни обучения въз основа на проучване на интересите и потребностите, както и на степента на удовлетвореност на обучаваните в Центъра педагогически специалисти; 2. участва в подготовката на годишния план за дейността на Центъра; 3. планира, ръководи и координира организацията на учебната дейност на Центъра; 4. организира представянето и популяризирането на добри педагогически практики и въвеждането на иновации в организацията и управлението на предучилищното и училищното образование; 5. разработва анализи, оценки и информационни справки за проведените обучения и прави прогнозни разчети; 6. организира разработването и оценяването на програмите за обучение и поддържа база данни за одобрените; 7. организира разработването и актуализирането на учебните материали; 8. планира и организира подбора на преподаватели и поддържа база данни за тях; 9. изготвя отчет за учебната дейност и прави предложения за подобряването и; 10. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра; 11. организира поддържането на базите данни по чл. 6, ал. 2, т. 9 ; 12. разработва длъжностни характеристики на служителите от отдела; 13. организира участието на Центъра в разработването и изпълнението на национални и международни програми и проекти, обработва и анализира данните от участието в тях и подготвя предложения за подобряването на квалификационната дейност; 14. организира, координира и ръководи информационната дейност на Центъра, свързана с квалификацията на педагогическите специалисти. Чл. 11. Отдел \"Административно-правно и финансово-стопанско осигуряване\" осъществява следните дейности: 1. подпомага директора при съставянето на проекта на бюджет на Центъра; 2. организира законосъобразно, ефективно, ефикасно и икономично разходване на средствата на Центъра съгласно утвърдения бюджет; 3. изготвя месечни отчети за касовото изпълнение на бюджета и годишен финансов отчет на Центъра; 4. разработва проект на правила за документооборота в Центъра; 5. организира деловодната дейност на Центъра, като следи движението на входящата и изходящата документация и контролира правилното водене и съхранение на документацията; 6. разработва правилник за вътрешния ред и длъжностно разписание; 7. разработва длъжностни характеристики на служителите на отдела; 8. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 9. изготвя договори, свързани с дейността на Центъра; 10. води и съхранява трудовите досиета на служителите в Центъра; 11. осигурява управлението на собствеността, предоставена за ползване на Центъра; 12. организира и осъществява цялостното материално-техническо снабдяване и обслужване на Центъра, съхраняването, стопанисването и използването на стоково-материални ценности; 13. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра; Чл. 12. Началниците на отдели изпълняват и други функции, възложени им със заповед на директора на Центъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Работното време на служителите е от 9,00 до 17,30 ч., с почивка от 12,00 до 12,30 ч., при 5-дневна работна седмица. (2) В зависимост от организацията и графика на обученията директорът със заповед може да определи за работници по график и за отделни служители работно време, различно от посоченото в ал. 1, с променливи граници от 7,30 до 18,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден. (3) За определени длъжности в зависимост от организацията на работа и при спазване изискванията на действащото законодателство директорът може да установява сумирано изчисляване на работното време - седмично, месечно или за друг календарен период, който не може да бъде повече от 6 месеца. Чл. 14. (1) Организацията на работата в Центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. (2) Работниците и служителите на Центъра изпълняват възложените им задачи съобразно този правилник и утвърдените им длъжностни характеристики. Чл. 15. (1) В Центъра се води следната задължителна документация: 1. дневник за входяща кореспонденция; 2. дневник за изходяща кореспонденция; 3. учебна документация; 4. счетоводна документация; 5. книга за регистриране заповедите на директора; 6. книга за регистриране на договорите; 7. книга за регистриране на издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията; 8. книга за регистриране на преминалите обучение; 9. книга за регистриране на ползвателите на легловата база; 10. инвентарна книга; 11. книга за регистриране на проверките на контролните органи на МОН; 12. книга за регистриране на даренията. (2) Документите се изготвят и съхраняват в електронен вариант или на хартиен носител съобразно изискванията на нормативните актове и вътрешните правила за документооборота, утвърдени от директора. (3) В случаите, когато се води на хартиен носител, задължителната документация на хартиен носител се номерира, прошнурова и подпечатва с печата на Центъра. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния институт за обучение и квалификация в системата на образованието (ДВ, бр. 100 от 2015 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН ЦЕНТЪР ЗА ПОВИШАВАНЕ КВАЛИФИКАЦИЯТА НА ПЕДАГОГИЧЕСКИТЕ СПЕЦИАЛИСТИ В сила от 04.05.2018 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 37 от 4 Май 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, устройството, управлението и организацията на работа на Национален център за повишаване квалификацията на педагогическите специалисти, наричан по-нататък \"Центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование за дейности, свързани с повишаването и поддържането на квалификацията на педагогическите специалисти, наричана по-нататък \"квалификацията\". (2) Центърът е юридическо лице със седалище и адрес на управление гр. Банкя, ул. Княз Борис I № 7. (3) Директорът на Центъра е второстепенен разпоредител с бюджет към министъра на образованието и науката. (4) Центърът е с обща численост на персонала 24 щатни бройки. Чл. 3. Центърът се финансира със средства от: 1. държавния бюджет; 2. собствени приходи; 3. европейски и/или международни проекти. Чл. 4. (1) Центърът работи по годишен план, утвърден от министъра на образованието и науката, разработен в съответствие със: 1. основните приоритети на Министерството на образованието и науката в областта на квалификацията и кариерното развитие на педагогическите специалисти; 2. приетите нормативни актове и стратегически документи, насочени към квалификацията на педагогическите специалисти с цел усъвършенстване на професионалните им компетентности и кариерното им развитие. (2) В срок до 30 ноември на календарната година директорът на Центъра внася в Министерството на образованието и науката за утвърждаване от министъра годишния план за предстоящата календарна година. (3) В годишния план се посочват: 1. специфичните цели и основни задачи, които Центърът си е поставил за предстоящата календарна година; 2. дейностите, които ще бъдат изпълнявани от центъра за постигане на целите, на основните задачи и очакваните резултати; 3. идентифицирани потребности от квалификация на педагогическите специалисти и определяне на приоритетните направления и теми за провеждане на обучения; 4. избрани организационни форми на продължаващата квалификация; 5. продължителност на обученията - брой дни, брой академични часове, брой квалификационни кредити; 6. целева група с планирания максимален и минимален брой на обучаемите в група; 7. планирана часова ставка на лекторския час за формиране хонорарите на лекторите в обученията; 8. източникът на финансиране на обученията - собствени приходи, национални програми, международни и/или европейски програми. (4) Въз основа на утвърдения годишен план директорът на центъра утвърждава каталог и график за предлаганите възможности за обучение на педагогически специалисти. Каталогът и графикът може да се актуализират в зависимост от нововъзникнали потребности и обстоятелства в рамките на утвърдения годишен план. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на Центъра. Глава втора. ДЕЙНОСТИ Чл. 6. (1) Центърът организира и провежда дейности, свързани с квалификацията на педагогическите специалисти като основа за усъвършенстване на техните компетентности и за кариерното им развитие, включително на педагогическите специалисти с управленски функции. (2) Центърът осъществява следните дейности: 1. планира и организира обученията в изпълнение на Национална програма \"Квалификация\"; 2. участва в разработването и актуализирането на нормативни актове и стратегически документи, свързани с квалификацията на педагогическите специалисти; 3. участва в подготовката и изпълнението на национални програми и проекти, свързани с квалификацията и насочени към кариерното развитие на педагогическите специалисти; 4. изготвя годишен план за дейността на Центъра въз основа на потребностите на педагогическите специалисти в системата на предучилищното и училищното образование в съответствие с основните приоритети в държавната политика за усъвършенстване на професионалните им компетентности; 5. осигурява необходимите ресурси за осъществяване на квалификационната дейност: одобряване на програми за обучение, подбор и осигуряване на обучителна организация и на преподаватели, изготвяне на обучителни пакети с учебно-методически и информационни материали; 6. осигурява мониторинг на качеството на изпълнението на предлаганите квалификационни услуги; 7. организира и провежда периодично обучение на педагогически специалисти с управленски функции за осъвременяване и повишаване на техните компетентности; 8. организира конкурси, семинари, практикуми, майсторски класове за споделяне на добри практики и иновативни модели на организация, управление и др.; 9. поддържа база данни, включително в електронен вид, за: а) програмите, по които се провеждат обучения, свързани с квалификацията на педагогическите специалисти; б) списък на обучителите; в) педагогическите специалисти, преминали обучения; г) издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията по чл. 48, ал. 1, т. 1 от Наредба № 12 от 2016 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти ; 10. сътрудничи с Министерството на образованието и науката, регионалните управления на образованието и други български и международни институции и организации по въпроси, свързани с дейността на Центъра; 11. поддържа материално-техническа база, в която осигурява необходимите условия за провеждане на дейностите, свързани с квалификацията на педагогическите специалисти. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 7. (1) Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. планира, организира, контролира и отговаря за цялостната дейност на Центъра в съответствие с този правилник и действащата нормативна уредба; 2. изготвя и представя в Министерството на образованието и науката за утвърждаване от министъра на образованието и науката годишния план за дейността на Центъра; 3. изготвя и в срок до 31 януари предоставя на министъра на образованието и науката годишен доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година; 4. утвърждава програмите за обучение; 5. издава удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията; 6. съставя проект на бюджет и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на Центъра; 7. представя в Министерството на образованието и науката отчети за: а) извършените разходи при провеждане на обучения, по източници на финансиране б) касово изпълнение на бюджета; 8. изпълнява функциите на работодател по отношение на работниците и служителите на Центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на работниците и служителите в Центъра; 10. утвърждава правилник за вътрешния ред на Центъра, правила за документооборота, както и други вътрешни правила, свързани с дейността и организацията на работа в Центъра; 11. организира и контролира провеждането на процедури за възлагане на обществени поръчки; 12. сключва договори с физически и с юридически лица, свързани с дейността на Центъра и в съответствие с предоставените му правомощия; 13. популяризира дейността на Центъра, като организира и контролира поддържането на актуална информация на интернет страницата му; 14. организира участието в разработването и управлението на национални проекти и програми, свързани с дейността на Центъра; 15. организира и контролира участието в международни програми и проекти, свързани с дейността на Центъра. (3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации. (4) В изпълнение на своите правомощия директорът издава заповеди. (5) Административните актове на директора могат да се оспорват при условията и по реда на Административнопроцесуалния кодекс пред министъра на образованието и науката. (6) Функциите на директора в негово отсъствие се изпълняват от заместник-директора или от определен със заповед за всеки конкретен случай началник на отдел. Чл. 8. (1) При управлението и контрола на дейността на Центъра директорът се подпомага от заместник-директор. (2) Заместник-директорът подпомага директора на Центъра при изпълнението на основните дейности по: 1. анализиране, планиране, организиране, координиране, изпълнение и контрол на дейностите на Центъра с оглед внасянето на подобрения в работата му; 2. координиране на процеса на разработване на годишния план на Центъра и на годишния доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година; 3. създаване на условия за нормална и ефективна работа в Центъра и осъществяване на контрол по изпълнението на възложените задачи; 4. ръководство на процеса по въвеждането на ИКТ в работата на Центъра; 5. участие в разработване на проекти и координиране изпълнението на проектните дейности. Чл. 9. (1) Дейността на Центъра е структурирана в два отдела: отдел \"Квалификация\" и отдел \"Административно-правно и финансово-стопанско осигуряване\". (2) Отделите се ръководят от началник-отдел, който се назначава и освобождава от директора на Центъра по реда на Кодекса на труда . Чл. 10. Отдел \"Квалификация\" осъществява следните дейности: 1. организира изготвянето на анализи за необходимостта от конкретни обучения въз основа на проучване на интересите и потребностите, както и на степента на удовлетвореност на обучаваните в Центъра педагогически специалисти; 2. участва в подготовката на годишния план за дейността на Центъра; 3. планира, ръководи и координира организацията на учебната дейност на Центъра; 4. организира представянето и популяризирането на добри педагогически практики и въвеждането на иновации в организацията и управлението на предучилищното и училищното образование; 5. разработва анализи, оценки и информационни справки за проведените обучения и прави прогнозни разчети; 6. организира разработването и оценяването на програмите за обучение и поддържа база данни за одобрените; 7. организира разработването и актуализирането на учебните материали; 8. планира и организира подбора на преподаватели и поддържа база данни за тях; 9. изготвя отчет за учебната дейност и прави предложения за подобряването и; 10. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра; 11. организира поддържането на базите данни по чл. 6, ал. 2, т. 9 ; 12. разработва длъжностни характеристики на служителите от отдела; 13. организира участието на Центъра в разработването и изпълнението на национални и международни програми и проекти, обработва и анализира данните от участието в тях и подготвя предложения за подобряването на квалификационната дейност; 14. организира, координира и ръководи информационната дейност на Центъра, свързана с квалификацията на педагогическите специалисти. Чл. 11. Отдел \"Административно-правно и финансово-стопанско осигуряване\" осъществява следните дейности: 1. подпомага директора при съставянето на проекта на бюджет на Центъра; 2. организира законосъобразно, ефективно, ефикасно и икономично разходване на средствата на Центъра съгласно утвърдения бюджет; 3. изготвя месечни отчети за касовото изпълнение на бюджета и годишен финансов отчет на Центъра; 4. разработва проект на правила за документооборота в Центъра; 5. организира деловодната дейност на Центъра, като следи движението на входящата и изходящата документация и контролира правилното водене и съхранение на документацията; 6. разработва правилник за вътрешния ред и длъжностно разписание; 7. разработва длъжностни характеристики на служителите на отдела; 8. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 9. изготвя договори, свързани с дейността на Центъра; 10. води и съхранява трудовите досиета на служителите в Центъра; 11. осигурява управлението на собствеността, предоставена за ползване на Центъра; 12. организира и осъществява цялостното материално-техническо снабдяване и обслужване на Центъра, съхраняването, стопанисването и използването на стоково-материални ценности; 13. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра; Чл. 12. Началниците на отдели изпълняват и други функции, възложени им със заповед на директора на Центъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Работното време на служителите е от 9,00 до 17,30 ч., с почивка от 12,00 до 12,30 ч., при 5-дневна работна седмица. (2) В зависимост от организацията и графика на обученията директорът със заповед може да определи за работници по график и за отделни служители работно време, различно от посоченото в ал. 1, с променливи граници от 7,30 до 18,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден. (3) За определени длъжности в зависимост от организацията на работа и при спазване изискванията на действащото законодателство директорът може да установява сумирано изчисляване на работното време - седмично, месечно или за друг календарен период, който не може да бъде повече от 6 месеца. Чл. 14. (1) Организацията на работата в Центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. (2) Работниците и служителите на Центъра изпълняват възложените им задачи съобразно този правилник и утвърдените им длъжностни характеристики. Чл. 15. (1) В Центъра се води следната задължителна документация: 1. дневник за входяща кореспонденция; 2. дневник за изходяща кореспонденция; 3. учебна документация; 4. счетоводна документация; 5. книга за регистриране заповедите на директора; 6. книга за регистриране на договорите; 7. книга за регистриране на издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията; 8. книга за регистриране на преминалите обучение; 9. книга за регистриране на ползвателите на легловата база; 10. инвентарна книга; 11. книга за регистриране на проверките на контролните органи на МОН; 12. книга за регистриране на даренията. (2) Документите се изготвят и съхраняват в електронен вариант или на хартиен носител съобразно изискванията на нормативните актове и вътрешните правила за документооборота, утвърдени от директора. (3) В случаите, когато се води на хартиен носител, задължителната документация на хартиен носител се номерира, прошнурова и подпечатва с печата на Центъра. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния институт за обучение и квалификация в системата на образованието (ДВ, бр. 100 от 2015 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН ЦЕНТЪР ЗА ПОВИШАВАНЕ КВАЛИФИКАЦИЯТА НА ПЕДАГОГИЧЕСКИТЕ СПЕЦИАЛИСТИ В сила от 04.05.2018 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 37 от 4 Май 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, устройството, управлението и организацията на работа на Национален център за повишаване квалификацията на педагогическите специалисти, наричан по-нататък \"Центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование за дейности, свързани с повишаването и поддържането на квалификацията на педагогическите специалисти, наричана по-нататък \"квалификацията\". (2) Центърът е юридическо лице със седалище и адрес на управление гр. Банкя, ул. Княз Борис I № 7. (3) Директорът на Центъра е второстепенен разпоредител с бюджет към министъра на образованието и науката. (4) Центърът е с обща численост на персонала 24 щатни бройки. Чл. 3. Центърът се финансира със средства от: 1. държавния бюджет; 2. собствени приходи; 3. европейски и/или международни проекти. Чл. 4. (1) Центърът работи по годишен план, утвърден от министъра на образованието и науката, разработен в съответствие със: 1. основните приоритети на Министерството на образованието и науката в областта на квалификацията и кариерното развитие на педагогическите специалисти; 2. приетите нормативни актове и стратегически документи, насочени към квалификацията на педагогическите специалисти с цел усъвършенстване на професионалните им компетентности и кариерното им развитие. (2) В срок до 30 ноември на календарната година директорът на Центъра внася в Министерството на образованието и науката за утвърждаване от министъра годишния план за предстоящата календарна година. (3) В годишния план се посочват: 1. специфичните цели и основни задачи, които Центърът си е поставил за предстоящата календарна година; 2. дейностите, които ще бъдат изпълнявани от центъра за постигане на целите, на основните задачи и очакваните резултати; 3. идентифицирани потребности от квалификация на педагогическите специалисти и определяне на приоритетните направления и теми за провеждане на обучения; 4. избрани организационни форми на продължаващата квалификация; 5. продължителност на обученията - брой дни, брой академични часове, брой квалификационни кредити; 6. целева група с планирания максимален и минимален брой на обучаемите в група; 7. планирана часова ставка на лекторския час за формиране хонорарите на лекторите в обученията; 8. източникът на финансиране на обученията - собствени приходи, национални програми, международни и/или европейски програми. (4) Въз основа на утвърдения годишен план директорът на центъра утвърждава каталог и график за предлаганите възможности за обучение на педагогически специалисти. Каталогът и графикът може да се актуализират в зависимост от нововъзникнали потребности и обстоятелства в рамките на утвърдения годишен план. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на Центъра. Глава втора. ДЕЙНОСТИ Чл. 6. (1) Центърът организира и провежда дейности, свързани с квалификацията на педагогическите специалисти като основа за усъвършенстване на техните компетентности и за кариерното им развитие, включително на педагогическите специалисти с управленски функции. (2) Центърът осъществява следните дейности: 1. планира и организира обученията в изпълнение на Национална програма \"Квалификация\"; 2. участва в разработването и актуализирането на нормативни актове и стратегически документи, свързани с квалификацията на педагогическите специалисти; 3. участва в подготовката и изпълнението на национални програми и проекти, свързани с квалификацията и насочени към кариерното развитие на педагогическите специалисти; 4. изготвя годишен план за дейността на Центъра въз основа на потребностите на педагогическите специалисти в системата на предучилищното и училищното образование в съответствие с основните приоритети в държавната политика за усъвършенстване на професионалните им компетентности; 5. осигурява необходимите ресурси за осъществяване на квалификационната дейност: одобряване на програми за обучение, подбор и осигуряване на обучителна организация и на преподаватели, изготвяне на обучителни пакети с учебно-методически и информационни материали; 6. осигурява мониторинг на качеството на изпълнението на предлаганите квалификационни услуги; 7. организира и провежда периодично обучение на педагогически специалисти с управленски функции за осъвременяване и повишаване на техните компетентности; 8. организира конкурси, семинари, практикуми, майсторски класове за споделяне на добри практики и иновативни модели на организация, управление и др.; 9. поддържа база данни, включително в електронен вид, за: а) програмите, по които се провеждат обучения, свързани с квалификацията на педагогическите специалисти; б) списък на обучителите; в) педагогическите специалисти, преминали обучения; г) издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията по чл. 48, ал. 1, т. 1 от Наредба № 12 от 2016 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти ; 10. сътрудничи с Министерството на образованието и науката, регионалните управления на образованието и други български и международни институции и организации по въпроси, свързани с дейността на Центъра; 11. поддържа материално-техническа база, в която осигурява необходимите условия за провеждане на дейностите, свързани с квалификацията на педагогическите специалисти. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 7. (1) Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. планира, организира, контролира и отговаря за цялостната дейност на Центъра в съответствие с този правилник и действащата нормативна уредба; 2. изготвя и представя в Министерството на образованието и науката за утвърждаване от министъра на образованието и науката годишния план за дейността на Центъра; 3. изготвя и в срок до 31 януари предоставя на министъра на образованието и науката годишен доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година; 4. утвърждава програмите за обучение; 5. издава удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията; 6. съставя проект на бюджет и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на Центъра; 7. представя в Министерството на образованието и науката отчети за: а) извършените разходи при провеждане на обучения, по източници на финансиране б) касово изпълнение на бюджета; 8. изпълнява функциите на работодател по отношение на работниците и служителите на Центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на работниците и служителите в Центъра; 10. утвърждава правилник за вътрешния ред на Центъра, правила за документооборота, както и други вътрешни правила, свързани с дейността и организацията на работа в Центъра; 11. организира и контролира провеждането на процедури за възлагане на обществени поръчки; 12. сключва договори с физически и с юридически лица, свързани с дейността на Центъра и в съответствие с предоставените му правомощия; 13. популяризира дейността на Центъра, като организира и контролира поддържането на актуална информация на интернет страницата му; 14. организира участието в разработването и управлението на национални проекти и програми, свързани с дейността на Центъра; 15. организира и контролира участието в международни програми и проекти, свързани с дейността на Центъра. (3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации. (4) В изпълнение на своите правомощия директорът издава заповеди. (5) Административните актове на директора могат да се оспорват при условията и по реда на Административнопроцесуалния кодекс пред министъра на образованието и науката. (6) Функциите на директора в негово отсъствие се изпълняват от заместник-директора или от определен със заповед за всеки конкретен случай началник на отдел. Чл. 8. (1) При управлението и контрола на дейността на Центъра директорът се подпомага от заместник-директор. (2) Заместник-директорът подпомага директора на Центъра при изпълнението на основните дейности по: 1. анализиране, планиране, организиране, координиране, изпълнение и контрол на дейностите на Центъра с оглед внасянето на подобрения в работата му; 2. координиране на процеса на разработване на годишния план на Центъра и на годишния доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година; 3. създаване на условия за нормална и ефективна работа в Центъра и осъществяване на контрол по изпълнението на възложените задачи; 4. ръководство на процеса по въвеждането на ИКТ в работата на Центъра; 5. участие в разработване на проекти и координиране изпълнението на проектните дейности. Чл. 9. (1) Дейността на Центъра е структурирана в два отдела: отдел \"Квалификация\" и отдел \"Административно-правно и финансово-стопанско осигуряване\". (2) Отделите се ръководят от началник-отдел, който се назначава и освобождава от директора на Центъра по реда на Кодекса на труда . Чл. 10. Отдел \"Квалификация\" осъществява следните дейности: 1. организира изготвянето на анализи за необходимостта от конкретни обучения въз основа на проучване на интересите и потребностите, както и на степента на удовлетвореност на обучаваните в Центъра педагогически специалисти; 2. участва в подготовката на годишния план за дейността на Центъра; 3. планира, ръководи и координира организацията на учебната дейност на Центъра; 4. организира представянето и популяризирането на добри педагогически практики и въвеждането на иновации в организацията и управлението на предучилищното и училищното образование; 5. разработва анализи, оценки и информационни справки за проведените обучения и прави прогнозни разчети; 6. организира разработването и оценяването на програмите за обучение и поддържа база данни за одобрените; 7. организира разработването и актуализирането на учебните материали; 8. планира и организира подбора на преподаватели и поддържа база данни за тях; 9. изготвя отчет за учебната дейност и прави предложения за подобряването и; 10. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра; 11. организира поддържането на базите данни по чл. 6, ал. 2, т. 9 ; 12. разработва длъжностни характеристики на служителите от отдела; 13. организира участието на Центъра в разработването и изпълнението на национални и международни програми и проекти, обработва и анализира данните от участието в тях и подготвя предложения за подобряването на квалификационната дейност; 14. организира, координира и ръководи информационната дейност на Центъра, свързана с квалификацията на педагогическите специалисти. Чл. 11. Отдел \"Административно-правно и финансово-стопанско осигуряване\" осъществява следните дейности: 1. подпомага директора при съставянето на проекта на бюджет на Центъра; 2. организира законосъобразно, ефективно, ефикасно и икономично разходване на средствата на Центъра съгласно утвърдения бюджет; 3. изготвя месечни отчети за касовото изпълнение на бюджета и годишен финансов отчет на Центъра; 4. разработва проект на правила за документооборота в Центъра; 5. организира деловодната дейност на Центъра, като следи движението на входящата и изходящата документация и контролира правилното водене и съхранение на документацията; 6. разработва правилник за вътрешния ред и длъжностно разписание; 7. разработва длъжностни характеристики на служителите на отдела; 8. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 9. изготвя договори, свързани с дейността на Центъра; 10. води и съхранява трудовите досиета на служителите в Центъра; 11. осигурява управлението на собствеността, предоставена за ползване на Центъра; 12. организира и осъществява цялостното материално-техническо снабдяване и обслужване на Центъра, съхраняването, стопанисването и използването на стоково-материални ценности; 13. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра; Чл. 12. Началниците на отдели изпълняват и други функции, възложени им със заповед на директора на Центъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Работното време на служителите е от 9,00 до 17,30 ч., с почивка от 12,00 до 12,30 ч., при 5-дневна работна седмица. (2) В зависимост от организацията и графика на обученията директорът със заповед може да определи за работници по график и за отделни служители работно време, различно от посоченото в ал. 1, с променливи граници от 7,30 до 18,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден. (3) За определени длъжности в зависимост от организацията на работа и при спазване изискванията на действащото законодателство директорът може да установява сумирано изчисляване на работното време - седмично, месечно или за друг календарен период, който не може да бъде повече от 6 месеца. Чл. 14. (1) Организацията на работата в Центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. (2) Работниците и служителите на Центъра изпълняват възложените им задачи съобразно този правилник и утвърдените им длъжностни характеристики. Чл. 15. (1) В Центъра се води следната задължителна документация: 1. дневник за входяща кореспонденция; 2. дневник за изходяща кореспонденция; 3. учебна документация; 4. счетоводна документация; 5. книга за регистриране заповедите на директора; 6. книга за регистриране на договорите; 7. книга за регистриране на издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията; 8. книга за регистриране на преминалите обучение; 9. книга за регистриране на ползвателите на легловата база; 10. инвентарна книга; 11. книга за регистриране на проверките на контролните органи на МОН; 12. книга за регистриране на даренията. (2) Документите се изготвят и съхраняват в електронен вариант или на хартиен носител съобразно изискванията на нормативните актове и вътрешните правила за документооборота, утвърдени от директора. (3) В случаите, когато се води на хартиен носител, задължителната документация на хартиен носител се номерира, прошнурова и подпечатва с печата на Центъра. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния институт за обучение и квалификация в системата на образованието (ДВ, бр. 100 от 2015 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН ЦЕНТЪР ЗА ПОВИШАВАНЕ КВАЛИФИКАЦИЯТА НА ПЕДАГОГИЧЕСКИТЕ СПЕЦИАЛИСТИ В сила от 04.05.2018 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 37 от 4 Май 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, устройството, управлението и организацията на работа на Национален център за повишаване квалификацията на педагогическите специалисти, наричан по-нататък \"Центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование за дейности, свързани с повишаването и поддържането на квалификацията на педагогическите специалисти, наричана по-нататък \"квалификацията\". (2) Центърът е юридическо лице със седалище и адрес на управление гр. Банкя, ул. Княз Борис I № 7. (3) Директорът на Центъра е второстепенен разпоредител с бюджет към министъра на образованието и науката. (4) Центърът е с обща численост на персонала 24 щатни бройки. Чл. 3. Центърът се финансира със средства от: 1. държавния бюджет; 2. собствени приходи; 3. европейски и/или международни проекти. Чл. 4. (1) Центърът работи по годишен план, утвърден от министъра на образованието и науката, разработен в съответствие със: 1. основните приоритети на Министерството на образованието и науката в областта на квалификацията и кариерното развитие на педагогическите специалисти; 2. приетите нормативни актове и стратегически документи, насочени към квалификацията на педагогическите специалисти с цел усъвършенстване на професионалните им компетентности и кариерното им развитие. (2) В срок до 30 ноември на календарната година директорът на Центъра внася в Министерството на образованието и науката за утвърждаване от министъра годишния план за предстоящата календарна година. (3) В годишния план се посочват: 1. специфичните цели и основни задачи, които Центърът си е поставил за предстоящата календарна година; 2. дейностите, които ще бъдат изпълнявани от центъра за постигане на целите, на основните задачи и очакваните резултати; 3. идентифицирани потребности от квалификация на педагогическите специалисти и определяне на приоритетните направления и теми за провеждане на обучения; 4. избрани организационни форми на продължаващата квалификация; 5. продължителност на обученията - брой дни, брой академични часове, брой квалификационни кредити; 6. целева група с планирания максимален и минимален брой на обучаемите в група; 7. планирана часова ставка на лекторския час за формиране хонорарите на лекторите в обученията; 8. източникът на финансиране на обученията - собствени приходи, национални програми, международни и/или европейски програми. (4) Въз основа на утвърдения годишен план директорът на центъра утвърждава каталог и график за предлаганите възможности за обучение на педагогически специалисти. Каталогът и графикът може да се актуализират в зависимост от нововъзникнали потребности и обстоятелства в рамките на утвърдения годишен план. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на Центъра. Глава втора. ДЕЙНОСТИ Чл. 6. (1) Центърът организира и провежда дейности, свързани с квалификацията на педагогическите специалисти като основа за усъвършенстване на техните компетентности и за кариерното им развитие, включително на педагогическите специалисти с управленски функции. (2) Центърът осъществява следните дейности: 1. планира и организира обученията в изпълнение на Национална програма \"Квалификация\"; 2. участва в разработването и актуализирането на нормативни актове и стратегически документи, свързани с квалификацията на педагогическите специалисти; 3. участва в подготовката и изпълнението на национални програми и проекти, свързани с квалификацията и насочени към кариерното развитие на педагогическите специалисти; 4. изготвя годишен план за дейността на Центъра въз основа на потребностите на педагогическите специалисти в системата на предучилищното и училищното образование в съответствие с основните приоритети в държавната политика за усъвършенстване на професионалните им компетентности; 5. осигурява необходимите ресурси за осъществяване на квалификационната дейност: одобряване на програми за обучение, подбор и осигуряване на обучителна организация и на преподаватели, изготвяне на обучителни пакети с учебно-методически и информационни материали; 6. осигурява мониторинг на качеството на изпълнението на предлаганите квалификационни услуги; 7. организира и провежда периодично обучение на педагогически специалисти с управленски функции за осъвременяване и повишаване на техните компетентности; 8. организира конкурси, семинари, практикуми, майсторски класове за споделяне на добри практики и иновативни модели на организация, управление и др.; 9. поддържа база данни, включително в електронен вид, за: а) програмите, по които се провеждат обучения, свързани с квалификацията на педагогическите специалисти; б) списък на обучителите; в) педагогическите специалисти, преминали обучения; г) издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията по чл. 48, ал. 1, т. 1 от Наредба № 12 от 2016 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти ; 10. сътрудничи с Министерството на образованието и науката, регионалните управления на образованието и други български и международни институции и организации по въпроси, свързани с дейността на Центъра; 11. поддържа материално-техническа база, в която осигурява необходимите условия за провеждане на дейностите, свързани с квалификацията на педагогическите специалисти. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 7. (1) Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. планира, организира, контролира и отговаря за цялостната дейност на Центъра в съответствие с този правилник и действащата нормативна уредба; 2. изготвя и представя в Министерството на образованието и науката за утвърждаване от министъра на образованието и науката годишния план за дейността на Центъра; 3. изготвя и в срок до 31 януари предоставя на министъра на образованието и науката годишен доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година; 4. утвърждава програмите за обучение; 5. издава удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията; 6. съставя проект на бюджет и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на Центъра; 7. представя в Министерството на образованието и науката отчети за: а) извършените разходи при провеждане на обучения, по източници на финансиране б) касово изпълнение на бюджета; 8. изпълнява функциите на работодател по отношение на работниците и служителите на Центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на работниците и служителите в Центъра; 10. утвърждава правилник за вътрешния ред на Центъра, правила за документооборота, както и други вътрешни правила, свързани с дейността и организацията на работа в Центъра; 11. организира и контролира провеждането на процедури за възлагане на обществени поръчки; 12. сключва договори с физически и с юридически лица, свързани с дейността на Центъра и в съответствие с предоставените му правомощия; 13. популяризира дейността на Центъра, като организира и контролира поддържането на актуална информация на интернет страницата му; 14. организира участието в разработването и управлението на национални проекти и програми, свързани с дейността на Центъра; 15. организира и контролира участието в международни програми и проекти, свързани с дейността на Центъра. (3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации. (4) В изпълнение на своите правомощия директорът издава заповеди. (5) Административните актове на директора могат да се оспорват при условията и по реда на Административнопроцесуалния кодекс пред министъра на образованието и науката. (6) Функциите на директора в негово отсъствие се изпълняват от заместник-директора или от определен със заповед за всеки конкретен случай началник на отдел. Чл. 8. (1) При управлението и контрола на дейността на Центъра директорът се подпомага от заместник-директор. (2) Заместник-директорът подпомага директора на Центъра при изпълнението на основните дейности по: 1. анализиране, планиране, организиране, координиране, изпълнение и контрол на дейностите на Центъра с оглед внасянето на подобрения в работата му; 2. координиране на процеса на разработване на годишния план на Центъра и на годишния доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година; 3. създаване на условия за нормална и ефективна работа в Центъра и осъществяване на контрол по изпълнението на възложените задачи; 4. ръководство на процеса по въвеждането на ИКТ в работата на Центъра; 5. участие в разработване на проекти и координиране изпълнението на проектните дейности. Чл. 9. (1) Дейността на Центъра е структурирана в два отдела: отдел \"Квалификация\" и отдел \"Административно-правно и финансово-стопанско осигуряване\". (2) Отделите се ръководят от началник-отдел, който се назначава и освобождава от директора на Центъра по реда на Кодекса на труда . Чл. 10. Отдел \"Квалификация\" осъществява следните дейности: 1. организира изготвянето на анализи за необходимостта от конкретни обучения въз основа на проучване на интересите и потребностите, както и на степента на удовлетвореност на обучаваните в Центъра педагогически специалисти; 2. участва в подготовката на годишния план за дейността на Центъра; 3. планира, ръководи и координира организацията на учебната дейност на Центъра; 4. организира представянето и популяризирането на добри педагогически практики и въвеждането на иновации в организацията и управлението на предучилищното и училищното образование; 5. разработва анализи, оценки и информационни справки за проведените обучения и прави прогнозни разчети; 6. организира разработването и оценяването на програмите за обучение и поддържа база данни за одобрените; 7. организира разработването и актуализирането на учебните материали; 8. планира и организира подбора на преподаватели и поддържа база данни за тях; 9. изготвя отчет за учебната дейност и прави предложения за подобряването и; 10. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра; 11. организира поддържането на базите данни по чл. 6, ал. 2, т. 9 ; 12. разработва длъжностни характеристики на служителите от отдела; 13. организира участието на Центъра в разработването и изпълнението на национални и международни програми и проекти, обработва и анализира данните от участието в тях и подготвя предложения за подобряването на квалификационната дейност; 14. организира, координира и ръководи информационната дейност на Центъра, свързана с квалификацията на педагогическите специалисти. Чл. 11. Отдел \"Административно-правно и финансово-стопанско осигуряване\" осъществява следните дейности: 1. подпомага директора при съставянето на проекта на бюджет на Центъра; 2. организира законосъобразно, ефективно, ефикасно и икономично разходване на средствата на Центъра съгласно утвърдения бюджет; 3. изготвя месечни отчети за касовото изпълнение на бюджета и годишен финансов отчет на Центъра; 4. разработва проект на правила за документооборота в Центъра; 5. организира деловодната дейност на Центъра, като следи движението на входящата и изходящата документация и контролира правилното водене и съхранение на документацията; 6. разработва правилник за вътрешния ред и длъжностно разписание; 7. разработва длъжностни характеристики на служителите на отдела; 8. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 9. изготвя договори, свързани с дейността на Центъра; 10. води и съхранява трудовите досиета на служителите в Центъра; 11. осигурява управлението на собствеността, предоставена за ползване на Центъра; 12. организира и осъществява цялостното материално-техническо снабдяване и обслужване на Центъра, съхраняването, стопанисването и използването на стоково-материални ценности; 13. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра; Чл. 12. Началниците на отдели изпълняват и други функции, възложени им със заповед на директора на Центъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Работното време на служителите е от 9,00 до 17,30 ч., с почивка от 12,00 до 12,30 ч., при 5-дневна работна седмица. (2) В зависимост от организацията и графика на обученията директорът със заповед може да определи за работници по график и за отделни служители работно време, различно от посоченото в ал. 1, с променливи граници от 7,30 до 18,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден. (3) За определени длъжности в зависимост от организацията на работа и при спазване изискванията на действащото законодателство директорът може да установява сумирано изчисляване на работното време - седмично, месечно или за друг календарен период, който не може да бъде повече от 6 месеца. Чл. 14. (1) Организацията на работата в Центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. (2) Работниците и служителите на Центъра изпълняват възложените им задачи съобразно този правилник и утвърдените им длъжностни характеристики. Чл. 15. (1) В Центъра се води следната задължителна документация: 1. дневник за входяща кореспонденция; 2. дневник за изходяща кореспонденция; 3. учебна документация; 4. счетоводна документация; 5. книга за регистриране заповедите на директора; 6. книга за регистриране на договорите; 7. книга за регистриране на издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията; 8. книга за регистриране на преминалите обучение; 9. книга за регистриране на ползвателите на легловата база; 10. инвентарна книга; 11. книга за регистриране на проверките на контролните органи на МОН; 12. книга за регистриране на даренията. (2) Документите се изготвят и съхраняват в електронен вариант или на хартиен носител съобразно изискванията на нормативните актове и вътрешните правила за документооборота, утвърдени от директора. (3) В случаите, когато се води на хартиен носител, задължителната документация на хартиен носител се номерира, прошнурова и подпечатва с печата на Центъра. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния институт за обучение и квалификация в системата на образованието (ДВ, бр. 100 от 2015 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН ЦЕНТЪР ЗА ПОВИШАВАНЕ КВАЛИФИКАЦИЯТА НА ПЕДАГОГИЧЕСКИТЕ СПЕЦИАЛИСТИ В сила от 04.05.2018 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 37 от 4 Май 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, устройството, управлението и организацията на работа на Национален център за повишаване квалификацията на педагогическите специалисти, наричан по-нататък \"Центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование за дейности, свързани с повишаването и поддържането на квалификацията на педагогическите специалисти, наричана по-нататък \"квалификацията\". (2) Центърът е юридическо лице със седалище и адрес на управление гр. Банкя, ул. Княз Борис I № 7. (3) Директорът на Центъра е второстепенен разпоредител с бюджет към министъра на образованието и науката. (4) Центърът е с обща численост на персонала 24 щатни бройки. Чл. 3. Центърът се финансира със средства от: 1. държавния бюджет; 2. собствени приходи; 3. европейски и/или международни проекти. Чл. 4. (1) Центърът работи по годишен план, утвърден от министъра на образованието и науката, разработен в съответствие със: 1. основните приоритети на Министерството на образованието и науката в областта на квалификацията и кариерното развитие на педагогическите специалисти; 2. приетите нормативни актове и стратегически документи, насочени към квалификацията на педагогическите специалисти с цел усъвършенстване на професионалните им компетентности и кариерното им развитие. (2) В срок до 30 ноември на календарната година директорът на Центъра внася в Министерството на образованието и науката за утвърждаване от министъра годишния план за предстоящата календарна година. (3) В годишния план се посочват: 1. специфичните цели и основни задачи, които Центърът си е поставил за предстоящата календарна година; 2. дейностите, които ще бъдат изпълнявани от центъра за постигане на целите, на основните задачи и очакваните резултати; 3. идентифицирани потребности от квалификация на педагогическите специалисти и определяне на приоритетните направления и теми за провеждане на обучения; 4. избрани организационни форми на продължаващата квалификация; 5. продължителност на обученията - брой дни, брой академични часове, брой квалификационни кредити; 6. целева група с планирания максимален и минимален брой на обучаемите в група; 7. планирана часова ставка на лекторския час за формиране хонорарите на лекторите в обученията; 8. източникът на финансиране на обученията - собствени приходи, национални програми, международни и/или европейски програми. (4) Въз основа на утвърдения годишен план директорът на центъра утвърждава каталог и график за предлаганите възможности за обучение на педагогически специалисти. Каталогът и графикът може да се актуализират в зависимост от нововъзникнали потребности и обстоятелства в рамките на утвърдения годишен план. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на Центъра. Глава втора. ДЕЙНОСТИ Чл. 6. (1) Центърът организира и провежда дейности, свързани с квалификацията на педагогическите специалисти като основа за усъвършенстване на техните компетентности и за кариерното им развитие, включително на педагогическите специалисти с управленски функции. (2) Центърът осъществява следните дейности: 1. планира и организира обученията в изпълнение на Национална програма \"Квалификация\"; 2. участва в разработването и актуализирането на нормативни актове и стратегически документи, свързани с квалификацията на педагогическите специалисти; 3. участва в подготовката и изпълнението на национални програми и проекти, свързани с квалификацията и насочени към кариерното развитие на педагогическите специалисти; 4. изготвя годишен план за дейността на Центъра въз основа на потребностите на педагогическите специалисти в системата на предучилищното и училищното образование в съответствие с основните приоритети в държавната политика за усъвършенстване на професионалните им компетентности; 5. осигурява необходимите ресурси за осъществяване на квалификационната дейност: одобряване на програми за обучение, подбор и осигуряване на обучителна организация и на преподаватели, изготвяне на обучителни пакети с учебно-методически и информационни материали; 6. осигурява мониторинг на качеството на изпълнението на предлаганите квалификационни услуги; 7. организира и провежда периодично обучение на педагогически специалисти с управленски функции за осъвременяване и повишаване на техните компетентности; 8. организира конкурси, семинари, практикуми, майсторски класове за споделяне на добри практики и иновативни модели на организация, управление и др.; 9. поддържа база данни, включително в електронен вид, за: а) програмите, по които се провеждат обучения, свързани с квалификацията на педагогическите специалисти; б) списък на обучителите; в) педагогическите специалисти, преминали обучения; г) издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията по чл. 48, ал. 1, т. 1 от Наредба № 12 от 2016 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти ; 10. сътрудничи с Министерството на образованието и науката, регионалните управления на образованието и други български и международни институции и организации по въпроси, свързани с дейността на Центъра; 11. поддържа материално-техническа база, в която осигурява необходимите условия за провеждане на дейностите, свързани с квалификацията на педагогическите специалисти. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА Чл. 7. (1) Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. планира, организира, контролира и отговаря за цялостната дейност на Центъра в съответствие с този правилник и действащата нормативна уредба; 2. изготвя и представя в Министерството на образованието и науката за утвърждаване от министъра на образованието и науката годишния план за дейността на Центъра; 3. изготвя и в срок до 31 януари предоставя на министъра на образованието и науката годишен доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година; 4. утвърждава програмите за обучение; 5. издава удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията; 6. съставя проект на бюджет и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на Центъра; 7. представя в Министерството на образованието и науката отчети за: а) извършените разходи при провеждане на обучения, по източници на финансиране б) касово изпълнение на бюджета; 8. изпълнява функциите на работодател по отношение на работниците и служителите на Центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на работниците и служителите в Центъра; 10. утвърждава правилник за вътрешния ред на Центъра, правила за документооборота, както и други вътрешни правила, свързани с дейността и организацията на работа в Центъра; 11. организира и контролира провеждането на процедури за възлагане на обществени поръчки; 12. сключва договори с физически и с юридически лица, свързани с дейността на Центъра и в съответствие с предоставените му правомощия; 13. популяризира дейността на Центъра, като организира и контролира поддържането на актуална информация на интернет страницата му; 14. организира участието в разработването и управлението на национални проекти и програми, свързани с дейността на Центъра; 15. организира и контролира участието в международни програми и проекти, свързани с дейността на Центъра. (3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации. (4) В изпълнение на своите правомощия директорът издава заповеди. (5) Административните актове на директора могат да се оспорват при условията и по реда на Административнопроцесуалния кодекс пред министъра на образованието и науката. (6) Функциите на директора в негово отсъствие се изпълняват от заместник-директора или от определен със заповед за всеки конкретен случай началник на отдел. Чл. 8. (1) При управлението и контрола на дейността на Центъра директорът се подпомага от заместник-директор. (2) Заместник-директорът подпомага директора на Центъра при изпълнението на основните дейности по: 1. анализиране, планиране, организиране, координиране, изпълнение и контрол на дейностите на Центъра с оглед внасянето на подобрения в работата му; 2. координиране на процеса на разработване на годишния план на Центъра и на годишния доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година; 3. създаване на условия за нормална и ефективна работа в Центъра и осъществяване на контрол по изпълнението на възложените задачи; 4. ръководство на процеса по въвеждането на ИКТ в работата на Центъра; 5. участие в разработване на проекти и координиране изпълнението на проектните дейности. Чл. 9. (1) Дейността на Центъра е структурирана в два отдела: отдел \"Квалификация\" и отдел \"Административно-правно и финансово-стопанско осигуряване\". (2) Отделите се ръководят от началник-отдел, който се назначава и освобождава от директора на Центъра по реда на Кодекса на труда . Чл. 10. Отдел \"Квалификация\" осъществява следните дейности: 1. организира изготвянето на анализи за необходимостта от конкретни обучения въз основа на проучване на интересите и потребностите, както и на степента на удовлетвореност на обучаваните в Центъра педагогически специалисти; 2. участва в подготовката на годишния план за дейността на Центъра; 3. планира, ръководи и координира организацията на учебната дейност на Центъра; 4. организира представянето и популяризирането на добри педагогически практики и въвеждането на иновации в организацията и управлението на предучилищното и училищното образование; 5. разработва анализи, оценки и информационни справки за проведените обучения и прави прогнозни разчети; 6. организира разработването и оценяването на програмите за обучение и поддържа база данни за одобрените; 7. организира разработването и актуализирането на учебните материали; 8. планира и организира подбора на преподаватели и поддържа база данни за тях; 9. изготвя отчет за учебната дейност и прави предложения за подобряването и; 10. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра; 11. организира поддържането на базите данни по чл. 6, ал. 2, т. 9 ; 12. разработва длъжностни характеристики на служителите от отдела; 13. организира участието на Центъра в разработването и изпълнението на национални и международни програми и проекти, обработва и анализира данните от участието в тях и подготвя предложения за подобряването на квалификационната дейност; 14. организира, координира и ръководи информационната дейност на Центъра, свързана с квалификацията на педагогическите специалисти. Чл. 11. Отдел \"Административно-правно и финансово-стопанско осигуряване\" осъществява следните дейности: 1. подпомага директора при съставянето на проекта на бюджет на Центъра; 2. организира законосъобразно, ефективно, ефикасно и икономично разходване на средствата на Центъра съгласно утвърдения бюджет; 3. изготвя месечни отчети за касовото изпълнение на бюджета и годишен финансов отчет на Центъра; 4. разработва проект на правила за документооборота в Центъра; 5. организира деловодната дейност на Центъра, като следи движението на входящата и изходящата документация и контролира правилното водене и съхранение на документацията; 6. разработва правилник за вътрешния ред и длъжностно разписание; 7. разработва длъжностни характеристики на служителите на отдела; 8. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 9. изготвя договори, свързани с дейността на Центъра; 10. води и съхранява трудовите досиета на служителите в Центъра; 11. осигурява управлението на собствеността, предоставена за ползване на Центъра; 12. организира и осъществява цялостното материално-техническо снабдяване и обслужване на Центъра, съхраняването, стопанисването и използването на стоково-материални ценности; 13. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра; Чл. 12. Началниците на отдели изпълняват и други функции, възложени им със заповед на директора на Центъра. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 13. (1) Работното време на служителите е от 9,00 до 17,30 ч., с почивка от 12,00 до 12,30 ч., при 5-дневна работна седмица. (2) В зависимост от организацията и графика на обученията директорът със заповед може да определи за работници по график и за отделни служители работно време, различно от посоченото в ал. 1, с променливи граници от 7,30 до 18,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден. (3) За определени длъжности в зависимост от организацията на работа и при спазване изискванията на действащото законодателство директорът може да установява сумирано изчисляване на работното време - седмично, месечно или за друг календарен период, който не може да бъде повече от 6 месеца. Чл. 14. (1) Организацията на работата в Центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. (2) Работниците и служителите на Центъра изпълняват възложените им задачи съобразно този правилник и утвърдените им длъжностни характеристики. Чл. 15. (1) В Центъра се води следната задължителна документация: 1. дневник за входяща кореспонденция; 2. дневник за изходяща кореспонденция; 3. учебна документация; 4. счетоводна документация; 5. книга за регистриране заповедите на директора; 6. книга за регистриране на договорите; 7. книга за регистриране на издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията; 8. книга за регистриране на преминалите обучение; 9. книга за регистриране на ползвателите на легловата база; 10. инвентарна книга; 11. книга за регистриране на проверките на контролните органи на МОН; 12. книга за регистриране на даренията. (2) Документите се изготвят и съхраняват в електронен вариант или на хартиен носител съобразно изискванията на нормативните актове и вътрешните правила за документооборота, утвърдени от директора. (3) В случаите, когато се води на хартиен носител, задължителната документация на хартиен носител се номерира, прошнурова и подпечатва с печата на Центъра. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния институт за обучение и квалификация в системата на образованието (ДВ, бр. 100 от 2015 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН ЦЕНТЪР ЗА ПОВИШАВАНЕ КВАЛИФИКАЦИЯТА НА ПЕДАГОГИЧЕСКИТЕ СПЕЦИАЛИСТИ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН ЦЕНТЪР ЗА ПОВИШАВАНЕ КВАЛИФИКАЦИЯТА НА ПЕДАГОГИЧЕСКИТЕ СПЕЦИАЛИСТИ\n\nВ сила от 04.05.2018 г.\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 37 от 4 Май 2018г.\n\nОбн. ДВ. бр. 37 от 4 Май 2018г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат дейността, устройството, управлението и организацията на работа на Национален център за повишаване квалификацията на педагогическите специалисти, наричан по-нататък \"Центъра\".\n\nЧл. 1. С този правилник се уреждат дейността, устройството, управлението и организацията на работа на Национален център за повишаване квалификацията на педагогическите специалисти, наричан по-нататък \"Центъра\".\n\nЧл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование за дейности, свързани с повишаването и поддържането на квалификацията на педагогическите специалисти, наричана по-нататък \"квалификацията\". (2) Центърът е юридическо лице със седалище и адрес на управление гр. Банкя, ул. Княз Борис I № 7. (3) Директорът на Центъра е второстепенен разпоредител с бюджет към министъра на образованието и науката. (4) Центърът е с обща численост на персонала 24 щатни бройки.\n\nЧл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование за дейности, свързани с повишаването и поддържането на квалификацията на педагогическите специалисти, наричана по-нататък \"квалификацията\".\n\n(2) Центърът е юридическо лице със седалище и адрес на управление гр. Банкя, ул. Княз Борис I № 7.\n\n(3) Директорът на Центъра е второстепенен разпоредител с бюджет към министъра на образованието и науката.\n\n(4) Центърът е с обща численост на персонала 24 щатни бройки.\n\nЧл. 3. Центърът се финансира със средства от: 1. държавния бюджет; 2. собствени приходи; 3. европейски и/или международни проекти.\n\nЧл. 3. Центърът се финансира със средства от:\n\n1. държавния бюджет;\n\n2. собствени приходи;\n\n3. европейски и/или международни проекти.\n\nЧл. 4. (1) Центърът работи по годишен план, утвърден от министъра на образованието и науката, разработен в съответствие със: 1. основните приоритети на Министерството на образованието и науката в областта на квалификацията и кариерното развитие на педагогическите специалисти; 2. приетите нормативни актове и стратегически документи, насочени към квалификацията на педагогическите специалисти с цел усъвършенстване на професионалните им компетентности и кариерното им развитие. (2) В срок до 30 ноември на календарната година директорът на Центъра внася в Министерството на образованието и науката за утвърждаване от министъра годишния план за предстоящата календарна година. (3) В годишния план се посочват: 1. специфичните цели и основни задачи, които Центърът си е поставил за предстоящата календарна година; 2. дейностите, които ще бъдат изпълнявани от центъра за постигане на целите, на основните задачи и очакваните резултати; 3. идентифицирани потребности от квалификация на педагогическите специалисти и определяне на приоритетните направления и теми за провеждане на обучения; 4. избрани организационни форми на продължаващата квалификация; 5. продължителност на обученията - брой дни, брой академични часове, брой квалификационни кредити; 6. целева група с планирания максимален и минимален брой на обучаемите в група; 7. планирана часова ставка на лекторския час за формиране хонорарите на лекторите в обученията; 8. източникът на финансиране на обученията - собствени приходи, национални програми, международни и/или европейски програми. (4) Въз основа на утвърдения годишен план директорът на центъра утвърждава каталог и график за предлаганите възможности за обучение на педагогически специалисти. Каталогът и графикът може да се актуализират в зависимост от нововъзникнали потребности и обстоятелства в рамките на утвърдения годишен план.\n\nЧл. 4. (1) Центърът работи по годишен план, утвърден от министъра на образованието и науката, разработен в съответствие със:\n\n1. основните приоритети на Министерството на образованието и науката в областта на квалификацията и кариерното развитие на педагогическите специалисти;\n\n2. приетите нормативни актове и стратегически документи, насочени към квалификацията на педагогическите специалисти с цел усъвършенстване на професионалните им компетентности и кариерното им развитие.\n\n(2) В срок до 30 ноември на календарната година директорът на Центъра внася в Министерството на образованието и науката за утвърждаване от министъра годишния план за предстоящата календарна година.\n\n(3) В годишния план се посочват:\n\n1. специфичните цели и основни задачи, които Центърът си е поставил за предстоящата календарна година;\n\n2. дейностите, които ще бъдат изпълнявани от центъра за постигане на целите, на основните задачи и очакваните резултати;\n\n3. идентифицирани потребности от квалификация на педагогическите специалисти и определяне на приоритетните направления и теми за провеждане на обучения;\n\n4. избрани организационни форми на продължаващата квалификация;\n\n5. продължителност на обученията - брой дни, брой академични часове, брой квалификационни кредити;\n\n6. целева група с планирания максимален и минимален брой на обучаемите в група;\n\n7. планирана часова ставка на лекторския час за формиране хонорарите на лекторите в обученията;\n\n8. източникът на финансиране на обученията - собствени приходи, национални програми, международни и/или европейски програми.\n\n(4) Въз основа на утвърдения годишен план директорът на центъра утвърждава каталог и график за предлаганите възможности за обучение на педагогически специалисти. Каталогът и графикът може да се актуализират в зависимост от нововъзникнали потребности и обстоятелства в рамките на утвърдения годишен план.\n\nЧл. 5. Министърът на образованието и науката осъществява контрол върху дейността на Центъра.\n\nЧл. 5. Министърът на образованието и науката осъществява контрол върху дейността на Центъра.\n\nГлава втора. ДЕЙНОСТИ\n\nГлава втора. ДЕЙНОСТИ\n\nЧл. 6. (1) Центърът организира и провежда дейности, свързани с квалификацията на педагогическите специалисти като основа за усъвършенстване на техните компетентности и за кариерното им развитие, включително на педагогическите специалисти с управленски функции. (2) Центърът осъществява следните дейности: 1. планира и организира обученията в изпълнение на Национална програма \"Квалификация\"; 2. участва в разработването и актуализирането на нормативни актове и стратегически документи, свързани с квалификацията на педагогическите специалисти; 3. участва в подготовката и изпълнението на национални програми и проекти, свързани с квалификацията и насочени към кариерното развитие на педагогическите специалисти; 4. изготвя годишен план за дейността на Центъра въз основа на потребностите на педагогическите специалисти в системата на предучилищното и училищното образование в съответствие с основните приоритети в държавната политика за усъвършенстване на професионалните им компетентности; 5. осигурява необходимите ресурси за осъществяване на квалификационната дейност: одобряване на програми за обучение, подбор и осигуряване на обучителна организация и на преподаватели, изготвяне на обучителни пакети с учебно-методически и информационни материали; 6. осигурява мониторинг на качеството на изпълнението на предлаганите квалификационни услуги; 7. организира и провежда периодично обучение на педагогически специалисти с управленски функции за осъвременяване и повишаване на техните компетентности; 8. организира конкурси, семинари, практикуми, майсторски класове за споделяне на добри практики и иновативни модели на организация, управление и др.; 9. поддържа база данни, включително в електронен вид, за: а) програмите, по които се провеждат обучения, свързани с квалификацията на педагогическите специалисти; б) списък на обучителите; в) педагогическите специалисти, преминали обучения; г) издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията по чл. 48, ал. 1, т. 1 от Наредба № 12 от 2016 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти ; 10. сътрудничи с Министерството на образованието и науката, регионалните управления на образованието и други български и международни институции и организации по въпроси, свързани с дейността на Центъра; 11. поддържа материално-техническа база, в която осигурява необходимите условия за провеждане на дейностите, свързани с квалификацията на педагогическите специалисти.\n\nЧл. 6. (1) Центърът организира и провежда дейности, свързани с квалификацията на педагогическите специалисти като основа за усъвършенстване на техните компетентности и за кариерното им развитие, включително на педагогическите специалисти с управленски функции.\n\n(2) Центърът осъществява следните дейности:\n\n1. планира и организира обученията в изпълнение на Национална програма \"Квалификация\";\n\n2. участва в разработването и актуализирането на нормативни актове и стратегически документи, свързани с квалификацията на педагогическите специалисти;\n\n3. участва в подготовката и изпълнението на национални програми и проекти, свързани с квалификацията и насочени към кариерното развитие на педагогическите специалисти;\n\n4. изготвя годишен план за дейността на Центъра въз основа на потребностите на педагогическите специалисти в системата на предучилищното и училищното образование в съответствие с основните приоритети в държавната политика за усъвършенстване на професионалните им компетентности;\n\n5. осигурява необходимите ресурси за осъществяване на квалификационната дейност: одобряване на програми за обучение, подбор и осигуряване на обучителна организация и на преподаватели, изготвяне на обучителни пакети с учебно-методически и информационни материали;\n\n6. осигурява мониторинг на качеството на изпълнението на предлаганите квалификационни услуги;\n\n7. организира и провежда периодично обучение на педагогически специалисти с управленски функции за осъвременяване и повишаване на техните компетентности;\n\n8. организира конкурси, семинари, практикуми, майсторски класове за споделяне на добри практики и иновативни модели на организация, управление и др.;\n\n9. поддържа база данни, включително в електронен вид, за:\n\nа) програмите, по които се провеждат обучения, свързани с квалификацията на педагогическите специалисти;\n\nб) списък на обучителите;\n\nв) педагогическите специалисти, преминали обучения;\n\nг) издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията по чл. 48, ал. 1, т. 1 от Наредба № 12 от 2016 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти ;\n\n10. сътрудничи с Министерството на образованието и науката, регионалните управления на образованието и други български и международни институции и организации по въпроси, свързани с дейността на Центъра;\n\n11. поддържа материално-техническа база, в която осигурява необходимите условия за провеждане на дейностите, свързани с квалификацията на педагогическите специалисти.\n\nГлава трета. УПРАВЛЕНИЕ И СТРУКТУРА\n\nГлава трета. УПРАВЛЕНИЕ И СТРУКТУРА\n\nЧл. 7. (1) Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. планира, организира, контролира и отговаря за цялостната дейност на Центъра в съответствие с този правилник и действащата нормативна уредба; 2. изготвя и представя в Министерството на образованието и науката за утвърждаване от министъра на образованието и науката годишния план за дейността на Центъра; 3. изготвя и в срок до 31 януари предоставя на министъра на образованието и науката годишен доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година; 4. утвърждава програмите за обучение; 5. издава удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията; 6. съставя проект на бюджет и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на Центъра; 7. представя в Министерството на образованието и науката отчети за: а) извършените разходи при провеждане на обучения, по източници на финансиране б) касово изпълнение на бюджета; 8. изпълнява функциите на работодател по отношение на работниците и служителите на Центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на работниците и служителите в Центъра; 10. утвърждава правилник за вътрешния ред на Центъра, правила за документооборота, както и други вътрешни правила, свързани с дейността и организацията на работа в Центъра; 11. организира и контролира провеждането на процедури за възлагане на обществени поръчки; 12. сключва договори с физически и с юридически лица, свързани с дейността на Центъра и в съответствие с предоставените му правомощия; 13. популяризира дейността на Центъра, като организира и контролира поддържането на актуална информация на интернет страницата му; 14. организира участието в разработването и управлението на национални проекти и програми, свързани с дейността на Центъра; 15. организира и контролира участието в международни програми и проекти, свързани с дейността на Центъра. (3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации. (4) В изпълнение на своите правомощия директорът издава заповеди. (5) Административните актове на директора могат да се оспорват при условията и по реда на Административнопроцесуалния кодекс пред министъра на образованието и науката. (6) Функциите на директора в негово отсъствие се изпълняват от заместник-директора или от определен със заповед за всеки конкретен случай началник на отдел.\n\nЧл. 7. (1) Центърът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда .\n\n(2) Директорът:\n\n1. планира, организира, контролира и отговаря за цялостната дейност на Центъра в съответствие с този правилник и действащата нормативна уредба;\n\n2. изготвя и представя в Министерството на образованието и науката за утвърждаване от министъра на образованието и науката годишния план за дейността на Центъра;\n\n3. изготвя и в срок до 31 януари предоставя на министъра на образованието и науката годишен доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година;\n\n4. утвърждава програмите за обучение;\n\n5. издава удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията;\n\n6. съставя проект на бюджет и отговаря за законосъобразното, ефективно, ефикасно и икономично разходване на средствата по бюджета на Центъра;\n\n7. представя в Министерството на образованието и науката отчети за:\n\nа) извършените разходи при провеждане на обучения, по източници на финансиране\n\nб) касово изпълнение на бюджета;\n\n8. изпълнява функциите на работодател по отношение на работниците и служителите на Центъра;\n\n9. утвърждава длъжностното разписание и длъжностните характеристики на работниците и служителите в Центъра;\n\n10. утвърждава правилник за вътрешния ред на Центъра, правила за документооборота, както и други вътрешни правила, свързани с дейността и организацията на работа в Центъра;\n\n11. организира и контролира провеждането на процедури за възлагане на обществени поръчки;\n\n12. сключва договори с физически и с юридически лица, свързани с дейността на Центъра и в съответствие с предоставените му правомощия;\n\n13. популяризира дейността на Центъра, като организира и контролира поддържането на актуална информация на интернет страницата му;\n\n14. организира участието в разработването и управлението на национални проекти и програми, свързани с дейността на Центъра;\n\n15. организира и контролира участието в международни програми и проекти, свързани с дейността на Центъра.\n\n(3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации.\n\n(4) В изпълнение на своите правомощия директорът издава заповеди.\n\n(5) Административните актове на директора могат да се оспорват при условията и по реда на Административнопроцесуалния кодекс пред министъра на образованието и науката.\n\n(6) Функциите на директора в негово отсъствие се изпълняват от заместник-директора или от определен със заповед за всеки конкретен случай началник на отдел.\n\nЧл. 8. (1) При управлението и контрола на дейността на Центъра директорът се подпомага от заместник-директор. (2) Заместник-директорът подпомага директора на Центъра при изпълнението на основните дейности по: 1. анализиране, планиране, организиране, координиране, изпълнение и контрол на дейностите на Центъра с оглед внасянето на подобрения в работата му; 2. координиране на процеса на разработване на годишния план на Центъра и на годишния доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година; 3. създаване на условия за нормална и ефективна работа в Центъра и осъществяване на контрол по изпълнението на възложените задачи; 4. ръководство на процеса по въвеждането на ИКТ в работата на Центъра; 5. участие в разработване на проекти и координиране изпълнението на проектните дейности.\n\nЧл. 8. (1) При управлението и контрола на дейността на Центъра директорът се подпомага от заместник-директор.\n\n(2) Заместник-директорът подпомага директора на Центъра при изпълнението на основните дейности по:\n\n1. анализиране, планиране, организиране, координиране, изпълнение и контрол на дейностите на Центъра с оглед внасянето на подобрения в работата му;\n\n2. координиране на процеса на разработване на годишния план на Центъра и на годишния доклад-анализ за изпълнение на годишния план за дейността на Центъра за предходната календарна година;\n\n3. създаване на условия за нормална и ефективна работа в Центъра и осъществяване на контрол по изпълнението на възложените задачи;\n\n4. ръководство на процеса по въвеждането на ИКТ в работата на Центъра;\n\n5. участие в разработване на проекти и координиране изпълнението на проектните дейности.\n\nЧл. 9. (1) Дейността на Центъра е структурирана в два отдела: отдел \"Квалификация\" и отдел \"Административно-правно и финансово-стопанско осигуряване\". (2) Отделите се ръководят от началник-отдел, който се назначава и освобождава от директора на Центъра по реда на Кодекса на труда .\n\nЧл. 9. (1) Дейността на Центъра е структурирана в два отдела: отдел \"Квалификация\" и отдел \"Административно-правно и финансово-стопанско осигуряване\".\n\n(2) Отделите се ръководят от началник-отдел, който се назначава и освобождава от директора на Центъра по реда на Кодекса на труда .\n\nЧл. 10. Отдел \"Квалификация\" осъществява следните дейности: 1. организира изготвянето на анализи за необходимостта от конкретни обучения въз основа на проучване на интересите и потребностите, както и на степента на удовлетвореност на обучаваните в Центъра педагогически специалисти; 2. участва в подготовката на годишния план за дейността на Центъра; 3. планира, ръководи и координира организацията на учебната дейност на Центъра; 4. организира представянето и популяризирането на добри педагогически практики и въвеждането на иновации в организацията и управлението на предучилищното и училищното образование; 5. разработва анализи, оценки и информационни справки за проведените обучения и прави прогнозни разчети; 6. организира разработването и оценяването на програмите за обучение и поддържа база данни за одобрените; 7. организира разработването и актуализирането на учебните материали; 8. планира и организира подбора на преподаватели и поддържа база данни за тях; 9. изготвя отчет за учебната дейност и прави предложения за подобряването и; 10. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра; 11. организира поддържането на базите данни по чл. 6, ал. 2, т. 9 ; 12. разработва длъжностни характеристики на служителите от отдела; 13. организира участието на Центъра в разработването и изпълнението на национални и международни програми и проекти, обработва и анализира данните от участието в тях и подготвя предложения за подобряването на квалификационната дейност; 14. организира, координира и ръководи информационната дейност на Центъра, свързана с квалификацията на педагогическите специалисти.\n\nЧл. 10. Отдел \"Квалификация\" осъществява следните дейности:\n\n1. организира изготвянето на анализи за необходимостта от конкретни обучения въз основа на проучване на интересите и потребностите, както и на степента на удовлетвореност на обучаваните в Центъра педагогически специалисти;\n\n2. участва в подготовката на годишния план за дейността на Центъра;\n\n3. планира, ръководи и координира организацията на учебната дейност на Центъра;\n\n4. организира представянето и популяризирането на добри педагогически практики и въвеждането на иновации в организацията и управлението на предучилищното и училищното образование;\n\n5. разработва анализи, оценки и информационни справки за проведените обучения и прави прогнозни разчети;\n\n6. организира разработването и оценяването на програмите за обучение и поддържа база данни за одобрените;\n\n7. организира разработването и актуализирането на учебните материали;\n\n8. планира и организира подбора на преподаватели и поддържа база данни за тях;\n\n9. изготвя отчет за учебната дейност и прави предложения за подобряването и;\n\n10. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра;\n\n11. организира поддържането на базите данни по чл. 6, ал. 2, т. 9 ;\n\n12. разработва длъжностни характеристики на служителите от отдела;\n\n13. организира участието на Центъра в разработването и изпълнението на национални и международни програми и проекти, обработва и анализира данните от участието в тях и подготвя предложения за подобряването на квалификационната дейност;\n\n14. организира, координира и ръководи информационната дейност на Центъра, свързана с квалификацията на педагогическите специалисти.\n\nЧл. 11. Отдел \"Административно-правно и финансово-стопанско осигуряване\" осъществява следните дейности: 1. подпомага директора при съставянето на проекта на бюджет на Центъра; 2. организира законосъобразно, ефективно, ефикасно и икономично разходване на средствата на Центъра съгласно утвърдения бюджет; 3. изготвя месечни отчети за касовото изпълнение на бюджета и годишен финансов отчет на Центъра; 4. разработва проект на правила за документооборота в Центъра; 5. организира деловодната дейност на Центъра, като следи движението на входящата и изходящата документация и контролира правилното водене и съхранение на документацията; 6. разработва правилник за вътрешния ред и длъжностно разписание; 7. разработва длъжностни характеристики на служителите на отдела; 8. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 9. изготвя договори, свързани с дейността на Центъра; 10. води и съхранява трудовите досиета на служителите в Центъра; 11. осигурява управлението на собствеността, предоставена за ползване на Центъра; 12. организира и осъществява цялостното материално-техническо снабдяване и обслужване на Центъра, съхраняването, стопанисването и използването на стоково-материални ценности; 13. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра;\n\nЧл. 11. Отдел \"Административно-правно и финансово-стопанско осигуряване\" осъществява следните дейности:\n\n1. подпомага директора при съставянето на проекта на бюджет на Центъра;\n\n2. организира законосъобразно, ефективно, ефикасно и икономично разходване на средствата на Центъра съгласно утвърдения бюджет;\n\n3. изготвя месечни отчети за касовото изпълнение на бюджета и годишен финансов отчет на Центъра;\n\n4. разработва проект на правила за документооборота в Центъра;\n\n5. организира деловодната дейност на Центъра, като следи движението на входящата и изходящата документация и контролира правилното водене и съхранение на документацията;\n\n6. разработва правилник за вътрешния ред и длъжностно разписание;\n\n7. разработва длъжностни характеристики на служителите на отдела;\n\n8. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения;\n\n9. изготвя договори, свързани с дейността на Центъра;\n\n10. води и съхранява трудовите досиета на служителите в Центъра;\n\n11. осигурява управлението на собствеността, предоставена за ползване на Центъра;\n\n12. организира и осъществява цялостното материално-техническо снабдяване и обслужване на Центъра, съхраняването, стопанисването и използването на стоково-материални ценности;\n\n13. подпомага директора в изготвянето на годишния доклад-анализ за дейността на Центъра;\n\nЧл. 12. Началниците на отдели изпълняват и други функции, възложени им със заповед на директора на Центъра.\n\nЧл. 12. Началниците на отдели изпълняват и други функции, възложени им със заповед на директора на Центъра.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА\n\nЧл. 13. (1) Работното време на служителите е от 9,00 до 17,30 ч., с почивка от 12,00 до 12,30 ч., при 5-дневна работна седмица. (2) В зависимост от организацията и графика на обученията директорът със заповед може да определи за работници по график и за отделни служители работно време, различно от посоченото в ал. 1, с променливи граници от 7,30 до 18,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден. (3) За определени длъжности в зависимост от организацията на работа и при спазване изискванията на действащото законодателство директорът може да установява сумирано изчисляване на работното време - седмично, месечно или за друг календарен период, който не може да бъде повече от 6 месеца.\n\nЧл. 13. (1) Работното време на служителите е от 9,00 до 17,30 ч., с почивка от 12,00 до 12,30 ч., при 5-дневна работна седмица.\n\n(2) В зависимост от организацията и графика на обученията директорът със заповед може да определи за работници по график и за отделни служители работно време, различно от посоченото в ал. 1, с променливи граници от 7,30 до 18,30 ч., с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч., при задължително отработване на нормалната продължителност на 8-часовия работен ден.\n\n(3) За определени длъжности в зависимост от организацията на работа и при спазване изискванията на действащото законодателство директорът може да установява сумирано изчисляване на работното време - седмично, месечно или за друг календарен период, който не може да бъде повече от 6 месеца.\n\nЧл. 14. (1) Организацията на работата в Центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. (2) Работниците и служителите на Центъра изпълняват възложените им задачи съобразно този правилник и утвърдените им длъжностни характеристики.\n\nЧл. 14. (1) Организацията на работата в Центъра се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред.\n\n(2) Работниците и служителите на Центъра изпълняват възложените им задачи съобразно този правилник и утвърдените им длъжностни характеристики.\n\nЧл. 15. (1) В Центъра се води следната задължителна документация: 1. дневник за входяща кореспонденция; 2. дневник за изходяща кореспонденция; 3. учебна документация; 4. счетоводна документация; 5. книга за регистриране заповедите на директора; 6. книга за регистриране на договорите; 7. книга за регистриране на издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията; 8. книга за регистриране на преминалите обучение; 9. книга за регистриране на ползвателите на легловата база; 10. инвентарна книга; 11. книга за регистриране на проверките на контролните органи на МОН; 12. книга за регистриране на даренията. (2) Документите се изготвят и съхраняват в електронен вариант или на хартиен носител съобразно изискванията на нормативните актове и вътрешните правила за документооборота, утвърдени от директора. (3) В случаите, когато се води на хартиен носител, задължителната документация на хартиен носител се номерира, прошнурова и подпечатва с печата на Центъра.\n\nЧл. 15. (1) В Центъра се води следната задължителна документация:\n\n1. дневник за входяща кореспонденция;\n\n2. дневник за изходяща кореспонденция;\n\n3. учебна документация;\n\n4. счетоводна документация;\n\n5. книга за регистриране заповедите на директора;\n\n6. книга за регистриране на договорите;\n\n7. книга за регистриране на издадените удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията;\n\n8. книга за регистриране на преминалите обучение;\n\n9. книга за регистриране на ползвателите на легловата база;\n\n10. инвентарна книга;\n\n11. книга за регистриране на проверките на контролните органи на МОН;\n\n12. книга за регистриране на даренията.\n\n(2) Документите се изготвят и съхраняват в електронен вариант или на хартиен носител съобразно изискванията на нормативните актове и вътрешните правила за документооборота, утвърдени от директора.\n\n(3) В случаите, когато се води на хартиен носител, задължителната документация на хартиен носител се номерира, прошнурова и подпечатва с печата на Центъра.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния институт за обучение и квалификация в системата на образованието (ДВ, бр. 100 от 2015 г.).\n\n§ 1. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за устройството и дейността на Националния институт за обучение и квалификация в системата на образованието (ДВ, бр. 100 от 2015 г.).\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}