{
  "ldoc_id": "2137248939",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137248939",
  "list_title": "Правилник на великотърновския общински съвет за организацията и дейността на общински консултативен съвет по въпросите за младежта към община велико търново",
  "law_title": "Правилник на великотърновския общински съвет за организацията и дейността на общински консултативен съвет по въпросите за младежта към община велико търново",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КОНСУЛТАТИВЕН СЪВЕТ ПО ВЪПРОСИТЕ ЗА МЛАДЕЖТА КЪМ ОБЩИНА ВЕЛИКО ТЪРНОВО В сила от 27.02.2025 Приет с Решение № 484 на ВТОС по Протокол № 21 от 27.02.2025 г. Глава първа. Общи положения Чл. 1. С този правилник се уреждат статутът, функциите и задачите, структурата, съставът, организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново (ОКСВМ), наричан на кратко Съветът. Чл. 2. Общинският консултативен съвет по въпросите за младежта към Община Велико Търново е постоянно действащ обществен колективен орган по въпросите за младежта, който подпомага Кмета на Община Велико Търново при провеждане на общинската политика за младежта. Чл. 3. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Великотърновски общински съвет и разпоредбите на този правилник. Чл. 4. Общинският консултативен съвет по въпросите на младежта към Община Велико Търново се създава, променя или закрива със заповед на кмета на Община Велико Търново и след решение на Общински съвет Велико Търново. Глава втора. Функции и задачи Чл. 5. (1) Общинският консултативен съвет по въпросите за младежта: 1. Е съвещателен, подпомагащ и координационен орган, създаден към на Кмета на Община Велико Търново, подпомагащ го в областта на формирането, организирането, координирането и реализирането на младежката политика; 2. Дава становище по Общинския план за младежта преди приемането му от Великотърновски общински съвет; 3. Осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта. 4. Дава становища по проекти и подпомага изработването на нормативни актове, стратегически документи и по решения, които се отнасят до политиката за младежта. 5. Координира и съдейства за изпълнение на проекти, свързани с младежките политики на национално и регионално ниво. 6. Участва в обсъждането на въпроси свързани с финансирането на младежки инициативи. 7. Обсъжда и други въпроси, свързани с провеждането на политиката за младежта. 8. Има за цел подпомагане на провеждането на държавни и местни политики свързани с младежта. 9. Съветът има за задача насърчаване на личностното развитие, активността, превенция срещу дискриминация у младите хора. (2) Целите и задачите се постигат чрез организиране на масови мероприятия в областта на младежките дейности, организиране и участия в семинари, лекции, курсове и всякакви други прояви насочени към младежта и младежките дейности; изготвяне и обсъждане на стратегии, политики в областта на младежта, даване на становища по планове, нормативни актове и други документи, касаещи развитието на младежта на национално и местно ниво. Глава трета. Структура. Избор на членове. Мандатност Чл. 6. (1) Съветът е колективен орган, който се състои от председател, заместник-председател, секретар и членове. (2) Председател е заместник-кмет \"Спорт, младежки дейности, туризъм и демографски политики\". Чл. 7. (1) Членове на Съвета са представители на младежки, общински, областни органи и структури, както и представители на младежки организации, регистрирани при условията и по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) , отговарящи на изискванията на чл. 19 и чл. 20 от Закона за младежта (ЗМ) , както и на организации - работещи с млади хора, регистрирани при условията и по реда на специални закони, които осъществяват дейност на територията на Община Велико Търново минимум 1 (една) година; (2) За членове на Съвета могат да бъдат предлагани членове на съответните организации/структури, номинирани от председателя на съответния орган или структура и избрани по съответния ред и условия, ако такива са предвидени в техни наредби, правилници, правила или друго. (3) В състава на Съвета се включват: 1. Представители на Градски ученически парламент; 2. Представители на БЧК; 3. Представители на професионални гимназии, училища и други образователни институции; 4. Заместник-кмет, чиято дейност е свързана с младежки политики; 5. Представител на Дирекция \"Административен контрол, регионално развитие и държавна собственост\" при Областна администрация Велико Търново; 6. Представител на Детска педагогическа стая в сектор КП при РУ гр. Велико Търново; 7. Представител от отдел \"Закрила на детето\" РДСП гр. Велико Търново; 8. Представители на РЗИ; 9. Представители на дирекция \"Спорт, младежки дейности, туризъм, международно сътрудничество и демографски политики\" към Община Велико Търново; 10. Представители на дирекция \"Образование\" към Община Велико Търново; 11. Представители на дирекция \"Социални политики, здравеопазване и транспорт\" при Община Велико Търново; 12. Представители на Отдел \"Инженерни мрежи и съоръжения, инвестиционно проектиране и организация на движението\" 13. Други представители на юридически лица, юридически лица с нестопанска цел, организации свързани с младежки дейности. (4) Всеки орган излъчва най-малко 1 (един) представител. Чл. 8. На първото заседание на Съвета, членовете избират помежду си заместник-председатели и секретар. Чл. 9. (1) Поименният състав на Съвета се утвърждава със заповед на Кмета на Община Велико Търново. (2) Промени в състава на Съвета могат да се правят по предложение на Кмета, председателя или на 50% + 1 от членовете, в следните случаи: 1. При промени в статуса на членовете на Съвета, в качеството им на представители на съответните институции, организации, звена, НПО и пр. 2. При прием на нови членове в състава на ОКСВМ, с оглед разширяване представителството на Съвета. 3. При прекратяване на членство по желание на съответния представител. 4. При прекратяване на членство за неизпълнение на ангажиментите и отговорностите към Съвета. 5. При други непредвидени обстоятелства. (3) Промените в състава се обсъждат и гласуват на заседание на Съвета. Решенията се приемат с обикновено мнозинство и при явно гласуване. (4) Промените в състава на Съвета се утвърждават със заповед на Кмета на Община Велико Търново. Чл. 10. (1) Мандатът на членовете на ОКСВМ е 2 (две) години (2) Мандатът на членовете в ОКСВМ се прекратяват с изтичането им. (3) Всеки представител на организация има право да се откаже доброволно от членството си в ОКСВМ с писмено заявление до председателя на ОКСВМ. (4) До изтичане на мандата, мястото на напусналото лице се заема от нов представител на съответната институция, организация, съвет или НПО . Чл. 11. (1) Прекратяването на членството става при: 1. Изтичане на мандата; 2. Напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на ОКСВМ; 3. Трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. Извършване на системни нарушения на задълженията си като член на ОКСВМ; 5. При прекратяване на дейността на организация/институция; 6. При смърт. (2) Прекратяването на членство на осн. чл. 11, ал. 1, т. 3 и т. 4 става с решение на Съвета по предложение на председателя. Чл. 12. (1) Председателят на Съвета: 1. Представлява съвета; 2. Ръководи заседанията; 3. Определя дневния ред на събранията; 4. Подписва протоколите от заседанията; 5. Координира провеждането на съвместни дейности с различни институции на общинско ниво; 6. Координира дейността на Съвета с областните и държавните структури в областта на младежта; (2) При отсъствие на председателя, функциите му се изпълняват от заместник-председателя. Чл. 13. Секретарят на Съвета: 1. Организира на заседанията. 2. Информира на членовете за провеждане на заседанията. 3. Осигурява на достъп до материалите по точките от дневния ред и/или предоставянето им. 4. Подпомага Председателя при подготвяне на проект на дневния ред за заседанията на Съвета. 5. Води протокол от проведените заседания. 6. Изпраща протоколи до членовете на Съвета. 7. Съхранява архива на ОКСВМ. Глава четвърта. ЗАСЕДАНИЯ Чл. 14. (1) Съветът провежда редовни, а при необходимост и извънредни заседания. (2) Съветът заседава веднъж на всеки три месеца. При необходимост може да заседава и извънредно. (3) Извънредно заседание се свиква по искане на председателя или на 50% + 1 от членовете на Съвета. (4) Всички заседания на Съвета са открити. Чл. 15. (1) Членовете на Съвета се уведомяват за предстоящите заседания и за дневния им ред не по-късно от 5 (пет) дни преди датата им на провеждане. (2) Изключения правят извънредните заседания, ако до датата на тяхното провеждане, срокът за изпращане е по-кратък от 5 (пет) дни. (3) Всеки член на съвета може да прави предложения за допълване и/или изменение на дневния ред. Чл. 16. (1) Председателят на Съвета е ръководител на заседанията и контролира дейността по изпълняването на гласуваните решения. (2) При отсъствие на председателя, ръководството и контролът се поемат от заместник-председателя. (3) Изявления от името на Съвета се правят от председателя или упълномощено от него лице. (4) Секретарят на Съвета администрира работата и експертно подпомага дейността на ОКСВМ и младежките формации. Чл. 17. (1) В началото на всяко заседание се взема решение за внасяне на промени в дневния ред, ако за това са направени предложения от членовете на Съвета. (2) Заседанията се считат за редовни, ако на тях присъстват 50% + 1 от членовете на Съвета. (3) Решенията, становищата и предложенията в Съвета се приемат с обикновено мнозинство (50% +1) и явно гласуване. Чл. 18. (1) За проведените заседания на Съвета се води протокол, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения. (2) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща, с приложени прилежащите документи разглеждани на заседанието и подадените становища по тях. Чл. 19. Членовете на ОКСВМ имат право: 1. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от Съвета, както и да правят предложения за решения. 2. Да отправят предложения на редовно заседание на Съвета за обсъждане и реализация на дейности за подобряване на общинската политика за младежта. 3. 50% + 1 от всички членове имат право да поискат от председателя свикване на заседание на ОКСВМ. Чл. 20. Членовете са длъжни: 1. Да участват редовно в заседанията на Съвета. 2. Да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни . 3. Да спазват разпоредбите на този правилник. Чл. 21. За своята дейност членовете на Съвета не получават възнаграждение. Чл. 22. Съветът изготвя годишен доклад за дейността си в двумесечен срок от края на съответната година. Чл. 23. Решенията, становищата, предложенията, както и годишният доклад на ОКСВМ се предоставят на Кмета на Община Велико Търново и Общински съвет Велико Търново. Глава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. По смисъла на този Правилник: 1. \" Младежи \" са лица на възраст от 15 до 29 години включително; 2. \" Младежка дейност \" е организирана дейност или инициатива, чиято цел е да представя, защитава и развива интересите и потребностите на младежта. 3. \" Младежка организация \" по смисъла на чл. 19, ал. 1 от ЗМ е доброволно сдружение за осъществяване на младежки дейности, в което не по-малко от 70 на сто от лицата са на възраст от 15 до 29 години включително или повече от половината от членовете на управителния орган са младежи на възраст от 18 до 29 години включително. Заключителни разпоредби § 2. Настоящият Правилник за организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново се приема на основание чл. 21, ал. 2, във връзка с ал. 1, т. 23 от ЗМСМА и чл. 15, ал. 6 от Закона за младежта , и чл. 83 от Правилника за организацията и дейността на Великотърновски общински съвет и на неговите комисии и за взаимодействието му с общинската администрация . § 3. Промени в Правилника могат да се правят по предложение на Председателя на Съвета, на неговите членове или по инициатива на Кмета на Община Велико Търново. Направените предложения за промени се обсъждат и гласуват от ОКСВМ, а въз основа на взетото решение председателят внася предложение за изменение във Великотърновски общински съвет. § 4. Правилникът е приет с Решение № 484 по Протокол № 21/27.02.2025 г. на Великотърновски общински съвет и влиза в сила от датата на приемането му.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КОНСУЛТАТИВЕН СЪВЕТ ПО ВЪПРОСИТЕ ЗА МЛАДЕЖТА КЪМ ОБЩИНА ВЕЛИКО ТЪРНОВО В сила от 27.02.2025 Приет с Решение № 484 на ВТОС по Протокол № 21 от 27.02.2025 г. Глава първа. Общи положения Чл. 1. С този правилник се уреждат статутът, функциите и задачите, структурата, съставът, организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново (ОКСВМ), наричан на кратко Съветът. Чл. 2. Общинският консултативен съвет по въпросите за младежта към Община Велико Търново е постоянно действащ обществен колективен орган по въпросите за младежта, който подпомага Кмета на Община Велико Търново при провеждане на общинската политика за младежта. Чл. 3. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Великотърновски общински съвет и разпоредбите на този правилник. Чл. 4. Общинският консултативен съвет по въпросите на младежта към Община Велико Търново се създава, променя или закрива със заповед на кмета на Община Велико Търново и след решение на Общински съвет Велико Търново. Глава втора. Функции и задачи Чл. 5. (1) Общинският консултативен съвет по въпросите за младежта: 1. Е съвещателен, подпомагащ и координационен орган, създаден към на Кмета на Община Велико Търново, подпомагащ го в областта на формирането, организирането, координирането и реализирането на младежката политика; 2. Дава становище по Общинския план за младежта преди приемането му от Великотърновски общински съвет; 3. Осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта. 4. Дава становища по проекти и подпомага изработването на нормативни актове, стратегически документи и по решения, които се отнасят до политиката за младежта. 5. Координира и съдейства за изпълнение на проекти, свързани с младежките политики на национално и регионално ниво. 6. Участва в обсъждането на въпроси свързани с финансирането на младежки инициативи. 7. Обсъжда и други въпроси, свързани с провеждането на политиката за младежта. 8. Има за цел подпомагане на провеждането на държавни и местни политики свързани с младежта. 9. Съветът има за задача насърчаване на личностното развитие, активността, превенция срещу дискриминация у младите хора. (2) Целите и задачите се постигат чрез организиране на масови мероприятия в областта на младежките дейности, организиране и участия в семинари, лекции, курсове и всякакви други прояви насочени към младежта и младежките дейности; изготвяне и обсъждане на стратегии, политики в областта на младежта, даване на становища по планове, нормативни актове и други документи, касаещи развитието на младежта на национално и местно ниво. Глава трета. Структура. Избор на членове. Мандатност Чл. 6. (1) Съветът е колективен орган, който се състои от председател, заместник-председател, секретар и членове. (2) Председател е заместник-кмет \"Спорт, младежки дейности, туризъм и демографски политики\". Чл. 7. (1) Членове на Съвета са представители на младежки, общински, областни органи и структури, както и представители на младежки организации, регистрирани при условията и по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) , отговарящи на изискванията на чл. 19 и чл. 20 от Закона за младежта (ЗМ) , както и на организации - работещи с млади хора, регистрирани при условията и по реда на специални закони, които осъществяват дейност на територията на Община Велико Търново минимум 1 (една) година; (2) За членове на Съвета могат да бъдат предлагани членове на съответните организации/структури, номинирани от председателя на съответния орган или структура и избрани по съответния ред и условия, ако такива са предвидени в техни наредби, правилници, правила или друго. (3) В състава на Съвета се включват: 1. Представители на Градски ученически парламент; 2. Представители на БЧК; 3. Представители на професионални гимназии, училища и други образователни институции; 4. Заместник-кмет, чиято дейност е свързана с младежки политики; 5. Представител на Дирекция \"Административен контрол, регионално развитие и държавна собственост\" при Областна администрация Велико Търново; 6. Представител на Детска педагогическа стая в сектор КП при РУ гр. Велико Търново; 7. Представител от отдел \"Закрила на детето\" РДСП гр. Велико Търново; 8. Представители на РЗИ; 9. Представители на дирекция \"Спорт, младежки дейности, туризъм, международно сътрудничество и демографски политики\" към Община Велико Търново; 10. Представители на дирекция \"Образование\" към Община Велико Търново; 11. Представители на дирекция \"Социални политики, здравеопазване и транспорт\" при Община Велико Търново; 12. Представители на Отдел \"Инженерни мрежи и съоръжения, инвестиционно проектиране и организация на движението\" 13. Други представители на юридически лица, юридически лица с нестопанска цел, организации свързани с младежки дейности. (4) Всеки орган излъчва най-малко 1 (един) представител. Чл. 8. На първото заседание на Съвета, членовете избират помежду си заместник-председатели и секретар. Чл. 9. (1) Поименният състав на Съвета се утвърждава със заповед на Кмета на Община Велико Търново. (2) Промени в състава на Съвета могат да се правят по предложение на Кмета, председателя или на 50% + 1 от членовете, в следните случаи: 1. При промени в статуса на членовете на Съвета, в качеството им на представители на съответните институции, организации, звена, НПО и пр. 2. При прием на нови членове в състава на ОКСВМ, с оглед разширяване представителството на Съвета. 3. При прекратяване на членство по желание на съответния представител. 4. При прекратяване на членство за неизпълнение на ангажиментите и отговорностите към Съвета. 5. При други непредвидени обстоятелства. (3) Промените в състава се обсъждат и гласуват на заседание на Съвета. Решенията се приемат с обикновено мнозинство и при явно гласуване. (4) Промените в състава на Съвета се утвърждават със заповед на Кмета на Община Велико Търново. Чл. 10. (1) Мандатът на членовете на ОКСВМ е 2 (две) години (2) Мандатът на членовете в ОКСВМ се прекратяват с изтичането им. (3) Всеки представител на организация има право да се откаже доброволно от членството си в ОКСВМ с писмено заявление до председателя на ОКСВМ. (4) До изтичане на мандата, мястото на напусналото лице се заема от нов представител на съответната институция, организация, съвет или НПО . Чл. 11. (1) Прекратяването на членството става при: 1. Изтичане на мандата; 2. Напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на ОКСВМ; 3. Трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. Извършване на системни нарушения на задълженията си като член на ОКСВМ; 5. При прекратяване на дейността на организация/институция; 6. При смърт. (2) Прекратяването на членство на осн. чл. 11, ал. 1, т. 3 и т. 4 става с решение на Съвета по предложение на председателя. Чл. 12. (1) Председателят на Съвета: 1. Представлява съвета; 2. Ръководи заседанията; 3. Определя дневния ред на събранията; 4. Подписва протоколите от заседанията; 5. Координира провеждането на съвместни дейности с различни институции на общинско ниво; 6. Координира дейността на Съвета с областните и държавните структури в областта на младежта; (2) При отсъствие на председателя, функциите му се изпълняват от заместник-председателя. Чл. 13. Секретарят на Съвета: 1. Организира на заседанията. 2. Информира на членовете за провеждане на заседанията. 3. Осигурява на достъп до материалите по точките от дневния ред и/или предоставянето им. 4. Подпомага Председателя при подготвяне на проект на дневния ред за заседанията на Съвета. 5. Води протокол от проведените заседания. 6. Изпраща протоколи до членовете на Съвета. 7. Съхранява архива на ОКСВМ. Глава четвърта. ЗАСЕДАНИЯ Чл. 14. (1) Съветът провежда редовни, а при необходимост и извънредни заседания. (2) Съветът заседава веднъж на всеки три месеца. При необходимост може да заседава и извънредно. (3) Извънредно заседание се свиква по искане на председателя или на 50% + 1 от членовете на Съвета. (4) Всички заседания на Съвета са открити. Чл. 15. (1) Членовете на Съвета се уведомяват за предстоящите заседания и за дневния им ред не по-късно от 5 (пет) дни преди датата им на провеждане. (2) Изключения правят извънредните заседания, ако до датата на тяхното провеждане, срокът за изпращане е по-кратък от 5 (пет) дни. (3) Всеки член на съвета може да прави предложения за допълване и/или изменение на дневния ред. Чл. 16. (1) Председателят на Съвета е ръководител на заседанията и контролира дейността по изпълняването на гласуваните решения. (2) При отсъствие на председателя, ръководството и контролът се поемат от заместник-председателя. (3) Изявления от името на Съвета се правят от председателя или упълномощено от него лице. (4) Секретарят на Съвета администрира работата и експертно подпомага дейността на ОКСВМ и младежките формации. Чл. 17. (1) В началото на всяко заседание се взема решение за внасяне на промени в дневния ред, ако за това са направени предложения от членовете на Съвета. (2) Заседанията се считат за редовни, ако на тях присъстват 50% + 1 от членовете на Съвета. (3) Решенията, становищата и предложенията в Съвета се приемат с обикновено мнозинство (50% +1) и явно гласуване. Чл. 18. (1) За проведените заседания на Съвета се води протокол, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения. (2) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща, с приложени прилежащите документи разглеждани на заседанието и подадените становища по тях. Чл. 19. Членовете на ОКСВМ имат право: 1. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от Съвета, както и да правят предложения за решения. 2. Да отправят предложения на редовно заседание на Съвета за обсъждане и реализация на дейности за подобряване на общинската политика за младежта. 3. 50% + 1 от всички членове имат право да поискат от председателя свикване на заседание на ОКСВМ. Чл. 20. Членовете са длъжни: 1. Да участват редовно в заседанията на Съвета. 2. Да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни . 3. Да спазват разпоредбите на този правилник. Чл. 21. За своята дейност членовете на Съвета не получават възнаграждение. Чл. 22. Съветът изготвя годишен доклад за дейността си в двумесечен срок от края на съответната година. Чл. 23. Решенията, становищата, предложенията, както и годишният доклад на ОКСВМ се предоставят на Кмета на Община Велико Търново и Общински съвет Велико Търново. Глава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. По смисъла на този Правилник: 1. \" Младежи \" са лица на възраст от 15 до 29 години включително; 2. \" Младежка дейност \" е организирана дейност или инициатива, чиято цел е да представя, защитава и развива интересите и потребностите на младежта. 3. \" Младежка организация \" по смисъла на чл. 19, ал. 1 от ЗМ е доброволно сдружение за осъществяване на младежки дейности, в което не по-малко от 70 на сто от лицата са на възраст от 15 до 29 години включително или повече от половината от членовете на управителния орган са младежи на възраст от 18 до 29 години включително. Заключителни разпоредби § 2. Настоящият Правилник за организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново се приема на основание чл. 21, ал. 2, във връзка с ал. 1, т. 23 от ЗМСМА и чл. 15, ал. 6 от Закона за младежта , и чл. 83 от Правилника за организацията и дейността на Великотърновски общински съвет и на неговите комисии и за взаимодействието му с общинската администрация . § 3. Промени в Правилника могат да се правят по предложение на Председателя на Съвета, на неговите членове или по инициатива на Кмета на Община Велико Търново. Направените предложения за промени се обсъждат и гласуват от ОКСВМ, а въз основа на взетото решение председателят внася предложение за изменение във Великотърновски общински съвет. § 4. Правилникът е приет с Решение № 484 по Протокол № 21/27.02.2025 г. на Великотърновски общински съвет и влиза в сила от датата на приемането му.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КОНСУЛТАТИВЕН СЪВЕТ ПО ВЪПРОСИТЕ ЗА МЛАДЕЖТА КЪМ ОБЩИНА ВЕЛИКО ТЪРНОВО В сила от 27.02.2025 Приет с Решение № 484 на ВТОС по Протокол № 21 от 27.02.2025 г. Глава първа. Общи положения Чл. 1. С този правилник се уреждат статутът, функциите и задачите, структурата, съставът, организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново (ОКСВМ), наричан на кратко Съветът. Чл. 2. Общинският консултативен съвет по въпросите за младежта към Община Велико Търново е постоянно действащ обществен колективен орган по въпросите за младежта, който подпомага Кмета на Община Велико Търново при провеждане на общинската политика за младежта. Чл. 3. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Великотърновски общински съвет и разпоредбите на този правилник. Чл. 4. Общинският консултативен съвет по въпросите на младежта към Община Велико Търново се създава, променя или закрива със заповед на кмета на Община Велико Търново и след решение на Общински съвет Велико Търново. Глава втора. Функции и задачи Чл. 5. (1) Общинският консултативен съвет по въпросите за младежта: 1. Е съвещателен, подпомагащ и координационен орган, създаден към на Кмета на Община Велико Търново, подпомагащ го в областта на формирането, организирането, координирането и реализирането на младежката политика; 2. Дава становище по Общинския план за младежта преди приемането му от Великотърновски общински съвет; 3. Осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта. 4. Дава становища по проекти и подпомага изработването на нормативни актове, стратегически документи и по решения, които се отнасят до политиката за младежта. 5. Координира и съдейства за изпълнение на проекти, свързани с младежките политики на национално и регионално ниво. 6. Участва в обсъждането на въпроси свързани с финансирането на младежки инициативи. 7. Обсъжда и други въпроси, свързани с провеждането на политиката за младежта. 8. Има за цел подпомагане на провеждането на държавни и местни политики свързани с младежта. 9. Съветът има за задача насърчаване на личностното развитие, активността, превенция срещу дискриминация у младите хора. (2) Целите и задачите се постигат чрез организиране на масови мероприятия в областта на младежките дейности, организиране и участия в семинари, лекции, курсове и всякакви други прояви насочени към младежта и младежките дейности; изготвяне и обсъждане на стратегии, политики в областта на младежта, даване на становища по планове, нормативни актове и други документи, касаещи развитието на младежта на национално и местно ниво. Глава трета. Структура. Избор на членове. Мандатност Чл. 6. (1) Съветът е колективен орган, който се състои от председател, заместник-председател, секретар и членове. (2) Председател е заместник-кмет \"Спорт, младежки дейности, туризъм и демографски политики\". Чл. 7. (1) Членове на Съвета са представители на младежки, общински, областни органи и структури, както и представители на младежки организации, регистрирани при условията и по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) , отговарящи на изискванията на чл. 19 и чл. 20 от Закона за младежта (ЗМ) , както и на организации - работещи с млади хора, регистрирани при условията и по реда на специални закони, които осъществяват дейност на територията на Община Велико Търново минимум 1 (една) година; (2) За членове на Съвета могат да бъдат предлагани членове на съответните организации/структури, номинирани от председателя на съответния орган или структура и избрани по съответния ред и условия, ако такива са предвидени в техни наредби, правилници, правила или друго. (3) В състава на Съвета се включват: 1. Представители на Градски ученически парламент; 2. Представители на БЧК; 3. Представители на професионални гимназии, училища и други образователни институции; 4. Заместник-кмет, чиято дейност е свързана с младежки политики; 5. Представител на Дирекция \"Административен контрол, регионално развитие и държавна собственост\" при Областна администрация Велико Търново; 6. Представител на Детска педагогическа стая в сектор КП при РУ гр. Велико Търново; 7. Представител от отдел \"Закрила на детето\" РДСП гр. Велико Търново; 8. Представители на РЗИ; 9. Представители на дирекция \"Спорт, младежки дейности, туризъм, международно сътрудничество и демографски политики\" към Община Велико Търново; 10. Представители на дирекция \"Образование\" към Община Велико Търново; 11. Представители на дирекция \"Социални политики, здравеопазване и транспорт\" при Община Велико Търново; 12. Представители на Отдел \"Инженерни мрежи и съоръжения, инвестиционно проектиране и организация на движението\" 13. Други представители на юридически лица, юридически лица с нестопанска цел, организации свързани с младежки дейности. (4) Всеки орган излъчва най-малко 1 (един) представител. Чл. 8. На първото заседание на Съвета, членовете избират помежду си заместник-председатели и секретар. Чл. 9. (1) Поименният състав на Съвета се утвърждава със заповед на Кмета на Община Велико Търново. (2) Промени в състава на Съвета могат да се правят по предложение на Кмета, председателя или на 50% + 1 от членовете, в следните случаи: 1. При промени в статуса на членовете на Съвета, в качеството им на представители на съответните институции, организации, звена, НПО и пр. 2. При прием на нови членове в състава на ОКСВМ, с оглед разширяване представителството на Съвета. 3. При прекратяване на членство по желание на съответния представител. 4. При прекратяване на членство за неизпълнение на ангажиментите и отговорностите към Съвета. 5. При други непредвидени обстоятелства. (3) Промените в състава се обсъждат и гласуват на заседание на Съвета. Решенията се приемат с обикновено мнозинство и при явно гласуване. (4) Промените в състава на Съвета се утвърждават със заповед на Кмета на Община Велико Търново. Чл. 10. (1) Мандатът на членовете на ОКСВМ е 2 (две) години (2) Мандатът на членовете в ОКСВМ се прекратяват с изтичането им. (3) Всеки представител на организация има право да се откаже доброволно от членството си в ОКСВМ с писмено заявление до председателя на ОКСВМ. (4) До изтичане на мандата, мястото на напусналото лице се заема от нов представител на съответната институция, организация, съвет или НПО . Чл. 11. (1) Прекратяването на членството става при: 1. Изтичане на мандата; 2. Напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на ОКСВМ; 3. Трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. Извършване на системни нарушения на задълженията си като член на ОКСВМ; 5. При прекратяване на дейността на организация/институция; 6. При смърт. (2) Прекратяването на членство на осн. чл. 11, ал. 1, т. 3 и т. 4 става с решение на Съвета по предложение на председателя. Чл. 12. (1) Председателят на Съвета: 1. Представлява съвета; 2. Ръководи заседанията; 3. Определя дневния ред на събранията; 4. Подписва протоколите от заседанията; 5. Координира провеждането на съвместни дейности с различни институции на общинско ниво; 6. Координира дейността на Съвета с областните и държавните структури в областта на младежта; (2) При отсъствие на председателя, функциите му се изпълняват от заместник-председателя. Чл. 13. Секретарят на Съвета: 1. Организира на заседанията. 2. Информира на членовете за провеждане на заседанията. 3. Осигурява на достъп до материалите по точките от дневния ред и/или предоставянето им. 4. Подпомага Председателя при подготвяне на проект на дневния ред за заседанията на Съвета. 5. Води протокол от проведените заседания. 6. Изпраща протоколи до членовете на Съвета. 7. Съхранява архива на ОКСВМ. Глава четвърта. ЗАСЕДАНИЯ Чл. 14. (1) Съветът провежда редовни, а при необходимост и извънредни заседания. (2) Съветът заседава веднъж на всеки три месеца. При необходимост може да заседава и извънредно. (3) Извънредно заседание се свиква по искане на председателя или на 50% + 1 от членовете на Съвета. (4) Всички заседания на Съвета са открити. Чл. 15. (1) Членовете на Съвета се уведомяват за предстоящите заседания и за дневния им ред не по-късно от 5 (пет) дни преди датата им на провеждане. (2) Изключения правят извънредните заседания, ако до датата на тяхното провеждане, срокът за изпращане е по-кратък от 5 (пет) дни. (3) Всеки член на съвета може да прави предложения за допълване и/или изменение на дневния ред. Чл. 16. (1) Председателят на Съвета е ръководител на заседанията и контролира дейността по изпълняването на гласуваните решения. (2) При отсъствие на председателя, ръководството и контролът се поемат от заместник-председателя. (3) Изявления от името на Съвета се правят от председателя или упълномощено от него лице. (4) Секретарят на Съвета администрира работата и експертно подпомага дейността на ОКСВМ и младежките формации. Чл. 17. (1) В началото на всяко заседание се взема решение за внасяне на промени в дневния ред, ако за това са направени предложения от членовете на Съвета. (2) Заседанията се считат за редовни, ако на тях присъстват 50% + 1 от членовете на Съвета. (3) Решенията, становищата и предложенията в Съвета се приемат с обикновено мнозинство (50% +1) и явно гласуване. Чл. 18. (1) За проведените заседания на Съвета се води протокол, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения. (2) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща, с приложени прилежащите документи разглеждани на заседанието и подадените становища по тях. Чл. 19. Членовете на ОКСВМ имат право: 1. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от Съвета, както и да правят предложения за решения. 2. Да отправят предложения на редовно заседание на Съвета за обсъждане и реализация на дейности за подобряване на общинската политика за младежта. 3. 50% + 1 от всички членове имат право да поискат от председателя свикване на заседание на ОКСВМ. Чл. 20. Членовете са длъжни: 1. Да участват редовно в заседанията на Съвета. 2. Да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни . 3. Да спазват разпоредбите на този правилник. Чл. 21. За своята дейност членовете на Съвета не получават възнаграждение. Чл. 22. Съветът изготвя годишен доклад за дейността си в двумесечен срок от края на съответната година. Чл. 23. Решенията, становищата, предложенията, както и годишният доклад на ОКСВМ се предоставят на Кмета на Община Велико Търново и Общински съвет Велико Търново. Глава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. По смисъла на този Правилник: 1. \" Младежи \" са лица на възраст от 15 до 29 години включително; 2. \" Младежка дейност \" е организирана дейност или инициатива, чиято цел е да представя, защитава и развива интересите и потребностите на младежта. 3. \" Младежка организация \" по смисъла на чл. 19, ал. 1 от ЗМ е доброволно сдружение за осъществяване на младежки дейности, в което не по-малко от 70 на сто от лицата са на възраст от 15 до 29 години включително или повече от половината от членовете на управителния орган са младежи на възраст от 18 до 29 години включително. Заключителни разпоредби § 2. Настоящият Правилник за организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново се приема на основание чл. 21, ал. 2, във връзка с ал. 1, т. 23 от ЗМСМА и чл. 15, ал. 6 от Закона за младежта , и чл. 83 от Правилника за организацията и дейността на Великотърновски общински съвет и на неговите комисии и за взаимодействието му с общинската администрация . § 3. Промени в Правилника могат да се правят по предложение на Председателя на Съвета, на неговите членове или по инициатива на Кмета на Община Велико Търново. Направените предложения за промени се обсъждат и гласуват от ОКСВМ, а въз основа на взетото решение председателят внася предложение за изменение във Великотърновски общински съвет. § 4. Правилникът е приет с Решение № 484 по Протокол № 21/27.02.2025 г. на Великотърновски общински съвет и влиза в сила от датата на приемането му.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КОНСУЛТАТИВЕН СЪВЕТ ПО ВЪПРОСИТЕ ЗА МЛАДЕЖТА КЪМ ОБЩИНА ВЕЛИКО ТЪРНОВО В сила от 27.02.2025 Приет с Решение № 484 на ВТОС по Протокол № 21 от 27.02.2025 г. Глава първа. Общи положения Чл. 1. С този правилник се уреждат статутът, функциите и задачите, структурата, съставът, организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново (ОКСВМ), наричан на кратко Съветът. Чл. 2. Общинският консултативен съвет по въпросите за младежта към Община Велико Търново е постоянно действащ обществен колективен орган по въпросите за младежта, който подпомага Кмета на Община Велико Търново при провеждане на общинската политика за младежта. Чл. 3. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Великотърновски общински съвет и разпоредбите на този правилник. Чл. 4. Общинският консултативен съвет по въпросите на младежта към Община Велико Търново се създава, променя или закрива със заповед на кмета на Община Велико Търново и след решение на Общински съвет Велико Търново. Глава втора. Функции и задачи Чл. 5. (1) Общинският консултативен съвет по въпросите за младежта: 1. Е съвещателен, подпомагащ и координационен орган, създаден към на Кмета на Община Велико Търново, подпомагащ го в областта на формирането, организирането, координирането и реализирането на младежката политика; 2. Дава становище по Общинския план за младежта преди приемането му от Великотърновски общински съвет; 3. Осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта. 4. Дава становища по проекти и подпомага изработването на нормативни актове, стратегически документи и по решения, които се отнасят до политиката за младежта. 5. Координира и съдейства за изпълнение на проекти, свързани с младежките политики на национално и регионално ниво. 6. Участва в обсъждането на въпроси свързани с финансирането на младежки инициативи. 7. Обсъжда и други въпроси, свързани с провеждането на политиката за младежта. 8. Има за цел подпомагане на провеждането на държавни и местни политики свързани с младежта. 9. Съветът има за задача насърчаване на личностното развитие, активността, превенция срещу дискриминация у младите хора. (2) Целите и задачите се постигат чрез организиране на масови мероприятия в областта на младежките дейности, организиране и участия в семинари, лекции, курсове и всякакви други прояви насочени към младежта и младежките дейности; изготвяне и обсъждане на стратегии, политики в областта на младежта, даване на становища по планове, нормативни актове и други документи, касаещи развитието на младежта на национално и местно ниво. Глава трета. Структура. Избор на членове. Мандатност Чл. 6. (1) Съветът е колективен орган, който се състои от председател, заместник-председател, секретар и членове. (2) Председател е заместник-кмет \"Спорт, младежки дейности, туризъм и демографски политики\". Чл. 7. (1) Членове на Съвета са представители на младежки, общински, областни органи и структури, както и представители на младежки организации, регистрирани при условията и по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) , отговарящи на изискванията на чл. 19 и чл. 20 от Закона за младежта (ЗМ) , както и на организации - работещи с млади хора, регистрирани при условията и по реда на специални закони, които осъществяват дейност на територията на Община Велико Търново минимум 1 (една) година; (2) За членове на Съвета могат да бъдат предлагани членове на съответните организации/структури, номинирани от председателя на съответния орган или структура и избрани по съответния ред и условия, ако такива са предвидени в техни наредби, правилници, правила или друго. (3) В състава на Съвета се включват: 1. Представители на Градски ученически парламент; 2. Представители на БЧК; 3. Представители на професионални гимназии, училища и други образователни институции; 4. Заместник-кмет, чиято дейност е свързана с младежки политики; 5. Представител на Дирекция \"Административен контрол, регионално развитие и държавна собственост\" при Областна администрация Велико Търново; 6. Представител на Детска педагогическа стая в сектор КП при РУ гр. Велико Търново; 7. Представител от отдел \"Закрила на детето\" РДСП гр. Велико Търново; 8. Представители на РЗИ; 9. Представители на дирекция \"Спорт, младежки дейности, туризъм, международно сътрудничество и демографски политики\" към Община Велико Търново; 10. Представители на дирекция \"Образование\" към Община Велико Търново; 11. Представители на дирекция \"Социални политики, здравеопазване и транспорт\" при Община Велико Търново; 12. Представители на Отдел \"Инженерни мрежи и съоръжения, инвестиционно проектиране и организация на движението\" 13. Други представители на юридически лица, юридически лица с нестопанска цел, организации свързани с младежки дейности. (4) Всеки орган излъчва най-малко 1 (един) представител. Чл. 8. На първото заседание на Съвета, членовете избират помежду си заместник-председатели и секретар. Чл. 9. (1) Поименният състав на Съвета се утвърждава със заповед на Кмета на Община Велико Търново. (2) Промени в състава на Съвета могат да се правят по предложение на Кмета, председателя или на 50% + 1 от членовете, в следните случаи: 1. При промени в статуса на членовете на Съвета, в качеството им на представители на съответните институции, организации, звена, НПО и пр. 2. При прием на нови членове в състава на ОКСВМ, с оглед разширяване представителството на Съвета. 3. При прекратяване на членство по желание на съответния представител. 4. При прекратяване на членство за неизпълнение на ангажиментите и отговорностите към Съвета. 5. При други непредвидени обстоятелства. (3) Промените в състава се обсъждат и гласуват на заседание на Съвета. Решенията се приемат с обикновено мнозинство и при явно гласуване. (4) Промените в състава на Съвета се утвърждават със заповед на Кмета на Община Велико Търново. Чл. 10. (1) Мандатът на членовете на ОКСВМ е 2 (две) години (2) Мандатът на членовете в ОКСВМ се прекратяват с изтичането им. (3) Всеки представител на организация има право да се откаже доброволно от членството си в ОКСВМ с писмено заявление до председателя на ОКСВМ. (4) До изтичане на мандата, мястото на напусналото лице се заема от нов представител на съответната институция, организация, съвет или НПО . Чл. 11. (1) Прекратяването на членството става при: 1. Изтичане на мандата; 2. Напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на ОКСВМ; 3. Трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. Извършване на системни нарушения на задълженията си като член на ОКСВМ; 5. При прекратяване на дейността на организация/институция; 6. При смърт. (2) Прекратяването на членство на осн. чл. 11, ал. 1, т. 3 и т. 4 става с решение на Съвета по предложение на председателя. Чл. 12. (1) Председателят на Съвета: 1. Представлява съвета; 2. Ръководи заседанията; 3. Определя дневния ред на събранията; 4. Подписва протоколите от заседанията; 5. Координира провеждането на съвместни дейности с различни институции на общинско ниво; 6. Координира дейността на Съвета с областните и държавните структури в областта на младежта; (2) При отсъствие на председателя, функциите му се изпълняват от заместник-председателя. Чл. 13. Секретарят на Съвета: 1. Организира на заседанията. 2. Информира на членовете за провеждане на заседанията. 3. Осигурява на достъп до материалите по точките от дневния ред и/или предоставянето им. 4. Подпомага Председателя при подготвяне на проект на дневния ред за заседанията на Съвета. 5. Води протокол от проведените заседания. 6. Изпраща протоколи до членовете на Съвета. 7. Съхранява архива на ОКСВМ. Глава четвърта. ЗАСЕДАНИЯ Чл. 14. (1) Съветът провежда редовни, а при необходимост и извънредни заседания. (2) Съветът заседава веднъж на всеки три месеца. При необходимост може да заседава и извънредно. (3) Извънредно заседание се свиква по искане на председателя или на 50% + 1 от членовете на Съвета. (4) Всички заседания на Съвета са открити. Чл. 15. (1) Членовете на Съвета се уведомяват за предстоящите заседания и за дневния им ред не по-късно от 5 (пет) дни преди датата им на провеждане. (2) Изключения правят извънредните заседания, ако до датата на тяхното провеждане, срокът за изпращане е по-кратък от 5 (пет) дни. (3) Всеки член на съвета може да прави предложения за допълване и/или изменение на дневния ред. Чл. 16. (1) Председателят на Съвета е ръководител на заседанията и контролира дейността по изпълняването на гласуваните решения. (2) При отсъствие на председателя, ръководството и контролът се поемат от заместник-председателя. (3) Изявления от името на Съвета се правят от председателя или упълномощено от него лице. (4) Секретарят на Съвета администрира работата и експертно подпомага дейността на ОКСВМ и младежките формации. Чл. 17. (1) В началото на всяко заседание се взема решение за внасяне на промени в дневния ред, ако за това са направени предложения от членовете на Съвета. (2) Заседанията се считат за редовни, ако на тях присъстват 50% + 1 от членовете на Съвета. (3) Решенията, становищата и предложенията в Съвета се приемат с обикновено мнозинство (50% +1) и явно гласуване. Чл. 18. (1) За проведените заседания на Съвета се води протокол, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения. (2) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща, с приложени прилежащите документи разглеждани на заседанието и подадените становища по тях. Чл. 19. Членовете на ОКСВМ имат право: 1. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от Съвета, както и да правят предложения за решения. 2. Да отправят предложения на редовно заседание на Съвета за обсъждане и реализация на дейности за подобряване на общинската политика за младежта. 3. 50% + 1 от всички членове имат право да поискат от председателя свикване на заседание на ОКСВМ. Чл. 20. Членовете са длъжни: 1. Да участват редовно в заседанията на Съвета. 2. Да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни . 3. Да спазват разпоредбите на този правилник. Чл. 21. За своята дейност членовете на Съвета не получават възнаграждение. Чл. 22. Съветът изготвя годишен доклад за дейността си в двумесечен срок от края на съответната година. Чл. 23. Решенията, становищата, предложенията, както и годишният доклад на ОКСВМ се предоставят на Кмета на Община Велико Търново и Общински съвет Велико Търново. Глава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. По смисъла на този Правилник: 1. \" Младежи \" са лица на възраст от 15 до 29 години включително; 2. \" Младежка дейност \" е организирана дейност или инициатива, чиято цел е да представя, защитава и развива интересите и потребностите на младежта. 3. \" Младежка организация \" по смисъла на чл. 19, ал. 1 от ЗМ е доброволно сдружение за осъществяване на младежки дейности, в което не по-малко от 70 на сто от лицата са на възраст от 15 до 29 години включително или повече от половината от членовете на управителния орган са младежи на възраст от 18 до 29 години включително. Заключителни разпоредби § 2. Настоящият Правилник за организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново се приема на основание чл. 21, ал. 2, във връзка с ал. 1, т. 23 от ЗМСМА и чл. 15, ал. 6 от Закона за младежта , и чл. 83 от Правилника за организацията и дейността на Великотърновски общински съвет и на неговите комисии и за взаимодействието му с общинската администрация . § 3. Промени в Правилника могат да се правят по предложение на Председателя на Съвета, на неговите членове или по инициатива на Кмета на Община Велико Търново. Направените предложения за промени се обсъждат и гласуват от ОКСВМ, а въз основа на взетото решение председателят внася предложение за изменение във Великотърновски общински съвет. § 4. Правилникът е приет с Решение № 484 по Протокол № 21/27.02.2025 г. на Великотърновски общински съвет и влиза в сила от датата на приемането му.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КОНСУЛТАТИВЕН СЪВЕТ ПО ВЪПРОСИТЕ ЗА МЛАДЕЖТА КЪМ ОБЩИНА ВЕЛИКО ТЪРНОВО В сила от 27.02.2025 Приет с Решение № 484 на ВТОС по Протокол № 21 от 27.02.2025 г. Глава първа. Общи положения Чл. 1. С този правилник се уреждат статутът, функциите и задачите, структурата, съставът, организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново (ОКСВМ), наричан на кратко Съветът. Чл. 2. Общинският консултативен съвет по въпросите за младежта към Община Велико Търново е постоянно действащ обществен колективен орган по въпросите за младежта, който подпомага Кмета на Община Велико Търново при провеждане на общинската политика за младежта. Чл. 3. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Великотърновски общински съвет и разпоредбите на този правилник. Чл. 4. Общинският консултативен съвет по въпросите на младежта към Община Велико Търново се създава, променя или закрива със заповед на кмета на Община Велико Търново и след решение на Общински съвет Велико Търново. Глава втора. Функции и задачи Чл. 5. (1) Общинският консултативен съвет по въпросите за младежта: 1. Е съвещателен, подпомагащ и координационен орган, създаден към на Кмета на Община Велико Търново, подпомагащ го в областта на формирането, организирането, координирането и реализирането на младежката политика; 2. Дава становище по Общинския план за младежта преди приемането му от Великотърновски общински съвет; 3. Осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта. 4. Дава становища по проекти и подпомага изработването на нормативни актове, стратегически документи и по решения, които се отнасят до политиката за младежта. 5. Координира и съдейства за изпълнение на проекти, свързани с младежките политики на национално и регионално ниво. 6. Участва в обсъждането на въпроси свързани с финансирането на младежки инициативи. 7. Обсъжда и други въпроси, свързани с провеждането на политиката за младежта. 8. Има за цел подпомагане на провеждането на държавни и местни политики свързани с младежта. 9. Съветът има за задача насърчаване на личностното развитие, активността, превенция срещу дискриминация у младите хора. (2) Целите и задачите се постигат чрез организиране на масови мероприятия в областта на младежките дейности, организиране и участия в семинари, лекции, курсове и всякакви други прояви насочени към младежта и младежките дейности; изготвяне и обсъждане на стратегии, политики в областта на младежта, даване на становища по планове, нормативни актове и други документи, касаещи развитието на младежта на национално и местно ниво. Глава трета. Структура. Избор на членове. Мандатност Чл. 6. (1) Съветът е колективен орган, който се състои от председател, заместник-председател, секретар и членове. (2) Председател е заместник-кмет \"Спорт, младежки дейности, туризъм и демографски политики\". Чл. 7. (1) Членове на Съвета са представители на младежки, общински, областни органи и структури, както и представители на младежки организации, регистрирани при условията и по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) , отговарящи на изискванията на чл. 19 и чл. 20 от Закона за младежта (ЗМ) , както и на организации - работещи с млади хора, регистрирани при условията и по реда на специални закони, които осъществяват дейност на територията на Община Велико Търново минимум 1 (една) година; (2) За членове на Съвета могат да бъдат предлагани членове на съответните организации/структури, номинирани от председателя на съответния орган или структура и избрани по съответния ред и условия, ако такива са предвидени в техни наредби, правилници, правила или друго. (3) В състава на Съвета се включват: 1. Представители на Градски ученически парламент; 2. Представители на БЧК; 3. Представители на професионални гимназии, училища и други образователни институции; 4. Заместник-кмет, чиято дейност е свързана с младежки политики; 5. Представител на Дирекция \"Административен контрол, регионално развитие и държавна собственост\" при Областна администрация Велико Търново; 6. Представител на Детска педагогическа стая в сектор КП при РУ гр. Велико Търново; 7. Представител от отдел \"Закрила на детето\" РДСП гр. Велико Търново; 8. Представители на РЗИ; 9. Представители на дирекция \"Спорт, младежки дейности, туризъм, международно сътрудничество и демографски политики\" към Община Велико Търново; 10. Представители на дирекция \"Образование\" към Община Велико Търново; 11. Представители на дирекция \"Социални политики, здравеопазване и транспорт\" при Община Велико Търново; 12. Представители на Отдел \"Инженерни мрежи и съоръжения, инвестиционно проектиране и организация на движението\" 13. Други представители на юридически лица, юридически лица с нестопанска цел, организации свързани с младежки дейности. (4) Всеки орган излъчва най-малко 1 (един) представител. Чл. 8. На първото заседание на Съвета, членовете избират помежду си заместник-председатели и секретар. Чл. 9. (1) Поименният състав на Съвета се утвърждава със заповед на Кмета на Община Велико Търново. (2) Промени в състава на Съвета могат да се правят по предложение на Кмета, председателя или на 50% + 1 от членовете, в следните случаи: 1. При промени в статуса на членовете на Съвета, в качеството им на представители на съответните институции, организации, звена, НПО и пр. 2. При прием на нови членове в състава на ОКСВМ, с оглед разширяване представителството на Съвета. 3. При прекратяване на членство по желание на съответния представител. 4. При прекратяване на членство за неизпълнение на ангажиментите и отговорностите към Съвета. 5. При други непредвидени обстоятелства. (3) Промените в състава се обсъждат и гласуват на заседание на Съвета. Решенията се приемат с обикновено мнозинство и при явно гласуване. (4) Промените в състава на Съвета се утвърждават със заповед на Кмета на Община Велико Търново. Чл. 10. (1) Мандатът на членовете на ОКСВМ е 2 (две) години (2) Мандатът на членовете в ОКСВМ се прекратяват с изтичането им. (3) Всеки представител на организация има право да се откаже доброволно от членството си в ОКСВМ с писмено заявление до председателя на ОКСВМ. (4) До изтичане на мандата, мястото на напусналото лице се заема от нов представител на съответната институция, организация, съвет или НПО . Чл. 11. (1) Прекратяването на членството става при: 1. Изтичане на мандата; 2. Напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на ОКСВМ; 3. Трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. Извършване на системни нарушения на задълженията си като член на ОКСВМ; 5. При прекратяване на дейността на организация/институция; 6. При смърт. (2) Прекратяването на членство на осн. чл. 11, ал. 1, т. 3 и т. 4 става с решение на Съвета по предложение на председателя. Чл. 12. (1) Председателят на Съвета: 1. Представлява съвета; 2. Ръководи заседанията; 3. Определя дневния ред на събранията; 4. Подписва протоколите от заседанията; 5. Координира провеждането на съвместни дейности с различни институции на общинско ниво; 6. Координира дейността на Съвета с областните и държавните структури в областта на младежта; (2) При отсъствие на председателя, функциите му се изпълняват от заместник-председателя. Чл. 13. Секретарят на Съвета: 1. Организира на заседанията. 2. Информира на членовете за провеждане на заседанията. 3. Осигурява на достъп до материалите по точките от дневния ред и/или предоставянето им. 4. Подпомага Председателя при подготвяне на проект на дневния ред за заседанията на Съвета. 5. Води протокол от проведените заседания. 6. Изпраща протоколи до членовете на Съвета. 7. Съхранява архива на ОКСВМ. Глава четвърта. ЗАСЕДАНИЯ Чл. 14. (1) Съветът провежда редовни, а при необходимост и извънредни заседания. (2) Съветът заседава веднъж на всеки три месеца. При необходимост може да заседава и извънредно. (3) Извънредно заседание се свиква по искане на председателя или на 50% + 1 от членовете на Съвета. (4) Всички заседания на Съвета са открити. Чл. 15. (1) Членовете на Съвета се уведомяват за предстоящите заседания и за дневния им ред не по-късно от 5 (пет) дни преди датата им на провеждане. (2) Изключения правят извънредните заседания, ако до датата на тяхното провеждане, срокът за изпращане е по-кратък от 5 (пет) дни. (3) Всеки член на съвета може да прави предложения за допълване и/или изменение на дневния ред. Чл. 16. (1) Председателят на Съвета е ръководител на заседанията и контролира дейността по изпълняването на гласуваните решения. (2) При отсъствие на председателя, ръководството и контролът се поемат от заместник-председателя. (3) Изявления от името на Съвета се правят от председателя или упълномощено от него лице. (4) Секретарят на Съвета администрира работата и експертно подпомага дейността на ОКСВМ и младежките формации. Чл. 17. (1) В началото на всяко заседание се взема решение за внасяне на промени в дневния ред, ако за това са направени предложения от членовете на Съвета. (2) Заседанията се считат за редовни, ако на тях присъстват 50% + 1 от членовете на Съвета. (3) Решенията, становищата и предложенията в Съвета се приемат с обикновено мнозинство (50% +1) и явно гласуване. Чл. 18. (1) За проведените заседания на Съвета се води протокол, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения. (2) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща, с приложени прилежащите документи разглеждани на заседанието и подадените становища по тях. Чл. 19. Членовете на ОКСВМ имат право: 1. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от Съвета, както и да правят предложения за решения. 2. Да отправят предложения на редовно заседание на Съвета за обсъждане и реализация на дейности за подобряване на общинската политика за младежта. 3. 50% + 1 от всички членове имат право да поискат от председателя свикване на заседание на ОКСВМ. Чл. 20. Членовете са длъжни: 1. Да участват редовно в заседанията на Съвета. 2. Да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни . 3. Да спазват разпоредбите на този правилник. Чл. 21. За своята дейност членовете на Съвета не получават възнаграждение. Чл. 22. Съветът изготвя годишен доклад за дейността си в двумесечен срок от края на съответната година. Чл. 23. Решенията, становищата, предложенията, както и годишният доклад на ОКСВМ се предоставят на Кмета на Община Велико Търново и Общински съвет Велико Търново. Глава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ § 1. По смисъла на този Правилник: 1. \" Младежи \" са лица на възраст от 15 до 29 години включително; 2. \" Младежка дейност \" е организирана дейност или инициатива, чиято цел е да представя, защитава и развива интересите и потребностите на младежта. 3. \" Младежка организация \" по смисъла на чл. 19, ал. 1 от ЗМ е доброволно сдружение за осъществяване на младежки дейности, в което не по-малко от 70 на сто от лицата са на възраст от 15 до 29 години включително или повече от половината от членовете на управителния орган са младежи на възраст от 18 до 29 години включително. Заключителни разпоредби § 2. Настоящият Правилник за организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново се приема на основание чл. 21, ал. 2, във връзка с ал. 1, т. 23 от ЗМСМА и чл. 15, ал. 6 от Закона за младежта , и чл. 83 от Правилника за организацията и дейността на Великотърновски общински съвет и на неговите комисии и за взаимодействието му с общинската администрация . § 3. Промени в Правилника могат да се правят по предложение на Председателя на Съвета, на неговите членове или по инициатива на Кмета на Община Велико Търново. Направените предложения за промени се обсъждат и гласуват от ОКСВМ, а въз основа на взетото решение председателят внася предложение за изменение във Великотърновски общински съвет. § 4. Правилникът е приет с Решение № 484 по Протокол № 21/27.02.2025 г. на Великотърновски общински съвет и влиза в сила от датата на приемането му.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КОНСУЛТАТИВЕН СЪВЕТ ПО ВЪПРОСИТЕ ЗА МЛАДЕЖТА КЪМ ОБЩИНА ВЕЛИКО ТЪРНОВО\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КОНСУЛТАТИВЕН СЪВЕТ ПО ВЪПРОСИТЕ ЗА МЛАДЕЖТА КЪМ ОБЩИНА ВЕЛИКО ТЪРНОВО\n\nВ сила от 27.02.2025\n\nПриет с Решение № 484 на ВТОС по Протокол № 21 от 27.02.2025 г.\n\nПриет с Решение № 484 на ВТОС по Протокол № 21 от 27.02.2025 г.\n\nГлава първа. Общи положения\n\nГлава първа. Общи положения\n\nЧл. 1. С този правилник се уреждат статутът, функциите и задачите, структурата, съставът, организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново (ОКСВМ), наричан на кратко Съветът.\n\nЧл. 1. С този правилник се уреждат статутът, функциите и задачите, структурата, съставът, организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново (ОКСВМ), наричан на кратко Съветът.\n\nЧл. 2. Общинският консултативен съвет по въпросите за младежта към Община Велико Търново е постоянно действащ обществен колективен орган по въпросите за младежта, който подпомага Кмета на Община Велико Търново при провеждане на общинската политика за младежта.\n\nЧл. 2. Общинският консултативен съвет по въпросите за младежта към Община Велико Търново е постоянно действащ обществен колективен орган по въпросите за младежта, който подпомага Кмета на Община Велико Търново при провеждане на общинската политика за младежта.\n\nЧл. 3. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Великотърновски общински съвет и разпоредбите на този правилник.\n\nЧл. 3. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Великотърновски общински съвет и разпоредбите на този правилник.\n\nЧл. 4. Общинският консултативен съвет по въпросите на младежта към Община Велико Търново се създава, променя или закрива със заповед на кмета на Община Велико Търново и след решение на Общински съвет Велико Търново.\n\nЧл. 4. Общинският консултативен съвет по въпросите на младежта към Община Велико Търново се създава, променя или закрива със заповед на кмета на Община Велико Търново и след решение на Общински съвет Велико Търново.\n\nГлава втора. Функции и задачи\n\nГлава втора. Функции и задачи\n\nЧл. 5. (1) Общинският консултативен съвет по въпросите за младежта: 1. Е съвещателен, подпомагащ и координационен орган, създаден към на Кмета на Община Велико Търново, подпомагащ го в областта на формирането, организирането, координирането и реализирането на младежката политика; 2. Дава становище по Общинския план за младежта преди приемането му от Великотърновски общински съвет; 3. Осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта. 4. Дава становища по проекти и подпомага изработването на нормативни актове, стратегически документи и по решения, които се отнасят до политиката за младежта. 5. Координира и съдейства за изпълнение на проекти, свързани с младежките политики на национално и регионално ниво. 6. Участва в обсъждането на въпроси свързани с финансирането на младежки инициативи. 7. Обсъжда и други въпроси, свързани с провеждането на политиката за младежта. 8. Има за цел подпомагане на провеждането на държавни и местни политики свързани с младежта. 9. Съветът има за задача насърчаване на личностното развитие, активността, превенция срещу дискриминация у младите хора. (2) Целите и задачите се постигат чрез организиране на масови мероприятия в областта на младежките дейности, организиране и участия в семинари, лекции, курсове и всякакви други прояви насочени към младежта и младежките дейности; изготвяне и обсъждане на стратегии, политики в областта на младежта, даване на становища по планове, нормативни актове и други документи, касаещи развитието на младежта на национално и местно ниво.\n\nЧл. 5. (1) Общинският консултативен съвет по въпросите за младежта:\n\n1. Е съвещателен, подпомагащ и координационен орган, създаден към на Кмета на Община Велико Търново, подпомагащ го в областта на формирането, организирането, координирането и реализирането на младежката политика;\n\n2. Дава становище по Общинския план за младежта преди приемането му от Великотърновски общински съвет;\n\n3. Осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта.\n\n4. Дава становища по проекти и подпомага изработването на нормативни актове, стратегически документи и по решения, които се отнасят до политиката за младежта.\n\n5. Координира и съдейства за изпълнение на проекти, свързани с младежките политики на национално и регионално ниво.\n\n6. Участва в обсъждането на въпроси свързани с финансирането на младежки инициативи.\n\n7. Обсъжда и други въпроси, свързани с провеждането на политиката за младежта.\n\n8. Има за цел подпомагане на провеждането на държавни и местни политики свързани с младежта.\n\n9. Съветът има за задача насърчаване на личностното развитие, активността, превенция срещу дискриминация у младите хора.\n\n(2) Целите и задачите се постигат чрез организиране на масови мероприятия в областта на младежките дейности, организиране и участия в семинари, лекции, курсове и всякакви други прояви насочени към младежта и младежките дейности; изготвяне и обсъждане на стратегии, политики в областта на младежта, даване на становища по планове, нормативни актове и други документи, касаещи развитието на младежта на национално и местно ниво.\n\nГлава трета. Структура. Избор на членове. Мандатност\n\nГлава трета. Структура. Избор на членове. Мандатност\n\nЧл. 6. (1) Съветът е колективен орган, който се състои от председател, заместник-председател, секретар и членове. (2) Председател е заместник-кмет \"Спорт, младежки дейности, туризъм и демографски политики\".\n\nЧл. 6. (1) Съветът е колективен орган, който се състои от председател, заместник-председател, секретар и членове.\n\n(2) Председател е заместник-кмет \"Спорт, младежки дейности, туризъм и демографски политики\".\n\nЧл. 7. (1) Членове на Съвета са представители на младежки, общински, областни органи и структури, както и представители на младежки организации, регистрирани при условията и по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) , отговарящи на изискванията на чл. 19 и чл. 20 от Закона за младежта (ЗМ) , както и на организации - работещи с млади хора, регистрирани при условията и по реда на специални закони, които осъществяват дейност на територията на Община Велико Търново минимум 1 (една) година; (2) За членове на Съвета могат да бъдат предлагани членове на съответните организации/структури, номинирани от председателя на съответния орган или структура и избрани по съответния ред и условия, ако такива са предвидени в техни наредби, правилници, правила или друго. (3) В състава на Съвета се включват: 1. Представители на Градски ученически парламент; 2. Представители на БЧК; 3. Представители на професионални гимназии, училища и други образователни институции; 4. Заместник-кмет, чиято дейност е свързана с младежки политики; 5. Представител на Дирекция \"Административен контрол, регионално развитие и държавна собственост\" при Областна администрация Велико Търново; 6. Представител на Детска педагогическа стая в сектор КП при РУ гр. Велико Търново; 7. Представител от отдел \"Закрила на детето\" РДСП гр. Велико Търново; 8. Представители на РЗИ; 9. Представители на дирекция \"Спорт, младежки дейности, туризъм, международно сътрудничество и демографски политики\" към Община Велико Търново; 10. Представители на дирекция \"Образование\" към Община Велико Търново; 11. Представители на дирекция \"Социални политики, здравеопазване и транспорт\" при Община Велико Търново; 12. Представители на Отдел \"Инженерни мрежи и съоръжения, инвестиционно проектиране и организация на движението\" 13. Други представители на юридически лица, юридически лица с нестопанска цел, организации свързани с младежки дейности. (4) Всеки орган излъчва най-малко 1 (един) представител.\n\nЧл. 7. (1) Членове на Съвета са представители на младежки, общински, областни органи и структури, както и представители на младежки организации, регистрирани при условията и по реда на Закона за юридическите лица с нестопанска цел (ЗЮЛНЦ) , отговарящи на изискванията на чл. 19 и чл. 20 от Закона за младежта (ЗМ) , както и на организации - работещи с млади хора, регистрирани при условията и по реда на специални закони, които осъществяват дейност на територията на Община Велико Търново минимум 1 (една) година;\n\n(2) За членове на Съвета могат да бъдат предлагани членове на съответните организации/структури, номинирани от председателя на съответния орган или структура и избрани по съответния ред и условия, ако такива са предвидени в техни наредби, правилници, правила или друго.\n\n(3) В състава на Съвета се включват:\n\n1. Представители на Градски ученически парламент;\n\n2. Представители на БЧК;\n\n3. Представители на професионални гимназии, училища и други образователни институции;\n\n4. Заместник-кмет, чиято дейност е свързана с младежки политики;\n\n5. Представител на Дирекция \"Административен контрол, регионално развитие и държавна собственост\" при Областна администрация Велико Търново;\n\n6. Представител на Детска педагогическа стая в сектор КП при РУ гр. Велико Търново;\n\n7. Представител от отдел \"Закрила на детето\" РДСП гр. Велико Търново;\n\n8. Представители на РЗИ;\n\n9. Представители на дирекция \"Спорт, младежки дейности, туризъм, международно сътрудничество и демографски политики\" към Община Велико Търново;\n\n10. Представители на дирекция \"Образование\" към Община Велико Търново;\n\n11. Представители на дирекция \"Социални политики, здравеопазване и транспорт\" при Община Велико Търново;\n\n12. Представители на Отдел \"Инженерни мрежи и съоръжения, инвестиционно проектиране и организация на движението\"\n\n13. Други представители на юридически лица, юридически лица с нестопанска цел, организации свързани с младежки дейности.\n\n(4) Всеки орган излъчва най-малко 1 (един) представител.\n\nЧл. 8. На първото заседание на Съвета, членовете избират помежду си заместник-председатели и секретар.\n\nЧл. 8. На първото заседание на Съвета, членовете избират помежду си заместник-председатели и секретар.\n\nЧл. 9. (1) Поименният състав на Съвета се утвърждава със заповед на Кмета на Община Велико Търново. (2) Промени в състава на Съвета могат да се правят по предложение на Кмета, председателя или на 50% + 1 от членовете, в следните случаи: 1. При промени в статуса на членовете на Съвета, в качеството им на представители на съответните институции, организации, звена, НПО и пр. 2. При прием на нови членове в състава на ОКСВМ, с оглед разширяване представителството на Съвета. 3. При прекратяване на членство по желание на съответния представител. 4. При прекратяване на членство за неизпълнение на ангажиментите и отговорностите към Съвета. 5. При други непредвидени обстоятелства. (3) Промените в състава се обсъждат и гласуват на заседание на Съвета. Решенията се приемат с обикновено мнозинство и при явно гласуване. (4) Промените в състава на Съвета се утвърждават със заповед на Кмета на Община Велико Търново.\n\nЧл. 9. (1) Поименният състав на Съвета се утвърждава със заповед на Кмета на Община Велико Търново.\n\n(2) Промени в състава на Съвета могат да се правят по предложение на Кмета, председателя или на 50% + 1 от членовете, в следните случаи:\n\n1. При промени в статуса на членовете на Съвета, в качеството им на представители на съответните институции, организации, звена, НПО и пр.\n\n2. При прием на нови членове в състава на ОКСВМ, с оглед разширяване представителството на Съвета.\n\n3. При прекратяване на членство по желание на съответния представител.\n\n4. При прекратяване на членство за неизпълнение на ангажиментите и отговорностите към Съвета.\n\n5. При други непредвидени обстоятелства.\n\n(3) Промените в състава се обсъждат и гласуват на заседание на Съвета. Решенията се приемат с обикновено мнозинство и при явно гласуване.\n\n(4) Промените в състава на Съвета се утвърждават със заповед на Кмета на Община Велико Търново.\n\nЧл. 10. (1) Мандатът на членовете на ОКСВМ е 2 (две) години (2) Мандатът на членовете в ОКСВМ се прекратяват с изтичането им. (3) Всеки представител на организация има право да се откаже доброволно от членството си в ОКСВМ с писмено заявление до председателя на ОКСВМ. (4) До изтичане на мандата, мястото на напусналото лице се заема от нов представител на съответната институция, организация, съвет или НПО .\n\nЧл. 10. (1) Мандатът на членовете на ОКСВМ е 2 (две) години\n\n(2) Мандатът на членовете в ОКСВМ се прекратяват с изтичането им.\n\n(3) Всеки представител на организация има право да се откаже доброволно от членството си в ОКСВМ с писмено заявление до председателя на ОКСВМ.\n\n(4) До изтичане на мандата, мястото на напусналото лице се заема от нов представител на съответната институция, организация, съвет или НПО .\n\nЧл. 11. (1) Прекратяването на членството става при: 1. Изтичане на мандата; 2. Напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на ОКСВМ; 3. Трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. Извършване на системни нарушения на задълженията си като член на ОКСВМ; 5. При прекратяване на дейността на организация/институция; 6. При смърт. (2) Прекратяването на членство на осн. чл. 11, ал. 1, т. 3 и т. 4 става с решение на Съвета по предложение на председателя.\n\nЧл. 11. (1) Прекратяването на членството става при:\n\n1. Изтичане на мандата;\n\n2. Напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на ОКСВМ;\n\n3. Трайна невъзможност да изпълнява задълженията си повече от 6 месеца;\n\n4. Извършване на системни нарушения на задълженията си като член на ОКСВМ;\n\n5. При прекратяване на дейността на организация/институция;\n\n6. При смърт.\n\n(2) Прекратяването на членство на осн. чл. 11, ал. 1, т. 3 и т. 4 става с решение на Съвета по предложение на председателя.\n\nЧл. 12. (1) Председателят на Съвета: 1. Представлява съвета; 2. Ръководи заседанията; 3. Определя дневния ред на събранията; 4. Подписва протоколите от заседанията; 5. Координира провеждането на съвместни дейности с различни институции на общинско ниво; 6. Координира дейността на Съвета с областните и държавните структури в областта на младежта; (2) При отсъствие на председателя, функциите му се изпълняват от заместник-председателя.\n\nЧл. 12. (1) Председателят на Съвета:\n\n1. Представлява съвета;\n\n2. Ръководи заседанията;\n\n3. Определя дневния ред на събранията;\n\n4. Подписва протоколите от заседанията;\n\n5. Координира провеждането на съвместни дейности с различни институции на общинско ниво;\n\n6. Координира дейността на Съвета с областните и държавните структури в областта на младежта;\n\n(2) При отсъствие на председателя, функциите му се изпълняват от заместник-председателя.\n\nЧл. 13. Секретарят на Съвета: 1. Организира на заседанията. 2. Информира на членовете за провеждане на заседанията. 3. Осигурява на достъп до материалите по точките от дневния ред и/или предоставянето им. 4. Подпомага Председателя при подготвяне на проект на дневния ред за заседанията на Съвета. 5. Води протокол от проведените заседания. 6. Изпраща протоколи до членовете на Съвета. 7. Съхранява архива на ОКСВМ.\n\nЧл. 13. Секретарят на Съвета:\n\n1. Организира на заседанията.\n\n2. Информира на членовете за провеждане на заседанията.\n\n3. Осигурява на достъп до материалите по точките от дневния ред и/или предоставянето им.\n\n4. Подпомага Председателя при подготвяне на проект на дневния ред за заседанията на Съвета.\n\n5. Води протокол от проведените заседания.\n\n6. Изпраща протоколи до членовете на Съвета.\n\n7. Съхранява архива на ОКСВМ.\n\nГлава четвърта. ЗАСЕДАНИЯ\n\nГлава четвърта. ЗАСЕДАНИЯ\n\nЧл. 14. (1) Съветът провежда редовни, а при необходимост и извънредни заседания. (2) Съветът заседава веднъж на всеки три месеца. При необходимост може да заседава и извънредно. (3) Извънредно заседание се свиква по искане на председателя или на 50% + 1 от членовете на Съвета. (4) Всички заседания на Съвета са открити.\n\nЧл. 14. (1) Съветът провежда редовни, а при необходимост и извънредни заседания.\n\n(2) Съветът заседава веднъж на всеки три месеца. При необходимост може да заседава и извънредно.\n\n(3) Извънредно заседание се свиква по искане на председателя или на 50% + 1 от членовете на Съвета.\n\n(4) Всички заседания на Съвета са открити.\n\nЧл. 15. (1) Членовете на Съвета се уведомяват за предстоящите заседания и за дневния им ред не по-късно от 5 (пет) дни преди датата им на провеждане. (2) Изключения правят извънредните заседания, ако до датата на тяхното провеждане, срокът за изпращане е по-кратък от 5 (пет) дни. (3) Всеки член на съвета може да прави предложения за допълване и/или изменение на дневния ред.\n\nЧл. 15. (1) Членовете на Съвета се уведомяват за предстоящите заседания и за дневния им ред не по-късно от 5 (пет) дни преди датата им на провеждане.\n\n(2) Изключения правят извънредните заседания, ако до датата на тяхното провеждане, срокът за изпращане е по-кратък от 5 (пет) дни.\n\n(3) Всеки член на съвета може да прави предложения за допълване и/или изменение на дневния ред.\n\nЧл. 16. (1) Председателят на Съвета е ръководител на заседанията и контролира дейността по изпълняването на гласуваните решения. (2) При отсъствие на председателя, ръководството и контролът се поемат от заместник-председателя. (3) Изявления от името на Съвета се правят от председателя или упълномощено от него лице. (4) Секретарят на Съвета администрира работата и експертно подпомага дейността на ОКСВМ и младежките формации.\n\nЧл. 16. (1) Председателят на Съвета е ръководител на заседанията и контролира дейността по изпълняването на гласуваните решения.\n\n(2) При отсъствие на председателя, ръководството и контролът се поемат от заместник-председателя.\n\n(3) Изявления от името на Съвета се правят от председателя или упълномощено от него лице.\n\n(4) Секретарят на Съвета администрира работата и експертно подпомага дейността на ОКСВМ и младежките формации.\n\nЧл. 17. (1) В началото на всяко заседание се взема решение за внасяне на промени в дневния ред, ако за това са направени предложения от членовете на Съвета. (2) Заседанията се считат за редовни, ако на тях присъстват 50% + 1 от членовете на Съвета. (3) Решенията, становищата и предложенията в Съвета се приемат с обикновено мнозинство (50% +1) и явно гласуване.\n\nЧл. 17. (1) В началото на всяко заседание се взема решение за внасяне на промени в дневния ред, ако за това са направени предложения от членовете на Съвета.\n\n(2) Заседанията се считат за редовни, ако на тях присъстват 50% + 1 от членовете на Съвета.\n\n(3) Решенията, становищата и предложенията в Съвета се приемат с обикновено мнозинство (50% +1) и явно гласуване.\n\nЧл. 18. (1) За проведените заседания на Съвета се води протокол, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения. (2) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща, с приложени прилежащите документи разглеждани на заседанието и подадените становища по тях.\n\nЧл. 18. (1) За проведените заседания на Съвета се води протокол, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения.\n\n(2) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща, с приложени прилежащите документи разглеждани на заседанието и подадените становища по тях.\n\nЧл. 19. Членовете на ОКСВМ имат право: 1. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от Съвета, както и да правят предложения за решения. 2. Да отправят предложения на редовно заседание на Съвета за обсъждане и реализация на дейности за подобряване на общинската политика за младежта. 3. 50% + 1 от всички членове имат право да поискат от председателя свикване на заседание на ОКСВМ.\n\nЧл. 19. Членовете на ОКСВМ имат право:\n\n1. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от Съвета, както и да правят предложения за решения.\n\n2. Да отправят предложения на редовно заседание на Съвета за обсъждане и реализация на дейности за подобряване на общинската политика за младежта.\n\n3. 50% + 1 от всички членове имат право да поискат от председателя свикване на заседание на ОКСВМ.\n\nЧл. 20. Членовете са длъжни: 1. Да участват редовно в заседанията на Съвета. 2. Да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни . 3. Да спазват разпоредбите на този правилник.\n\nЧл. 20. Членовете са длъжни:\n\n1. Да участват редовно в заседанията на Съвета.\n\n2. Да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни .\n\n3. Да спазват разпоредбите на този правилник.\n\nЧл. 21. За своята дейност членовете на Съвета не получават възнаграждение.\n\nЧл. 21. За своята дейност членовете на Съвета не получават възнаграждение.\n\nЧл. 22. Съветът изготвя годишен доклад за дейността си в двумесечен срок от края на съответната година.\n\nЧл. 22. Съветът изготвя годишен доклад за дейността си в двумесечен срок от края на съответната година.\n\nЧл. 23. Решенията, становищата, предложенията, както и годишният доклад на ОКСВМ се предоставят на Кмета на Община Велико Търново и Общински съвет Велико Търново.\n\nЧл. 23. Решенията, становищата, предложенията, както и годишният доклад на ОКСВМ се предоставят на Кмета на Община Велико Търново и Общински съвет Велико Търново.\n\nГлава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\nГлава пета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. По смисъла на този Правилник: 1. \" Младежи \" са лица на възраст от 15 до 29 години включително; 2. \" Младежка дейност \" е организирана дейност или инициатива, чиято цел е да представя, защитава и развива интересите и потребностите на младежта. 3. \" Младежка организация \" по смисъла на чл. 19, ал. 1 от ЗМ е доброволно сдружение за осъществяване на младежки дейности, в което не по-малко от 70 на сто от лицата са на възраст от 15 до 29 години включително или повече от половината от членовете на управителния орган са младежи на възраст от 18 до 29 години включително.\n\n§ 1. По смисъла на този Правилник:\n\n1. \" Младежи \" са лица на възраст от 15 до 29 години включително;\n\n2. \" Младежка дейност \" е организирана дейност или инициатива, чиято цел е да представя, защитава и развива интересите и потребностите на младежта.\n\n3. \" Младежка организация \" по смисъла на чл. 19, ал. 1 от ЗМ е доброволно сдружение за осъществяване на младежки дейности, в което не по-малко от 70 на сто от лицата са на възраст от 15 до 29 години включително или повече от половината от членовете на управителния орган са младежи на възраст от 18 до 29 години включително.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Настоящият Правилник за организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново се приема на основание чл. 21, ал. 2, във връзка с ал. 1, т. 23 от ЗМСМА и чл. 15, ал. 6 от Закона за младежта , и чл. 83 от Правилника за организацията и дейността на Великотърновски общински съвет и на неговите комисии и за взаимодействието му с общинската администрация .\n\n§ 2. Настоящият Правилник за организацията и дейността на Общински консултативен съвет по въпросите за младежта към Община Велико Търново се приема на основание чл. 21, ал. 2, във връзка с ал. 1, т. 23 от ЗМСМА и чл. 15, ал. 6 от Закона за младежта , и чл. 83 от Правилника за организацията и дейността на Великотърновски общински съвет и на неговите комисии и за взаимодействието му с общинската администрация .\n\n§ 3. Промени в Правилника могат да се правят по предложение на Председателя на Съвета, на неговите членове или по инициатива на Кмета на Община Велико Търново. Направените предложения за промени се обсъждат и гласуват от ОКСВМ, а въз основа на взетото решение председателят внася предложение за изменение във Великотърновски общински съвет.\n\n§ 3. Промени в Правилника могат да се правят по предложение на Председателя на Съвета, на неговите членове или по инициатива на Кмета на Община Велико Търново. Направените предложения за промени се обсъждат и гласуват от ОКСВМ, а въз основа на взетото решение председателят внася предложение за изменение във Великотърновски общински съвет.\n\n§ 4. Правилникът е приет с Решение № 484 по Протокол № 21/27.02.2025 г. на Великотърновски общински съвет и влиза в сила от датата на приемането му.\n\n§ 4. Правилникът е приет с Решение № 484 по Протокол № 21/27.02.2025 г. на Великотърновски общински съвет и влиза в сила от датата на приемането му.\n\n| ↑ нагоре | ← назад | пълна версия"
}