{
  "ldoc_id": "2137198634",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137198634",
  "list_title": "Правилник за организацията и дейността на съвета по киберсигурността",
  "law_title": "Правилник за организацията и дейността на съвета по киберсигурността",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА В сила от 31.12.2019 г. Приет с ПМС № 375 от 27.12.2019 г. Обн. ДВ. бр. 102 от 31 Декември 2019г. , изм. ДВ. бр. 101 от 27 Ноември 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С настоящия правилник се урежда организацията на дейността на Съвета по киберсигурността, наричан по-нататък \"съвета\". (2) Съветът е консултативен и координиращ орган към Министерския съвет (МС) по въпросите на киберсигурността. (3) Съветът организира и осъществява дейността си в съответствие с дейностите, които са определени в чл. 9 и 10 от Закона за киберсигурност (ЗК) . Чл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, които са разписани в ЗК и в други стратегически документи, и актуалните проблеми в сферата на киберсигурността. (2) Програмата по ал. 1 се приема от съвета не по-късно от 31 декември на предходната година. Чл. 3. Съветът приема и представя в МС годишен отчет за дейността си в срок до 31 март на следващата година. Годишният отчет е с класификация TLP-RED по смисъла на т. 2.4 от приложение № 2 към Наредбата за минималните изисквания за мрежова и информационна сигурност . Глава втора. СЪСТАВ НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ Чл. 4. (1) (Изм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) Председател на съвета по киберсигурността е министърът на електронното управление. (2) Членове на съвета по киберсигурността са: 1. министърът на вътрешните работи; 2. министърът на отбраната; 3. министърът на външните работи; 4. министърът на финансите; 5. (изм. - ДВ, бр. 36 от 2022 г.) министърът на транспорта и съобщенията; 6. министърът на енергетиката; 7. министърът на здравеопазването; 8. министърът на околната среда и водите; 8а. (нова - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) министърът на електронното управление; 9. началникът на отбраната; 10. главният секретар на Министерството на вътрешните работи; 11. председателят на Държавна агенция \"Национална сигурност\"; 12. председателят на Държавна агенция \"Разузнаване\"; 13. (изм. - ДВ, бр. 101 от 2020 г., в сила от 08.08.2020 г.) директорът на Служба \"Военно разузнаване\"; 14. началникът на Националната служба за охрана; 15. (отм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) 16. секретарят на Съвета по киберсигурността; 17. секретарят на Съвета по сигурността към МС; 18. представител на президента на Република България, изрично определен от него с указ. (3) Президентът на Република България, председателят на Народното събрание (НС) и министър-председателят може да участват лично в заседанията на съвета. (4) В определени случаи и по отделни въпроси в работата на съвета по покана на неговия председател може да участват председатели на постоянни комисии на НС, народни представители и ръководители на ведомства и организации. (5) Членовете на съвета нямат мандат. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 5. (1) Заседанията на съвета са редовни и извънредни. (2) Заседанията на съвета са закрити. Чл. 6. (1) Редовните заседания се провеждат поне един път годишно. (2) Извънредни заседания се провеждат по искане на председателя при киберинциденти по смисъла на § 3, т. 13, 14 и 21 от допълнителните разпоредби на ЗК или по искане на не по-малко от 1/4 от членовете на съвета. Чл. 7. (1) Заседанията на съвета се провеждат в сградата на МС. Заседанията могат да се провеждат и на друго място по решение на съвета или по предложение на председателя на съвета, когато важни обстоятелства налагат това. (2) Информация за деня и мястото на провеждане на заседанията се предоставя на членовете на съвета, на президента, на министър-председателя и на председателя на НС и на лицата, които са поканени във връзка с конкретни разглеждани въпроси. Чл. 8. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два часа преди заседанието. (3) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) По съображения за сигурност председателят на съвета може да разпореди всички или някои от обсъжданите въпроси да не бъдат посочени в акта за свикване. В този случай дневният ред е класифицирана информация и се съхранява в регистратурата за класифицирана информация на Министерството на електронното управление. Членовете на съвета получават информация за тези въпроси от секретаря на съвета непосредствено преди заседанието. Чл. 9. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. Чл. 10. (1) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на съвета имат еднакви права. (2) Членовете на съвета могат да представят и допълнителна информация по разглежданите въпроси или да искат изслушването на експерти от съответните министерства, ведомства и служби. Чл. 11. (1) Членовете на съвета потвърждават участието си в редовните заседания пред секретариата не по-късно от 3 работни дни преди провеждането им. (2) В случаите на отсъствие на член на съвета той се представлява от писмено упълномощен от него заместник, който участва в работата на съвета без право на глас при вземането на решения. (3) В случаите на отсъствие на друго лице от състава на съвета по чл. 4, ал. 3 или 4 то може да се представлява от специално упълномощено от него длъжностно лице, което участва в работата на съвета. Чл. 12. (1) Заседанията на съвета са редовни, ако присъстват повече от 2/3 от членовете му. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, който е подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание. (3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 13. Заседанията на съвета се свикват и ръководят от неговия председател. Чл. 14. Председателят на съвета: 1. представлява съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета; 3. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения; 4. контролира изпълнението на решенията на съвета. Чл. 15. Председателят може да се подпомага от секретаря или да определи друг член на съвета, който да го подпомага в текущото провеждане на заседанията. Чл. 16. (1) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Административно-техническото обслужване и секретариатът на съвета се осигуряват от дирекция \"Мрежова и информационна сигурност\" в Министерството на електронното управление. (2) Секретариатът на съвета: 1. осигурява дейността на съвета в информационно, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на съвета на Портала за консултативните съвети; 3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на съвета; 5. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) изготвя протоколите от заседанията и решенията на съвета; 6. изготвя и публикува след разрешение на секретаря на съвета резюметата от протоколите на заседанията на съвета; 7. подпомага председателя и секретаря на съвета в тяхната работа; 8. съхранява документацията на съвета; 9. организира работата на работните групи, които са създадени от съвета. (3) Дейността на секретариата се ръководи и организира от секретаря на съвета. Чл. 17. (1) Съветът се осигурява информационно, аналитично и организационно от секретаря на съвета. (2) Секретарят на съвета: 1. изготвя самостоятелно или организира подготовката на аналитични, информационни, справочни и други материали от компетентност на съвета; 2. организира и ръководи дейността на секретариата на съвета; 3. подготвя проекта на дневния ред и го предоставя на председателя на съвета за утвърждаване; 4. съобщава за свикването на заседанията на съвета, подготвя и предоставя материалите за заседанията и организира присъствието на лицата по чл. 4, ал. 3 и 4 ; 5. упражнява контрол при изготвянето на протоколите от заседанията на съвета от секретариата; 5а. (нова - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения заедно с председателя; 6. води отчетност за становищата и решенията на съвета; 7. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни; 8. подпомага председателя на съвета в неговата работа; 9. изпълнява други заповеди и указания на председателя във връзка с дейности от компетентността на съвета. (3) Секретарят на съвета в изпълнение на решение на съвета отправя искания до министрите и ръководителите на ведомства за предоставяне на необходимата информация и документи във връзка с работата на съвета. Глава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА Чл. 18. (1) На заседанията могат да присъстват представители на неправителствени организации и експерти, които са поканени от председателя на съвета. (2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси. (6) Членовете на съвета, секретарят на съвета и всички лица, канени на неговите заседания или запознати с материали от работата на съвета, са длъжни да опазват тайната на предоставената им информация при и по повод на изпълнение на тяхната служба и във връзка с работата на съвета. Глава шеста. ПРОТОКОЛ И АРХИВ Чл. 19. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява на електронен носител. (2) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Записите от заседанията и архивите се записват на електронен носител. Носителите се завеждат с входящ номер в специален регистър за провеждане на заседания на съвета с класификация TLP-RED в деловодството на Министерството на електронното управление. (3) Записите от заседанията и архивите се съхраняват в продължение на 5 години, след което се унищожават с протокол. (4) Протоколът за унищожението се завежда в специалния регистър за провеждане на заседания на съвета. (5) Достъпът до записите от заседанията и архивите след завеждането им в специалния регистър за провеждане на заседания на съвета се разрешава писмено от председателя на съвета. (6) Председателят на съвета разрешава контролираното размножаване и предоставянето на копия от записите от заседанията и архивите на компетентните органи, по тяхно писмено обосновано и мотивирано искане. (7) Когато записите от заседанията и архивите съдържат класифицирана информация, то създаването, обработката, съхраняването, размножаването и предоставянето на копия на компетентните органи се извършва съгласно изискванията на Закона за защита на класифицираната информация . (8) Записите, които се намират на електронната аудио- и видеотехника, се изтриват и премахват от същата, след като бъдат записани по реда на ал. 2. Контролът за премахването на записите се осъществява от председателя на съвета или от изрично писмено упълномощено от него лице. (9) Записите от заседанията и архивите са с класификация TLP-RED. Чл. 20. (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) (1) Протоколът от всяко заседание на съвета се изготвя от секретариата до 10 дни след провеждането на заседанието, подписва се от председателя и от секретаря на съвета и се изпраща на членовете му. Протоколите от заседанията са с класификация TLP-RED. (2) Членовете на съвета имат право да искат корекция в протокола в срок до 7 дни от получаването му. В тези случаи секретариатът прави справка с аудиозаписа от заседанието и при установено разминаване протоколът се коригира в съответствие с аудиозаписа. Коригираният протокол се подписва от председателя и от секретаря на съвета и се изпраща повторно на всички членове. (3) Решенията на съвета се подписват от председателя и от секретаря на съвета. Чл. 21. Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. Резюметата от заседанията са с класификация TLP-RED. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА Чл. 22. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета. (2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението. Чл. 23. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания. (2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението. Глава осма. ВЗАИМОДЕЙСТВИЕ МЕЖДУ СЪВЕТА ПО КИБЕРСИГУРНОСТТА И ДЪРЖАВНИТЕ ОРГАНИ Чл. 24. (1) Президентът на Република България, председателят на НС и министър-председателят са заявители на информация в съвета. (2) Съветът може да иска информация по въпросите от неговата компетентност от всички държавни органи при спазване на чл. 5 от ЗК . (3) Съветът предоставя равна по обем и еднаква по съдържание информация на президента на Република България, на председателя на НС и на министър-председателя. (4) Председателят на съвета информира министър-председателя за взетите решения и за изразените възражения и особени мнения по тях и предлага приемането на съответните актове на правителството. Чл. 25. (1) Съветът определя критериите, организацията и координирането на дейността на министерствата и ведомствата във връзка с киберсигурността. (2) Министрите и ръководителите на ведомства в рамките на своята компетентност организират работата в своите администрации във връзка със: 1. анализирането на политическите, икономическите и технологичните проблеми, които са свързани с киберсигурността; 2. предоставянето на информация в съвета по негово искане по определени въпроси; 3. разработването на стратегии и програми за най-ефективно използване на политическите, военните и икономическите ресурси на страната. Глава девета. ПУБЛИЧНОСТ НА РАБОТАТА Чл. 26. (1) Съветът поддържа собствена страница на Портала за консултативните съвети . (2) Съветът публикува на страницата по ал. 1 следните документи и материали за дейността си, които не са класифицирани по смисъла на Закона за защита на класифицираната информация : 1. акта за създаване; 2. състава на съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания. Чл. 27. Изявления от името на съвета може да прави неговият председател или определен от него член на съвета. Чл. 28. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22а от Закона за администрацията във връзка с чл. 7, ал. 2 , чл. 9 и 10 от Закона за киберсигурност . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 316 ОТ 20 НОЕМВРИ 2020 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЛУЖБА \"ВОЕННО РАЗУЗНАВАНЕ\" (ОБН. - ДВ, БР. 101 ОТ 2020 Г., В СИЛА ОТ 08.08.2020 Г.) § 17. Постановлението влиза в сила от 8 август 2020 г., с изключение на член единствен , § 1 , § 2, т. 2 и § 3, т. 1 , които влизат в сила от 1 декември 2020 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.) § 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби ПОСТАНОВЛЕНИЕ № 112 ОТ 11 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 375 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2019 Г. (ОБН. - ДВ, БР. 71 ОТ 2023 Г., В СИЛА ОТ 18.08.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА В сила от 31.12.2019 г. Приет с ПМС № 375 от 27.12.2019 г. Обн. ДВ. бр. 102 от 31 Декември 2019г. , изм. ДВ. бр. 101 от 27 Ноември 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С настоящия правилник се урежда организацията на дейността на Съвета по киберсигурността, наричан по-нататък \"съвета\". (2) Съветът е консултативен и координиращ орган към Министерския съвет (МС) по въпросите на киберсигурността. (3) Съветът организира и осъществява дейността си в съответствие с дейностите, които са определени в чл. 9 и 10 от Закона за киберсигурност (ЗК) . Чл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, които са разписани в ЗК и в други стратегически документи, и актуалните проблеми в сферата на киберсигурността. (2) Програмата по ал. 1 се приема от съвета не по-късно от 31 декември на предходната година. Чл. 3. Съветът приема и представя в МС годишен отчет за дейността си в срок до 31 март на следващата година. Годишният отчет е с класификация TLP-RED по смисъла на т. 2.4 от приложение № 2 към Наредбата за минималните изисквания за мрежова и информационна сигурност . Глава втора. СЪСТАВ НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ Чл. 4. (1) (Изм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) Председател на съвета по киберсигурността е министърът на електронното управление. (2) Членове на съвета по киберсигурността са: 1. министърът на вътрешните работи; 2. министърът на отбраната; 3. министърът на външните работи; 4. министърът на финансите; 5. (изм. - ДВ, бр. 36 от 2022 г.) министърът на транспорта и съобщенията; 6. министърът на енергетиката; 7. министърът на здравеопазването; 8. министърът на околната среда и водите; 8а. (нова - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) министърът на електронното управление; 9. началникът на отбраната; 10. главният секретар на Министерството на вътрешните работи; 11. председателят на Държавна агенция \"Национална сигурност\"; 12. председателят на Държавна агенция \"Разузнаване\"; 13. (изм. - ДВ, бр. 101 от 2020 г., в сила от 08.08.2020 г.) директорът на Служба \"Военно разузнаване\"; 14. началникът на Националната служба за охрана; 15. (отм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) 16. секретарят на Съвета по киберсигурността; 17. секретарят на Съвета по сигурността към МС; 18. представител на президента на Република България, изрично определен от него с указ. (3) Президентът на Република България, председателят на Народното събрание (НС) и министър-председателят може да участват лично в заседанията на съвета. (4) В определени случаи и по отделни въпроси в работата на съвета по покана на неговия председател може да участват председатели на постоянни комисии на НС, народни представители и ръководители на ведомства и организации. (5) Членовете на съвета нямат мандат. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 5. (1) Заседанията на съвета са редовни и извънредни. (2) Заседанията на съвета са закрити. Чл. 6. (1) Редовните заседания се провеждат поне един път годишно. (2) Извънредни заседания се провеждат по искане на председателя при киберинциденти по смисъла на § 3, т. 13, 14 и 21 от допълнителните разпоредби на ЗК или по искане на не по-малко от 1/4 от членовете на съвета. Чл. 7. (1) Заседанията на съвета се провеждат в сградата на МС. Заседанията могат да се провеждат и на друго място по решение на съвета или по предложение на председателя на съвета, когато важни обстоятелства налагат това. (2) Информация за деня и мястото на провеждане на заседанията се предоставя на членовете на съвета, на президента, на министър-председателя и на председателя на НС и на лицата, които са поканени във връзка с конкретни разглеждани въпроси. Чл. 8. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два часа преди заседанието. (3) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) По съображения за сигурност председателят на съвета може да разпореди всички или някои от обсъжданите въпроси да не бъдат посочени в акта за свикване. В този случай дневният ред е класифицирана информация и се съхранява в регистратурата за класифицирана информация на Министерството на електронното управление. Членовете на съвета получават информация за тези въпроси от секретаря на съвета непосредствено преди заседанието. Чл. 9. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. Чл. 10. (1) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на съвета имат еднакви права. (2) Членовете на съвета могат да представят и допълнителна информация по разглежданите въпроси или да искат изслушването на експерти от съответните министерства, ведомства и служби. Чл. 11. (1) Членовете на съвета потвърждават участието си в редовните заседания пред секретариата не по-късно от 3 работни дни преди провеждането им. (2) В случаите на отсъствие на член на съвета той се представлява от писмено упълномощен от него заместник, който участва в работата на съвета без право на глас при вземането на решения. (3) В случаите на отсъствие на друго лице от състава на съвета по чл. 4, ал. 3 или 4 то може да се представлява от специално упълномощено от него длъжностно лице, което участва в работата на съвета. Чл. 12. (1) Заседанията на съвета са редовни, ако присъстват повече от 2/3 от членовете му. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, който е подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание. (3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 13. Заседанията на съвета се свикват и ръководят от неговия председател. Чл. 14. Председателят на съвета: 1. представлява съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета; 3. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения; 4. контролира изпълнението на решенията на съвета. Чл. 15. Председателят може да се подпомага от секретаря или да определи друг член на съвета, който да го подпомага в текущото провеждане на заседанията. Чл. 16. (1) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Административно-техническото обслужване и секретариатът на съвета се осигуряват от дирекция \"Мрежова и информационна сигурност\" в Министерството на електронното управление. (2) Секретариатът на съвета: 1. осигурява дейността на съвета в информационно, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на съвета на Портала за консултативните съвети; 3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на съвета; 5. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) изготвя протоколите от заседанията и решенията на съвета; 6. изготвя и публикува след разрешение на секретаря на съвета резюметата от протоколите на заседанията на съвета; 7. подпомага председателя и секретаря на съвета в тяхната работа; 8. съхранява документацията на съвета; 9. организира работата на работните групи, които са създадени от съвета. (3) Дейността на секретариата се ръководи и организира от секретаря на съвета. Чл. 17. (1) Съветът се осигурява информационно, аналитично и организационно от секретаря на съвета. (2) Секретарят на съвета: 1. изготвя самостоятелно или организира подготовката на аналитични, информационни, справочни и други материали от компетентност на съвета; 2. организира и ръководи дейността на секретариата на съвета; 3. подготвя проекта на дневния ред и го предоставя на председателя на съвета за утвърждаване; 4. съобщава за свикването на заседанията на съвета, подготвя и предоставя материалите за заседанията и организира присъствието на лицата по чл. 4, ал. 3 и 4 ; 5. упражнява контрол при изготвянето на протоколите от заседанията на съвета от секретариата; 5а. (нова - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения заедно с председателя; 6. води отчетност за становищата и решенията на съвета; 7. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни; 8. подпомага председателя на съвета в неговата работа; 9. изпълнява други заповеди и указания на председателя във връзка с дейности от компетентността на съвета. (3) Секретарят на съвета в изпълнение на решение на съвета отправя искания до министрите и ръководителите на ведомства за предоставяне на необходимата информация и документи във връзка с работата на съвета. Глава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА Чл. 18. (1) На заседанията могат да присъстват представители на неправителствени организации и експерти, които са поканени от председателя на съвета. (2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси. (6) Членовете на съвета, секретарят на съвета и всички лица, канени на неговите заседания или запознати с материали от работата на съвета, са длъжни да опазват тайната на предоставената им информация при и по повод на изпълнение на тяхната служба и във връзка с работата на съвета. Глава шеста. ПРОТОКОЛ И АРХИВ Чл. 19. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява на електронен носител. (2) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Записите от заседанията и архивите се записват на електронен носител. Носителите се завеждат с входящ номер в специален регистър за провеждане на заседания на съвета с класификация TLP-RED в деловодството на Министерството на електронното управление. (3) Записите от заседанията и архивите се съхраняват в продължение на 5 години, след което се унищожават с протокол. (4) Протоколът за унищожението се завежда в специалния регистър за провеждане на заседания на съвета. (5) Достъпът до записите от заседанията и архивите след завеждането им в специалния регистър за провеждане на заседания на съвета се разрешава писмено от председателя на съвета. (6) Председателят на съвета разрешава контролираното размножаване и предоставянето на копия от записите от заседанията и архивите на компетентните органи, по тяхно писмено обосновано и мотивирано искане. (7) Когато записите от заседанията и архивите съдържат класифицирана информация, то създаването, обработката, съхраняването, размножаването и предоставянето на копия на компетентните органи се извършва съгласно изискванията на Закона за защита на класифицираната информация . (8) Записите, които се намират на електронната аудио- и видеотехника, се изтриват и премахват от същата, след като бъдат записани по реда на ал. 2. Контролът за премахването на записите се осъществява от председателя на съвета или от изрично писмено упълномощено от него лице. (9) Записите от заседанията и архивите са с класификация TLP-RED. Чл. 20. (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) (1) Протоколът от всяко заседание на съвета се изготвя от секретариата до 10 дни след провеждането на заседанието, подписва се от председателя и от секретаря на съвета и се изпраща на членовете му. Протоколите от заседанията са с класификация TLP-RED. (2) Членовете на съвета имат право да искат корекция в протокола в срок до 7 дни от получаването му. В тези случаи секретариатът прави справка с аудиозаписа от заседанието и при установено разминаване протоколът се коригира в съответствие с аудиозаписа. Коригираният протокол се подписва от председателя и от секретаря на съвета и се изпраща повторно на всички членове. (3) Решенията на съвета се подписват от председателя и от секретаря на съвета. Чл. 21. Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. Резюметата от заседанията са с класификация TLP-RED. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА Чл. 22. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета. (2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението. Чл. 23. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания. (2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението. Глава осма. ВЗАИМОДЕЙСТВИЕ МЕЖДУ СЪВЕТА ПО КИБЕРСИГУРНОСТТА И ДЪРЖАВНИТЕ ОРГАНИ Чл. 24. (1) Президентът на Република България, председателят на НС и министър-председателят са заявители на информация в съвета. (2) Съветът може да иска информация по въпросите от неговата компетентност от всички държавни органи при спазване на чл. 5 от ЗК . (3) Съветът предоставя равна по обем и еднаква по съдържание информация на президента на Република България, на председателя на НС и на министър-председателя. (4) Председателят на съвета информира министър-председателя за взетите решения и за изразените възражения и особени мнения по тях и предлага приемането на съответните актове на правителството. Чл. 25. (1) Съветът определя критериите, организацията и координирането на дейността на министерствата и ведомствата във връзка с киберсигурността. (2) Министрите и ръководителите на ведомства в рамките на своята компетентност организират работата в своите администрации във връзка със: 1. анализирането на политическите, икономическите и технологичните проблеми, които са свързани с киберсигурността; 2. предоставянето на информация в съвета по негово искане по определени въпроси; 3. разработването на стратегии и програми за най-ефективно използване на политическите, военните и икономическите ресурси на страната. Глава девета. ПУБЛИЧНОСТ НА РАБОТАТА Чл. 26. (1) Съветът поддържа собствена страница на Портала за консултативните съвети . (2) Съветът публикува на страницата по ал. 1 следните документи и материали за дейността си, които не са класифицирани по смисъла на Закона за защита на класифицираната информация : 1. акта за създаване; 2. състава на съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания. Чл. 27. Изявления от името на съвета може да прави неговият председател или определен от него член на съвета. Чл. 28. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22а от Закона за администрацията във връзка с чл. 7, ал. 2 , чл. 9 и 10 от Закона за киберсигурност . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 316 ОТ 20 НОЕМВРИ 2020 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЛУЖБА \"ВОЕННО РАЗУЗНАВАНЕ\" (ОБН. - ДВ, БР. 101 ОТ 2020 Г., В СИЛА ОТ 08.08.2020 Г.) § 17. Постановлението влиза в сила от 8 август 2020 г., с изключение на член единствен , § 1 , § 2, т. 2 и § 3, т. 1 , които влизат в сила от 1 декември 2020 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.) § 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби ПОСТАНОВЛЕНИЕ № 112 ОТ 11 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 375 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2019 Г. (ОБН. - ДВ, БР. 71 ОТ 2023 Г., В СИЛА ОТ 18.08.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА В сила от 31.12.2019 г. Приет с ПМС № 375 от 27.12.2019 г. Обн. ДВ. бр. 102 от 31 Декември 2019г. , изм. ДВ. бр. 101 от 27 Ноември 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С настоящия правилник се урежда организацията на дейността на Съвета по киберсигурността, наричан по-нататък \"съвета\". (2) Съветът е консултативен и координиращ орган към Министерския съвет (МС) по въпросите на киберсигурността. (3) Съветът организира и осъществява дейността си в съответствие с дейностите, които са определени в чл. 9 и 10 от Закона за киберсигурност (ЗК) . Чл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, които са разписани в ЗК и в други стратегически документи, и актуалните проблеми в сферата на киберсигурността. (2) Програмата по ал. 1 се приема от съвета не по-късно от 31 декември на предходната година. Чл. 3. Съветът приема и представя в МС годишен отчет за дейността си в срок до 31 март на следващата година. Годишният отчет е с класификация TLP-RED по смисъла на т. 2.4 от приложение № 2 към Наредбата за минималните изисквания за мрежова и информационна сигурност . Глава втора. СЪСТАВ НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ Чл. 4. (1) (Изм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) Председател на съвета по киберсигурността е министърът на електронното управление. (2) Членове на съвета по киберсигурността са: 1. министърът на вътрешните работи; 2. министърът на отбраната; 3. министърът на външните работи; 4. министърът на финансите; 5. (изм. - ДВ, бр. 36 от 2022 г.) министърът на транспорта и съобщенията; 6. министърът на енергетиката; 7. министърът на здравеопазването; 8. министърът на околната среда и водите; 8а. (нова - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) министърът на електронното управление; 9. началникът на отбраната; 10. главният секретар на Министерството на вътрешните работи; 11. председателят на Държавна агенция \"Национална сигурност\"; 12. председателят на Държавна агенция \"Разузнаване\"; 13. (изм. - ДВ, бр. 101 от 2020 г., в сила от 08.08.2020 г.) директорът на Служба \"Военно разузнаване\"; 14. началникът на Националната служба за охрана; 15. (отм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) 16. секретарят на Съвета по киберсигурността; 17. секретарят на Съвета по сигурността към МС; 18. представител на президента на Република България, изрично определен от него с указ. (3) Президентът на Република България, председателят на Народното събрание (НС) и министър-председателят може да участват лично в заседанията на съвета. (4) В определени случаи и по отделни въпроси в работата на съвета по покана на неговия председател може да участват председатели на постоянни комисии на НС, народни представители и ръководители на ведомства и организации. (5) Членовете на съвета нямат мандат. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 5. (1) Заседанията на съвета са редовни и извънредни. (2) Заседанията на съвета са закрити. Чл. 6. (1) Редовните заседания се провеждат поне един път годишно. (2) Извънредни заседания се провеждат по искане на председателя при киберинциденти по смисъла на § 3, т. 13, 14 и 21 от допълнителните разпоредби на ЗК или по искане на не по-малко от 1/4 от членовете на съвета. Чл. 7. (1) Заседанията на съвета се провеждат в сградата на МС. Заседанията могат да се провеждат и на друго място по решение на съвета или по предложение на председателя на съвета, когато важни обстоятелства налагат това. (2) Информация за деня и мястото на провеждане на заседанията се предоставя на членовете на съвета, на президента, на министър-председателя и на председателя на НС и на лицата, които са поканени във връзка с конкретни разглеждани въпроси. Чл. 8. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два часа преди заседанието. (3) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) По съображения за сигурност председателят на съвета може да разпореди всички или някои от обсъжданите въпроси да не бъдат посочени в акта за свикване. В този случай дневният ред е класифицирана информация и се съхранява в регистратурата за класифицирана информация на Министерството на електронното управление. Членовете на съвета получават информация за тези въпроси от секретаря на съвета непосредствено преди заседанието. Чл. 9. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. Чл. 10. (1) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на съвета имат еднакви права. (2) Членовете на съвета могат да представят и допълнителна информация по разглежданите въпроси или да искат изслушването на експерти от съответните министерства, ведомства и служби. Чл. 11. (1) Членовете на съвета потвърждават участието си в редовните заседания пред секретариата не по-късно от 3 работни дни преди провеждането им. (2) В случаите на отсъствие на член на съвета той се представлява от писмено упълномощен от него заместник, който участва в работата на съвета без право на глас при вземането на решения. (3) В случаите на отсъствие на друго лице от състава на съвета по чл. 4, ал. 3 или 4 то може да се представлява от специално упълномощено от него длъжностно лице, което участва в работата на съвета. Чл. 12. (1) Заседанията на съвета са редовни, ако присъстват повече от 2/3 от членовете му. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, който е подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание. (3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 13. Заседанията на съвета се свикват и ръководят от неговия председател. Чл. 14. Председателят на съвета: 1. представлява съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета; 3. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения; 4. контролира изпълнението на решенията на съвета. Чл. 15. Председателят може да се подпомага от секретаря или да определи друг член на съвета, който да го подпомага в текущото провеждане на заседанията. Чл. 16. (1) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Административно-техническото обслужване и секретариатът на съвета се осигуряват от дирекция \"Мрежова и информационна сигурност\" в Министерството на електронното управление. (2) Секретариатът на съвета: 1. осигурява дейността на съвета в информационно, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на съвета на Портала за консултативните съвети; 3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на съвета; 5. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) изготвя протоколите от заседанията и решенията на съвета; 6. изготвя и публикува след разрешение на секретаря на съвета резюметата от протоколите на заседанията на съвета; 7. подпомага председателя и секретаря на съвета в тяхната работа; 8. съхранява документацията на съвета; 9. организира работата на работните групи, които са създадени от съвета. (3) Дейността на секретариата се ръководи и организира от секретаря на съвета. Чл. 17. (1) Съветът се осигурява информационно, аналитично и организационно от секретаря на съвета. (2) Секретарят на съвета: 1. изготвя самостоятелно или организира подготовката на аналитични, информационни, справочни и други материали от компетентност на съвета; 2. организира и ръководи дейността на секретариата на съвета; 3. подготвя проекта на дневния ред и го предоставя на председателя на съвета за утвърждаване; 4. съобщава за свикването на заседанията на съвета, подготвя и предоставя материалите за заседанията и организира присъствието на лицата по чл. 4, ал. 3 и 4 ; 5. упражнява контрол при изготвянето на протоколите от заседанията на съвета от секретариата; 5а. (нова - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения заедно с председателя; 6. води отчетност за становищата и решенията на съвета; 7. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни; 8. подпомага председателя на съвета в неговата работа; 9. изпълнява други заповеди и указания на председателя във връзка с дейности от компетентността на съвета. (3) Секретарят на съвета в изпълнение на решение на съвета отправя искания до министрите и ръководителите на ведомства за предоставяне на необходимата информация и документи във връзка с работата на съвета. Глава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА Чл. 18. (1) На заседанията могат да присъстват представители на неправителствени организации и експерти, които са поканени от председателя на съвета. (2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси. (6) Членовете на съвета, секретарят на съвета и всички лица, канени на неговите заседания или запознати с материали от работата на съвета, са длъжни да опазват тайната на предоставената им информация при и по повод на изпълнение на тяхната служба и във връзка с работата на съвета. Глава шеста. ПРОТОКОЛ И АРХИВ Чл. 19. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява на електронен носител. (2) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Записите от заседанията и архивите се записват на електронен носител. Носителите се завеждат с входящ номер в специален регистър за провеждане на заседания на съвета с класификация TLP-RED в деловодството на Министерството на електронното управление. (3) Записите от заседанията и архивите се съхраняват в продължение на 5 години, след което се унищожават с протокол. (4) Протоколът за унищожението се завежда в специалния регистър за провеждане на заседания на съвета. (5) Достъпът до записите от заседанията и архивите след завеждането им в специалния регистър за провеждане на заседания на съвета се разрешава писмено от председателя на съвета. (6) Председателят на съвета разрешава контролираното размножаване и предоставянето на копия от записите от заседанията и архивите на компетентните органи, по тяхно писмено обосновано и мотивирано искане. (7) Когато записите от заседанията и архивите съдържат класифицирана информация, то създаването, обработката, съхраняването, размножаването и предоставянето на копия на компетентните органи се извършва съгласно изискванията на Закона за защита на класифицираната информация . (8) Записите, които се намират на електронната аудио- и видеотехника, се изтриват и премахват от същата, след като бъдат записани по реда на ал. 2. Контролът за премахването на записите се осъществява от председателя на съвета или от изрично писмено упълномощено от него лице. (9) Записите от заседанията и архивите са с класификация TLP-RED. Чл. 20. (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) (1) Протоколът от всяко заседание на съвета се изготвя от секретариата до 10 дни след провеждането на заседанието, подписва се от председателя и от секретаря на съвета и се изпраща на членовете му. Протоколите от заседанията са с класификация TLP-RED. (2) Членовете на съвета имат право да искат корекция в протокола в срок до 7 дни от получаването му. В тези случаи секретариатът прави справка с аудиозаписа от заседанието и при установено разминаване протоколът се коригира в съответствие с аудиозаписа. Коригираният протокол се подписва от председателя и от секретаря на съвета и се изпраща повторно на всички членове. (3) Решенията на съвета се подписват от председателя и от секретаря на съвета. Чл. 21. Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. Резюметата от заседанията са с класификация TLP-RED. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА Чл. 22. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета. (2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението. Чл. 23. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания. (2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението. Глава осма. ВЗАИМОДЕЙСТВИЕ МЕЖДУ СЪВЕТА ПО КИБЕРСИГУРНОСТТА И ДЪРЖАВНИТЕ ОРГАНИ Чл. 24. (1) Президентът на Република България, председателят на НС и министър-председателят са заявители на информация в съвета. (2) Съветът може да иска информация по въпросите от неговата компетентност от всички държавни органи при спазване на чл. 5 от ЗК . (3) Съветът предоставя равна по обем и еднаква по съдържание информация на президента на Република България, на председателя на НС и на министър-председателя. (4) Председателят на съвета информира министър-председателя за взетите решения и за изразените възражения и особени мнения по тях и предлага приемането на съответните актове на правителството. Чл. 25. (1) Съветът определя критериите, организацията и координирането на дейността на министерствата и ведомствата във връзка с киберсигурността. (2) Министрите и ръководителите на ведомства в рамките на своята компетентност организират работата в своите администрации във връзка със: 1. анализирането на политическите, икономическите и технологичните проблеми, които са свързани с киберсигурността; 2. предоставянето на информация в съвета по негово искане по определени въпроси; 3. разработването на стратегии и програми за най-ефективно използване на политическите, военните и икономическите ресурси на страната. Глава девета. ПУБЛИЧНОСТ НА РАБОТАТА Чл. 26. (1) Съветът поддържа собствена страница на Портала за консултативните съвети . (2) Съветът публикува на страницата по ал. 1 следните документи и материали за дейността си, които не са класифицирани по смисъла на Закона за защита на класифицираната информация : 1. акта за създаване; 2. състава на съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания. Чл. 27. Изявления от името на съвета може да прави неговият председател или определен от него член на съвета. Чл. 28. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22а от Закона за администрацията във връзка с чл. 7, ал. 2 , чл. 9 и 10 от Закона за киберсигурност . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 316 ОТ 20 НОЕМВРИ 2020 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЛУЖБА \"ВОЕННО РАЗУЗНАВАНЕ\" (ОБН. - ДВ, БР. 101 ОТ 2020 Г., В СИЛА ОТ 08.08.2020 Г.) § 17. Постановлението влиза в сила от 8 август 2020 г., с изключение на член единствен , § 1 , § 2, т. 2 и § 3, т. 1 , които влизат в сила от 1 декември 2020 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.) § 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби ПОСТАНОВЛЕНИЕ № 112 ОТ 11 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 375 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2019 Г. (ОБН. - ДВ, БР. 71 ОТ 2023 Г., В СИЛА ОТ 18.08.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА В сила от 31.12.2019 г. Приет с ПМС № 375 от 27.12.2019 г. Обн. ДВ. бр. 102 от 31 Декември 2019г. , изм. ДВ. бр. 101 от 27 Ноември 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С настоящия правилник се урежда организацията на дейността на Съвета по киберсигурността, наричан по-нататък \"съвета\". (2) Съветът е консултативен и координиращ орган към Министерския съвет (МС) по въпросите на киберсигурността. (3) Съветът организира и осъществява дейността си в съответствие с дейностите, които са определени в чл. 9 и 10 от Закона за киберсигурност (ЗК) . Чл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, които са разписани в ЗК и в други стратегически документи, и актуалните проблеми в сферата на киберсигурността. (2) Програмата по ал. 1 се приема от съвета не по-късно от 31 декември на предходната година. Чл. 3. Съветът приема и представя в МС годишен отчет за дейността си в срок до 31 март на следващата година. Годишният отчет е с класификация TLP-RED по смисъла на т. 2.4 от приложение № 2 към Наредбата за минималните изисквания за мрежова и информационна сигурност . Глава втора. СЪСТАВ НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ Чл. 4. (1) (Изм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) Председател на съвета по киберсигурността е министърът на електронното управление. (2) Членове на съвета по киберсигурността са: 1. министърът на вътрешните работи; 2. министърът на отбраната; 3. министърът на външните работи; 4. министърът на финансите; 5. (изм. - ДВ, бр. 36 от 2022 г.) министърът на транспорта и съобщенията; 6. министърът на енергетиката; 7. министърът на здравеопазването; 8. министърът на околната среда и водите; 8а. (нова - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) министърът на електронното управление; 9. началникът на отбраната; 10. главният секретар на Министерството на вътрешните работи; 11. председателят на Държавна агенция \"Национална сигурност\"; 12. председателят на Държавна агенция \"Разузнаване\"; 13. (изм. - ДВ, бр. 101 от 2020 г., в сила от 08.08.2020 г.) директорът на Служба \"Военно разузнаване\"; 14. началникът на Националната служба за охрана; 15. (отм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) 16. секретарят на Съвета по киберсигурността; 17. секретарят на Съвета по сигурността към МС; 18. представител на президента на Република България, изрично определен от него с указ. (3) Президентът на Република България, председателят на Народното събрание (НС) и министър-председателят може да участват лично в заседанията на съвета. (4) В определени случаи и по отделни въпроси в работата на съвета по покана на неговия председател може да участват председатели на постоянни комисии на НС, народни представители и ръководители на ведомства и организации. (5) Членовете на съвета нямат мандат. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 5. (1) Заседанията на съвета са редовни и извънредни. (2) Заседанията на съвета са закрити. Чл. 6. (1) Редовните заседания се провеждат поне един път годишно. (2) Извънредни заседания се провеждат по искане на председателя при киберинциденти по смисъла на § 3, т. 13, 14 и 21 от допълнителните разпоредби на ЗК или по искане на не по-малко от 1/4 от членовете на съвета. Чл. 7. (1) Заседанията на съвета се провеждат в сградата на МС. Заседанията могат да се провеждат и на друго място по решение на съвета или по предложение на председателя на съвета, когато важни обстоятелства налагат това. (2) Информация за деня и мястото на провеждане на заседанията се предоставя на членовете на съвета, на президента, на министър-председателя и на председателя на НС и на лицата, които са поканени във връзка с конкретни разглеждани въпроси. Чл. 8. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два часа преди заседанието. (3) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) По съображения за сигурност председателят на съвета може да разпореди всички или някои от обсъжданите въпроси да не бъдат посочени в акта за свикване. В този случай дневният ред е класифицирана информация и се съхранява в регистратурата за класифицирана информация на Министерството на електронното управление. Членовете на съвета получават информация за тези въпроси от секретаря на съвета непосредствено преди заседанието. Чл. 9. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. Чл. 10. (1) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на съвета имат еднакви права. (2) Членовете на съвета могат да представят и допълнителна информация по разглежданите въпроси или да искат изслушването на експерти от съответните министерства, ведомства и служби. Чл. 11. (1) Членовете на съвета потвърждават участието си в редовните заседания пред секретариата не по-късно от 3 работни дни преди провеждането им. (2) В случаите на отсъствие на член на съвета той се представлява от писмено упълномощен от него заместник, който участва в работата на съвета без право на глас при вземането на решения. (3) В случаите на отсъствие на друго лице от състава на съвета по чл. 4, ал. 3 или 4 то може да се представлява от специално упълномощено от него длъжностно лице, което участва в работата на съвета. Чл. 12. (1) Заседанията на съвета са редовни, ако присъстват повече от 2/3 от членовете му. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, който е подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание. (3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 13. Заседанията на съвета се свикват и ръководят от неговия председател. Чл. 14. Председателят на съвета: 1. представлява съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета; 3. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения; 4. контролира изпълнението на решенията на съвета. Чл. 15. Председателят може да се подпомага от секретаря или да определи друг член на съвета, който да го подпомага в текущото провеждане на заседанията. Чл. 16. (1) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Административно-техническото обслужване и секретариатът на съвета се осигуряват от дирекция \"Мрежова и информационна сигурност\" в Министерството на електронното управление. (2) Секретариатът на съвета: 1. осигурява дейността на съвета в информационно, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на съвета на Портала за консултативните съвети; 3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на съвета; 5. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) изготвя протоколите от заседанията и решенията на съвета; 6. изготвя и публикува след разрешение на секретаря на съвета резюметата от протоколите на заседанията на съвета; 7. подпомага председателя и секретаря на съвета в тяхната работа; 8. съхранява документацията на съвета; 9. организира работата на работните групи, които са създадени от съвета. (3) Дейността на секретариата се ръководи и организира от секретаря на съвета. Чл. 17. (1) Съветът се осигурява информационно, аналитично и организационно от секретаря на съвета. (2) Секретарят на съвета: 1. изготвя самостоятелно или организира подготовката на аналитични, информационни, справочни и други материали от компетентност на съвета; 2. организира и ръководи дейността на секретариата на съвета; 3. подготвя проекта на дневния ред и го предоставя на председателя на съвета за утвърждаване; 4. съобщава за свикването на заседанията на съвета, подготвя и предоставя материалите за заседанията и организира присъствието на лицата по чл. 4, ал. 3 и 4 ; 5. упражнява контрол при изготвянето на протоколите от заседанията на съвета от секретариата; 5а. (нова - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения заедно с председателя; 6. води отчетност за становищата и решенията на съвета; 7. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни; 8. подпомага председателя на съвета в неговата работа; 9. изпълнява други заповеди и указания на председателя във връзка с дейности от компетентността на съвета. (3) Секретарят на съвета в изпълнение на решение на съвета отправя искания до министрите и ръководителите на ведомства за предоставяне на необходимата информация и документи във връзка с работата на съвета. Глава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА Чл. 18. (1) На заседанията могат да присъстват представители на неправителствени организации и експерти, които са поканени от председателя на съвета. (2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси. (6) Членовете на съвета, секретарят на съвета и всички лица, канени на неговите заседания или запознати с материали от работата на съвета, са длъжни да опазват тайната на предоставената им информация при и по повод на изпълнение на тяхната служба и във връзка с работата на съвета. Глава шеста. ПРОТОКОЛ И АРХИВ Чл. 19. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява на електронен носител. (2) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Записите от заседанията и архивите се записват на електронен носител. Носителите се завеждат с входящ номер в специален регистър за провеждане на заседания на съвета с класификация TLP-RED в деловодството на Министерството на електронното управление. (3) Записите от заседанията и архивите се съхраняват в продължение на 5 години, след което се унищожават с протокол. (4) Протоколът за унищожението се завежда в специалния регистър за провеждане на заседания на съвета. (5) Достъпът до записите от заседанията и архивите след завеждането им в специалния регистър за провеждане на заседания на съвета се разрешава писмено от председателя на съвета. (6) Председателят на съвета разрешава контролираното размножаване и предоставянето на копия от записите от заседанията и архивите на компетентните органи, по тяхно писмено обосновано и мотивирано искане. (7) Когато записите от заседанията и архивите съдържат класифицирана информация, то създаването, обработката, съхраняването, размножаването и предоставянето на копия на компетентните органи се извършва съгласно изискванията на Закона за защита на класифицираната информация . (8) Записите, които се намират на електронната аудио- и видеотехника, се изтриват и премахват от същата, след като бъдат записани по реда на ал. 2. Контролът за премахването на записите се осъществява от председателя на съвета или от изрично писмено упълномощено от него лице. (9) Записите от заседанията и архивите са с класификация TLP-RED. Чл. 20. (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) (1) Протоколът от всяко заседание на съвета се изготвя от секретариата до 10 дни след провеждането на заседанието, подписва се от председателя и от секретаря на съвета и се изпраща на членовете му. Протоколите от заседанията са с класификация TLP-RED. (2) Членовете на съвета имат право да искат корекция в протокола в срок до 7 дни от получаването му. В тези случаи секретариатът прави справка с аудиозаписа от заседанието и при установено разминаване протоколът се коригира в съответствие с аудиозаписа. Коригираният протокол се подписва от председателя и от секретаря на съвета и се изпраща повторно на всички членове. (3) Решенията на съвета се подписват от председателя и от секретаря на съвета. Чл. 21. Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. Резюметата от заседанията са с класификация TLP-RED. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА Чл. 22. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета. (2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението. Чл. 23. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания. (2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението. Глава осма. ВЗАИМОДЕЙСТВИЕ МЕЖДУ СЪВЕТА ПО КИБЕРСИГУРНОСТТА И ДЪРЖАВНИТЕ ОРГАНИ Чл. 24. (1) Президентът на Република България, председателят на НС и министър-председателят са заявители на информация в съвета. (2) Съветът може да иска информация по въпросите от неговата компетентност от всички държавни органи при спазване на чл. 5 от ЗК . (3) Съветът предоставя равна по обем и еднаква по съдържание информация на президента на Република България, на председателя на НС и на министър-председателя. (4) Председателят на съвета информира министър-председателя за взетите решения и за изразените възражения и особени мнения по тях и предлага приемането на съответните актове на правителството. Чл. 25. (1) Съветът определя критериите, организацията и координирането на дейността на министерствата и ведомствата във връзка с киберсигурността. (2) Министрите и ръководителите на ведомства в рамките на своята компетентност организират работата в своите администрации във връзка със: 1. анализирането на политическите, икономическите и технологичните проблеми, които са свързани с киберсигурността; 2. предоставянето на информация в съвета по негово искане по определени въпроси; 3. разработването на стратегии и програми за най-ефективно използване на политическите, военните и икономическите ресурси на страната. Глава девета. ПУБЛИЧНОСТ НА РАБОТАТА Чл. 26. (1) Съветът поддържа собствена страница на Портала за консултативните съвети . (2) Съветът публикува на страницата по ал. 1 следните документи и материали за дейността си, които не са класифицирани по смисъла на Закона за защита на класифицираната информация : 1. акта за създаване; 2. състава на съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания. Чл. 27. Изявления от името на съвета може да прави неговият председател или определен от него член на съвета. Чл. 28. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22а от Закона за администрацията във връзка с чл. 7, ал. 2 , чл. 9 и 10 от Закона за киберсигурност . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 316 ОТ 20 НОЕМВРИ 2020 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЛУЖБА \"ВОЕННО РАЗУЗНАВАНЕ\" (ОБН. - ДВ, БР. 101 ОТ 2020 Г., В СИЛА ОТ 08.08.2020 Г.) § 17. Постановлението влиза в сила от 8 август 2020 г., с изключение на член единствен , § 1 , § 2, т. 2 и § 3, т. 1 , които влизат в сила от 1 декември 2020 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.) § 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби ПОСТАНОВЛЕНИЕ № 112 ОТ 11 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 375 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2019 Г. (ОБН. - ДВ, БР. 71 ОТ 2023 Г., В СИЛА ОТ 18.08.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА В сила от 31.12.2019 г. Приет с ПМС № 375 от 27.12.2019 г. Обн. ДВ. бр. 102 от 31 Декември 2019г. , изм. ДВ. бр. 101 от 27 Ноември 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С настоящия правилник се урежда организацията на дейността на Съвета по киберсигурността, наричан по-нататък \"съвета\". (2) Съветът е консултативен и координиращ орган към Министерския съвет (МС) по въпросите на киберсигурността. (3) Съветът организира и осъществява дейността си в съответствие с дейностите, които са определени в чл. 9 и 10 от Закона за киберсигурност (ЗК) . Чл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, които са разписани в ЗК и в други стратегически документи, и актуалните проблеми в сферата на киберсигурността. (2) Програмата по ал. 1 се приема от съвета не по-късно от 31 декември на предходната година. Чл. 3. Съветът приема и представя в МС годишен отчет за дейността си в срок до 31 март на следващата година. Годишният отчет е с класификация TLP-RED по смисъла на т. 2.4 от приложение № 2 към Наредбата за минималните изисквания за мрежова и информационна сигурност . Глава втора. СЪСТАВ НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ Чл. 4. (1) (Изм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) Председател на съвета по киберсигурността е министърът на електронното управление. (2) Членове на съвета по киберсигурността са: 1. министърът на вътрешните работи; 2. министърът на отбраната; 3. министърът на външните работи; 4. министърът на финансите; 5. (изм. - ДВ, бр. 36 от 2022 г.) министърът на транспорта и съобщенията; 6. министърът на енергетиката; 7. министърът на здравеопазването; 8. министърът на околната среда и водите; 8а. (нова - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) министърът на електронното управление; 9. началникът на отбраната; 10. главният секретар на Министерството на вътрешните работи; 11. председателят на Държавна агенция \"Национална сигурност\"; 12. председателят на Държавна агенция \"Разузнаване\"; 13. (изм. - ДВ, бр. 101 от 2020 г., в сила от 08.08.2020 г.) директорът на Служба \"Военно разузнаване\"; 14. началникът на Националната служба за охрана; 15. (отм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) 16. секретарят на Съвета по киберсигурността; 17. секретарят на Съвета по сигурността към МС; 18. представител на президента на Република България, изрично определен от него с указ. (3) Президентът на Република България, председателят на Народното събрание (НС) и министър-председателят може да участват лично в заседанията на съвета. (4) В определени случаи и по отделни въпроси в работата на съвета по покана на неговия председател може да участват председатели на постоянни комисии на НС, народни представители и ръководители на ведомства и организации. (5) Членовете на съвета нямат мандат. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА Чл. 5. (1) Заседанията на съвета са редовни и извънредни. (2) Заседанията на съвета са закрити. Чл. 6. (1) Редовните заседания се провеждат поне един път годишно. (2) Извънредни заседания се провеждат по искане на председателя при киберинциденти по смисъла на § 3, т. 13, 14 и 21 от допълнителните разпоредби на ЗК или по искане на не по-малко от 1/4 от членовете на съвета. Чл. 7. (1) Заседанията на съвета се провеждат в сградата на МС. Заседанията могат да се провеждат и на друго място по решение на съвета или по предложение на председателя на съвета, когато важни обстоятелства налагат това. (2) Информация за деня и мястото на провеждане на заседанията се предоставя на членовете на съвета, на президента, на министър-председателя и на председателя на НС и на лицата, които са поканени във връзка с конкретни разглеждани въпроси. Чл. 8. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два часа преди заседанието. (3) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) По съображения за сигурност председателят на съвета може да разпореди всички или някои от обсъжданите въпроси да не бъдат посочени в акта за свикване. В този случай дневният ред е класифицирана информация и се съхранява в регистратурата за класифицирана информация на Министерството на електронното управление. Членовете на съвета получават информация за тези въпроси от секретаря на съвета непосредствено преди заседанието. Чл. 9. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. Чл. 10. (1) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на съвета имат еднакви права. (2) Членовете на съвета могат да представят и допълнителна информация по разглежданите въпроси или да искат изслушването на експерти от съответните министерства, ведомства и служби. Чл. 11. (1) Членовете на съвета потвърждават участието си в редовните заседания пред секретариата не по-късно от 3 работни дни преди провеждането им. (2) В случаите на отсъствие на член на съвета той се представлява от писмено упълномощен от него заместник, който участва в работата на съвета без право на глас при вземането на решения. (3) В случаите на отсъствие на друго лице от състава на съвета по чл. 4, ал. 3 или 4 то може да се представлява от специално упълномощено от него длъжностно лице, което участва в работата на съвета. Чл. 12. (1) Заседанията на съвета са редовни, ако присъстват повече от 2/3 от членовете му. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, който е подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание. (3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 13. Заседанията на съвета се свикват и ръководят от неговия председател. Чл. 14. Председателят на съвета: 1. представлява съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета; 3. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения; 4. контролира изпълнението на решенията на съвета. Чл. 15. Председателят може да се подпомага от секретаря или да определи друг член на съвета, който да го подпомага в текущото провеждане на заседанията. Чл. 16. (1) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Административно-техническото обслужване и секретариатът на съвета се осигуряват от дирекция \"Мрежова и информационна сигурност\" в Министерството на електронното управление. (2) Секретариатът на съвета: 1. осигурява дейността на съвета в информационно, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на съвета на Портала за консултативните съвети; 3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на съвета; 5. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) изготвя протоколите от заседанията и решенията на съвета; 6. изготвя и публикува след разрешение на секретаря на съвета резюметата от протоколите на заседанията на съвета; 7. подпомага председателя и секретаря на съвета в тяхната работа; 8. съхранява документацията на съвета; 9. организира работата на работните групи, които са създадени от съвета. (3) Дейността на секретариата се ръководи и организира от секретаря на съвета. Чл. 17. (1) Съветът се осигурява информационно, аналитично и организационно от секретаря на съвета. (2) Секретарят на съвета: 1. изготвя самостоятелно или организира подготовката на аналитични, информационни, справочни и други материали от компетентност на съвета; 2. организира и ръководи дейността на секретариата на съвета; 3. подготвя проекта на дневния ред и го предоставя на председателя на съвета за утвърждаване; 4. съобщава за свикването на заседанията на съвета, подготвя и предоставя материалите за заседанията и организира присъствието на лицата по чл. 4, ал. 3 и 4 ; 5. упражнява контрол при изготвянето на протоколите от заседанията на съвета от секретариата; 5а. (нова - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения заедно с председателя; 6. води отчетност за становищата и решенията на съвета; 7. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни; 8. подпомага председателя на съвета в неговата работа; 9. изпълнява други заповеди и указания на председателя във връзка с дейности от компетентността на съвета. (3) Секретарят на съвета в изпълнение на решение на съвета отправя искания до министрите и ръководителите на ведомства за предоставяне на необходимата информация и документи във връзка с работата на съвета. Глава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА Чл. 18. (1) На заседанията могат да присъстват представители на неправителствени организации и експерти, които са поканени от председателя на съвета. (2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси. (6) Членовете на съвета, секретарят на съвета и всички лица, канени на неговите заседания или запознати с материали от работата на съвета, са длъжни да опазват тайната на предоставената им информация при и по повод на изпълнение на тяхната служба и във връзка с работата на съвета. Глава шеста. ПРОТОКОЛ И АРХИВ Чл. 19. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява на електронен носител. (2) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Записите от заседанията и архивите се записват на електронен носител. Носителите се завеждат с входящ номер в специален регистър за провеждане на заседания на съвета с класификация TLP-RED в деловодството на Министерството на електронното управление. (3) Записите от заседанията и архивите се съхраняват в продължение на 5 години, след което се унищожават с протокол. (4) Протоколът за унищожението се завежда в специалния регистър за провеждане на заседания на съвета. (5) Достъпът до записите от заседанията и архивите след завеждането им в специалния регистър за провеждане на заседания на съвета се разрешава писмено от председателя на съвета. (6) Председателят на съвета разрешава контролираното размножаване и предоставянето на копия от записите от заседанията и архивите на компетентните органи, по тяхно писмено обосновано и мотивирано искане. (7) Когато записите от заседанията и архивите съдържат класифицирана информация, то създаването, обработката, съхраняването, размножаването и предоставянето на копия на компетентните органи се извършва съгласно изискванията на Закона за защита на класифицираната информация . (8) Записите, които се намират на електронната аудио- и видеотехника, се изтриват и премахват от същата, след като бъдат записани по реда на ал. 2. Контролът за премахването на записите се осъществява от председателя на съвета или от изрично писмено упълномощено от него лице. (9) Записите от заседанията и архивите са с класификация TLP-RED. Чл. 20. (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) (1) Протоколът от всяко заседание на съвета се изготвя от секретариата до 10 дни след провеждането на заседанието, подписва се от председателя и от секретаря на съвета и се изпраща на членовете му. Протоколите от заседанията са с класификация TLP-RED. (2) Членовете на съвета имат право да искат корекция в протокола в срок до 7 дни от получаването му. В тези случаи секретариатът прави справка с аудиозаписа от заседанието и при установено разминаване протоколът се коригира в съответствие с аудиозаписа. Коригираният протокол се подписва от председателя и от секретаря на съвета и се изпраща повторно на всички членове. (3) Решенията на съвета се подписват от председателя и от секретаря на съвета. Чл. 21. Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. Резюметата от заседанията са с класификация TLP-RED. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА Чл. 22. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета. (2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението. Чл. 23. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания. (2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението. Глава осма. ВЗАИМОДЕЙСТВИЕ МЕЖДУ СЪВЕТА ПО КИБЕРСИГУРНОСТТА И ДЪРЖАВНИТЕ ОРГАНИ Чл. 24. (1) Президентът на Република България, председателят на НС и министър-председателят са заявители на информация в съвета. (2) Съветът може да иска информация по въпросите от неговата компетентност от всички държавни органи при спазване на чл. 5 от ЗК . (3) Съветът предоставя равна по обем и еднаква по съдържание информация на президента на Република България, на председателя на НС и на министър-председателя. (4) Председателят на съвета информира министър-председателя за взетите решения и за изразените възражения и особени мнения по тях и предлага приемането на съответните актове на правителството. Чл. 25. (1) Съветът определя критериите, организацията и координирането на дейността на министерствата и ведомствата във връзка с киберсигурността. (2) Министрите и ръководителите на ведомства в рамките на своята компетентност организират работата в своите администрации във връзка със: 1. анализирането на политическите, икономическите и технологичните проблеми, които са свързани с киберсигурността; 2. предоставянето на информация в съвета по негово искане по определени въпроси; 3. разработването на стратегии и програми за най-ефективно използване на политическите, военните и икономическите ресурси на страната. Глава девета. ПУБЛИЧНОСТ НА РАБОТАТА Чл. 26. (1) Съветът поддържа собствена страница на Портала за консултативните съвети . (2) Съветът публикува на страницата по ал. 1 следните документи и материали за дейността си, които не са класифицирани по смисъла на Закона за защита на класифицираната информация : 1. акта за създаване; 2. състава на съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания. Чл. 27. Изявления от името на съвета може да прави неговият председател или определен от него член на съвета. Чл. 28. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22а от Закона за администрацията във връзка с чл. 7, ал. 2 , чл. 9 и 10 от Закона за киберсигурност . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 316 ОТ 20 НОЕМВРИ 2020 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЛУЖБА \"ВОЕННО РАЗУЗНАВАНЕ\" (ОБН. - ДВ, БР. 101 ОТ 2020 Г., В СИЛА ОТ 08.08.2020 Г.) § 17. Постановлението влиза в сила от 8 август 2020 г., с изключение на член единствен , § 1 , § 2, т. 2 и § 3, т. 1 , които влизат в сила от 1 декември 2020 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.) § 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби ПОСТАНОВЛЕНИЕ № 112 ОТ 11 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 375 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2019 Г. (ОБН. - ДВ, БР. 71 ОТ 2023 Г., В СИЛА ОТ 18.08.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА\n\nВ сила от 31.12.2019 г.\n\nПриет с ПМС № 375 от 27.12.2019 г.\n\nОбн. ДВ. бр. 102 от 31 Декември 2019г. , изм. ДВ. бр. 101 от 27 Ноември 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г.\n\nОбн. ДВ. бр. 102 от 31 Декември 2019г. , изм. ДВ. бр. 101 от 27 Ноември 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 47 от 24 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) С настоящия правилник се урежда организацията на дейността на Съвета по киберсигурността, наричан по-нататък \"съвета\". (2) Съветът е консултативен и координиращ орган към Министерския съвет (МС) по въпросите на киберсигурността. (3) Съветът организира и осъществява дейността си в съответствие с дейностите, които са определени в чл. 9 и 10 от Закона за киберсигурност (ЗК) .\n\nЧл. 1. (1) С настоящия правилник се урежда организацията на дейността на Съвета по киберсигурността, наричан по-нататък \"съвета\".\n\n(2) Съветът е консултативен и координиращ орган към Министерския съвет (МС) по въпросите на киберсигурността.\n\n(3) Съветът организира и осъществява дейността си в съответствие с дейностите, които са определени в чл. 9 и 10 от Закона за киберсигурност (ЗК) .\n\nЧл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, които са разписани в ЗК и в други стратегически документи, и актуалните проблеми в сферата на киберсигурността. (2) Програмата по ал. 1 се приема от съвета не по-късно от 31 декември на предходната година.\n\nЧл. 2. (1) Съветът осъществява дейността си въз основа на годишна работна програма, в която се определят приоритетите и задачите за следващата година в съответствие с целите, които са разписани в ЗК и в други стратегически документи, и актуалните проблеми в сферата на киберсигурността.\n\n(2) Програмата по ал. 1 се приема от съвета не по-късно от 31 декември на предходната година.\n\nЧл. 3. Съветът приема и представя в МС годишен отчет за дейността си в срок до 31 март на следващата година. Годишният отчет е с класификация TLP-RED по смисъла на т. 2.4 от приложение № 2 към Наредбата за минималните изисквания за мрежова и информационна сигурност .\n\nЧл. 3. Съветът приема и представя в МС годишен отчет за дейността си в срок до 31 март на следващата година. Годишният отчет е с класификация TLP-RED по смисъла на т. 2.4 от приложение № 2 към Наредбата за минималните изисквания за мрежова и информационна сигурност .\n\nГлава втора. СЪСТАВ НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ\n\nГлава втора. СЪСТАВ НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА И УЧАСТНИЦИ В ДЕЙНОСТТА МУ\n\nЧл. 4. (1) (Изм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) Председател на съвета по киберсигурността е министърът на електронното управление. (2) Членове на съвета по киберсигурността са: 1. министърът на вътрешните работи; 2. министърът на отбраната; 3. министърът на външните работи; 4. министърът на финансите; 5. (изм. - ДВ, бр. 36 от 2022 г.) министърът на транспорта и съобщенията; 6. министърът на енергетиката; 7. министърът на здравеопазването; 8. министърът на околната среда и водите; 8а. (нова - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) министърът на електронното управление; 9. началникът на отбраната; 10. главният секретар на Министерството на вътрешните работи; 11. председателят на Държавна агенция \"Национална сигурност\"; 12. председателят на Държавна агенция \"Разузнаване\"; 13. (изм. - ДВ, бр. 101 от 2020 г., в сила от 08.08.2020 г.) директорът на Служба \"Военно разузнаване\"; 14. началникът на Националната служба за охрана; 15. (отм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) 16. секретарят на Съвета по киберсигурността; 17. секретарят на Съвета по сигурността към МС; 18. представител на президента на Република България, изрично определен от него с указ. (3) Президентът на Република България, председателят на Народното събрание (НС) и министър-председателят може да участват лично в заседанията на съвета. (4) В определени случаи и по отделни въпроси в работата на съвета по покана на неговия председател може да участват председатели на постоянни комисии на НС, народни представители и ръководители на ведомства и организации. (5) Членовете на съвета нямат мандат.\n\nЧл. 4. (1) (Изм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) Председател на съвета по киберсигурността е министърът на електронното управление.\n\n(2) Членове на съвета по киберсигурността са:\n\n1. министърът на вътрешните работи;\n\n2. министърът на отбраната;\n\n3. министърът на външните работи;\n\n4. министърът на финансите;\n\n5. (изм. - ДВ, бр. 36 от 2022 г.) министърът на транспорта и съобщенията;\n\n6. министърът на енергетиката;\n\n7. министърът на здравеопазването;\n\n8. министърът на околната среда и водите;\n\n8а. (нова - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.) министърът на електронното управление;\n\n9. началникът на отбраната;\n\n10. главният секретар на Министерството на вътрешните работи;\n\n11. председателят на Държавна агенция \"Национална сигурност\";\n\n12. председателят на Държавна агенция \"Разузнаване\";\n\n13. (изм. - ДВ, бр. 101 от 2020 г., в сила от 08.08.2020 г.) директорът на Служба \"Военно разузнаване\";\n\n14. началникът на Националната служба за охрана;\n\n15. (отм. - ДВ, бр. 47 от 2022 г., в сила от 24.06.2022 г.)\n\n16. секретарят на Съвета по киберсигурността;\n\n17. секретарят на Съвета по сигурността към МС;\n\n18. представител на президента на Република България, изрично определен от него с указ.\n\n(3) Президентът на Република България, председателят на Народното събрание (НС) и министър-председателят може да участват лично в заседанията на съвета.\n\n(4) В определени случаи и по отделни въпроси в работата на съвета по покана на неговия председател може да участват председатели на постоянни комисии на НС, народни представители и ръководители на ведомства и организации.\n\n(5) Членовете на съвета нямат мандат.\n\nГлава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА\n\nГлава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯТА\n\nЧл. 5. (1) Заседанията на съвета са редовни и извънредни. (2) Заседанията на съвета са закрити.\n\nЧл. 5. (1) Заседанията на съвета са редовни и извънредни.\n\n(2) Заседанията на съвета са закрити.\n\nЧл. 6. (1) Редовните заседания се провеждат поне един път годишно. (2) Извънредни заседания се провеждат по искане на председателя при киберинциденти по смисъла на § 3, т. 13, 14 и 21 от допълнителните разпоредби на ЗК или по искане на не по-малко от 1/4 от членовете на съвета.\n\nЧл. 6. (1) Редовните заседания се провеждат поне един път годишно.\n\n(2) Извънредни заседания се провеждат по искане на председателя при киберинциденти по смисъла на § 3, т. 13, 14 и 21 от допълнителните разпоредби на ЗК или по искане на не по-малко от 1/4 от членовете на съвета.\n\nЧл. 7. (1) Заседанията на съвета се провеждат в сградата на МС. Заседанията могат да се провеждат и на друго място по решение на съвета или по предложение на председателя на съвета, когато важни обстоятелства налагат това. (2) Информация за деня и мястото на провеждане на заседанията се предоставя на членовете на съвета, на президента, на министър-председателя и на председателя на НС и на лицата, които са поканени във връзка с конкретни разглеждани въпроси.\n\nЧл. 7. (1) Заседанията на съвета се провеждат в сградата на МС. Заседанията могат да се провеждат и на друго място по решение на съвета или по предложение на председателя на съвета, когато важни обстоятелства налагат това.\n\n(2) Информация за деня и мястото на провеждане на заседанията се предоставя на членовете на съвета, на президента, на министър-председателя и на председателя на НС и на лицата, които са поканени във връзка с конкретни разглеждани въпроси.\n\nЧл. 8. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието по електронен път. (2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два часа преди заседанието. (3) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) По съображения за сигурност председателят на съвета може да разпореди всички или някои от обсъжданите въпроси да не бъдат посочени в акта за свикване. В този случай дневният ред е класифицирана информация и се съхранява в регистратурата за класифицирана информация на Министерството на електронното управление. Членовете на съвета получават информация за тези въпроси от секретаря на съвета непосредствено преди заседанието.\n\nЧл. 8. (1) Дневният ред и материалите за редовните заседания се изпращат на членовете и наблюдателите не по-късно от 5 дни преди датата на заседанието по електронен път.\n\n(2) Материалите и дневният ред за извънредните заседания се изпращат на членовете и наблюдателите не по-късно от два часа преди заседанието.\n\n(3) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) По съображения за сигурност председателят на съвета може да разпореди всички или някои от обсъжданите въпроси да не бъдат посочени в акта за свикване. В този случай дневният ред е класифицирана информация и се съхранява в регистратурата за класифицирана информация на Министерството на електронното управление. Членовете на съвета получават информация за тези въпроси от секретаря на съвета непосредствено преди заседанието.\n\nЧл. 9. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение.\n\nЧл. 9. Всеки член може да прави мотивирани предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. Всяко предложение за включване в дневния ред задължително съдържа и проект на решение.\n\nЧл. 10. (1) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на съвета имат еднакви права. (2) Членовете на съвета могат да представят и допълнителна информация по разглежданите въпроси или да искат изслушването на експерти от съответните министерства, ведомства и служби.\n\nЧл. 10. (1) При внасянето на материали, при обсъждането им и при вземането на решения всички членове на съвета имат еднакви права.\n\n(2) Членовете на съвета могат да представят и допълнителна информация по разглежданите въпроси или да искат изслушването на експерти от съответните министерства, ведомства и служби.\n\nЧл. 11. (1) Членовете на съвета потвърждават участието си в редовните заседания пред секретариата не по-късно от 3 работни дни преди провеждането им. (2) В случаите на отсъствие на член на съвета той се представлява от писмено упълномощен от него заместник, който участва в работата на съвета без право на глас при вземането на решения. (3) В случаите на отсъствие на друго лице от състава на съвета по чл. 4, ал. 3 или 4 то може да се представлява от специално упълномощено от него длъжностно лице, което участва в работата на съвета.\n\nЧл. 11. (1) Членовете на съвета потвърждават участието си в редовните заседания пред секретариата не по-късно от 3 работни дни преди провеждането им.\n\n(2) В случаите на отсъствие на член на съвета той се представлява от писмено упълномощен от него заместник, който участва в работата на съвета без право на глас при вземането на решения.\n\n(3) В случаите на отсъствие на друго лице от състава на съвета по чл. 4, ал. 3 или 4 то може да се представлява от специално упълномощено от него длъжностно лице, което участва в работата на съвета.\n\nЧл. 12. (1) Заседанията на съвета са редовни, ако присъстват повече от 2/3 от членовете му. (2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, който е подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание. (3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове.\n\nЧл. 12. (1) Заседанията на съвета са редовни, ако присъстват повече от 2/3 от членовете му.\n\n(2) Съветът в изключителни случаи може да вземе решение и неприсъствено чрез протокол, който е подписан от всички членове. Ако някой от членовете поиска мотивирано въпросът да бъде обсъден от съвета, той се включва в дневния ред за следващото заседание.\n\n(3) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 13. Заседанията на съвета се свикват и ръководят от неговия председател.\n\nЧл. 13. Заседанията на съвета се свикват и ръководят от неговия председател.\n\nЧл. 14. Председателят на съвета: 1. представлява съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета; 3. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения; 4. контролира изпълнението на решенията на съвета.\n\nЧл. 14. Председателят на съвета:\n\n1. представлява съвета;\n\n2. насрочва заседанията, определя дневния ред и ръководи заседанията на съвета;\n\n3. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения;\n\n4. контролира изпълнението на решенията на съвета.\n\nЧл. 15. Председателят може да се подпомага от секретаря или да определи друг член на съвета, който да го подпомага в текущото провеждане на заседанията.\n\nЧл. 15. Председателят може да се подпомага от секретаря или да определи друг член на съвета, който да го подпомага в текущото провеждане на заседанията.\n\nЧл. 16. (1) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Административно-техническото обслужване и секретариатът на съвета се осигуряват от дирекция \"Мрежова и информационна сигурност\" в Министерството на електронното управление. (2) Секретариатът на съвета: 1. осигурява дейността на съвета в информационно, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на съвета на Портала за консултативните съвети; 3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на съвета; 5. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) изготвя протоколите от заседанията и решенията на съвета; 6. изготвя и публикува след разрешение на секретаря на съвета резюметата от протоколите на заседанията на съвета; 7. подпомага председателя и секретаря на съвета в тяхната работа; 8. съхранява документацията на съвета; 9. организира работата на работните групи, които са създадени от съвета. (3) Дейността на секретариата се ръководи и организира от секретаря на съвета.\n\nЧл. 16. (1) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Административно-техническото обслужване и секретариатът на съвета се осигуряват от дирекция \"Мрежова и информационна сигурност\" в Министерството на електронното управление.\n\n(2) Секретариатът на съвета:\n\n1. осигурява дейността на съвета в информационно, административно и техническо отношение;\n\n2. осигурява публикуването на необходимата информация за дейността на съвета на Портала за консултативните съвети;\n\n3. осигурява оперативното взаимодействие на съвета с администрациите на органите на изпълнителната власт;\n\n4. организира подготовката и провеждането на заседанията на съвета;\n\n5. (доп. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) изготвя протоколите от заседанията и решенията на съвета;\n\n6. изготвя и публикува след разрешение на секретаря на съвета резюметата от протоколите на заседанията на съвета;\n\n7. подпомага председателя и секретаря на съвета в тяхната работа;\n\n8. съхранява документацията на съвета;\n\n9. организира работата на работните групи, които са създадени от съвета.\n\n(3) Дейността на секретариата се ръководи и организира от секретаря на съвета.\n\nЧл. 17. (1) Съветът се осигурява информационно, аналитично и организационно от секретаря на съвета. (2) Секретарят на съвета: 1. изготвя самостоятелно или организира подготовката на аналитични, информационни, справочни и други материали от компетентност на съвета; 2. организира и ръководи дейността на секретариата на съвета; 3. подготвя проекта на дневния ред и го предоставя на председателя на съвета за утвърждаване; 4. съобщава за свикването на заседанията на съвета, подготвя и предоставя материалите за заседанията и организира присъствието на лицата по чл. 4, ал. 3 и 4 ; 5. упражнява контрол при изготвянето на протоколите от заседанията на съвета от секретариата; 5а. (нова - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения заедно с председателя; 6. води отчетност за становищата и решенията на съвета; 7. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни; 8. подпомага председателя на съвета в неговата работа; 9. изпълнява други заповеди и указания на председателя във връзка с дейности от компетентността на съвета. (3) Секретарят на съвета в изпълнение на решение на съвета отправя искания до министрите и ръководителите на ведомства за предоставяне на необходимата информация и документи във връзка с работата на съвета.\n\nЧл. 17. (1) Съветът се осигурява информационно, аналитично и организационно от секретаря на съвета.\n\n(2) Секретарят на съвета:\n\n1. изготвя самостоятелно или организира подготовката на аналитични, информационни, справочни и други материали от компетентност на съвета;\n\n2. организира и ръководи дейността на секретариата на съвета;\n\n3. подготвя проекта на дневния ред и го предоставя на председателя на съвета за утвърждаване;\n\n4. съобщава за свикването на заседанията на съвета, подготвя и предоставя материалите за заседанията и организира присъствието на лицата по чл. 4, ал. 3 и 4 ;\n\n5. упражнява контрол при изготвянето на протоколите от заседанията на съвета от секретариата;\n\n5а. (нова - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) подписва протоколите от заседанията на съвета и неговите решения заедно с председателя;\n\n6. води отчетност за становищата и решенията на съвета;\n\n7. организира и координира изпълнението на решенията на съвета и необходимия обмен на информация между заинтересуваните страни;\n\n8. подпомага председателя на съвета в неговата работа;\n\n9. изпълнява други заповеди и указания на председателя във връзка с дейности от компетентността на съвета.\n\n(3) Секретарят на съвета в изпълнение на решение на съвета отправя искания до министрите и ръководителите на ведомства за предоставяне на необходимата информация и документи във връзка с работата на съвета.\n\nГлава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА\n\nГлава пета. УЧАСТИЕ НА ЗАСЕДАНИЯТА НА ДРУГИ ЛИЦА\n\nЧл. 18. (1) На заседанията могат да присъстват представители на неправителствени организации и експерти, които са поканени от председателя на съвета. (2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище. (4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси. (6) Членовете на съвета, секретарят на съвета и всички лица, канени на неговите заседания или запознати с материали от работата на съвета, са длъжни да опазват тайната на предоставената им информация при и по повод на изпълнение на тяхната служба и във връзка с работата на съвета.\n\nЧл. 18. (1) На заседанията могат да присъстват представители на неправителствени организации и експерти, които са поканени от председателя на съвета.\n\n(2) Председателят на съвета може да кани за участие в заседанието организации и лица по своя инициатива или по тяхна заявка, когато те са изпратили до секретариата становище по точка от дневния ред на заседанието не по-късно от 3 работни дни преди датата на провеждането му.\n\n(3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище.\n\n(4) Получените писмени становища, мнения и предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата.\n\n(5) Председателят на съвета представя накратко получените становища, мнения и предложения по ал. 4 по време на заседанието, ако те са свързани с обсъжданите въпроси.\n\n(6) Членовете на съвета, секретарят на съвета и всички лица, канени на неговите заседания или запознати с материали от работата на съвета, са длъжни да опазват тайната на предоставената им информация при и по повод на изпълнение на тяхната служба и във връзка с работата на съвета.\n\nГлава шеста. ПРОТОКОЛ И АРХИВ\n\nГлава шеста. ПРОТОКОЛ И АРХИВ\n\nЧл. 19. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява на електронен носител. (2) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Записите от заседанията и архивите се записват на електронен носител. Носителите се завеждат с входящ номер в специален регистър за провеждане на заседания на съвета с класификация TLP-RED в деловодството на Министерството на електронното управление. (3) Записите от заседанията и архивите се съхраняват в продължение на 5 години, след което се унищожават с протокол. (4) Протоколът за унищожението се завежда в специалния регистър за провеждане на заседания на съвета. (5) Достъпът до записите от заседанията и архивите след завеждането им в специалния регистър за провеждане на заседания на съвета се разрешава писмено от председателя на съвета. (6) Председателят на съвета разрешава контролираното размножаване и предоставянето на копия от записите от заседанията и архивите на компетентните органи, по тяхно писмено обосновано и мотивирано искане. (7) Когато записите от заседанията и архивите съдържат класифицирана информация, то създаването, обработката, съхраняването, размножаването и предоставянето на копия на компетентните органи се извършва съгласно изискванията на Закона за защита на класифицираната информация . (8) Записите, които се намират на електронната аудио- и видеотехника, се изтриват и премахват от същата, след като бъдат записани по реда на ал. 2. Контролът за премахването на записите се осъществява от председателя на съвета или от изрично писмено упълномощено от него лице. (9) Записите от заседанията и архивите са с класификация TLP-RED.\n\nЧл. 19. (1) Всяко заседание се записва с електронна аудиотехника, а при възможност - и с видеотехника. Архивът се съхранява на електронен носител.\n\n(2) (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) Записите от заседанията и архивите се записват на електронен носител. Носителите се завеждат с входящ номер в специален регистър за провеждане на заседания на съвета с класификация TLP-RED в деловодството на Министерството на електронното управление.\n\n(3) Записите от заседанията и архивите се съхраняват в продължение на 5 години, след което се унищожават с протокол.\n\n(4) Протоколът за унищожението се завежда в специалния регистър за провеждане на заседания на съвета.\n\n(5) Достъпът до записите от заседанията и архивите след завеждането им в специалния регистър за провеждане на заседания на съвета се разрешава писмено от председателя на съвета.\n\n(6) Председателят на съвета разрешава контролираното размножаване и предоставянето на копия от записите от заседанията и архивите на компетентните органи, по тяхно писмено обосновано и мотивирано искане.\n\n(7) Когато записите от заседанията и архивите съдържат класифицирана информация, то създаването, обработката, съхраняването, размножаването и предоставянето на копия на компетентните органи се извършва съгласно изискванията на Закона за защита на класифицираната информация .\n\n(8) Записите, които се намират на електронната аудио- и видеотехника, се изтриват и премахват от същата, след като бъдат записани по реда на ал. 2. Контролът за премахването на записите се осъществява от председателя на съвета или от изрично писмено упълномощено от него лице.\n\n(9) Записите от заседанията и архивите са с класификация TLP-RED.\n\nЧл. 20. (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) (1) Протоколът от всяко заседание на съвета се изготвя от секретариата до 10 дни след провеждането на заседанието, подписва се от председателя и от секретаря на съвета и се изпраща на членовете му. Протоколите от заседанията са с класификация TLP-RED. (2) Членовете на съвета имат право да искат корекция в протокола в срок до 7 дни от получаването му. В тези случаи секретариатът прави справка с аудиозаписа от заседанието и при установено разминаване протоколът се коригира в съответствие с аудиозаписа. Коригираният протокол се подписва от председателя и от секретаря на съвета и се изпраща повторно на всички членове. (3) Решенията на съвета се подписват от председателя и от секретаря на съвета.\n\nЧл. 20. (Изм. - ДВ, бр. 71 от 2023 г., в сила от 18.08.2023 г.) (1) Протоколът от всяко заседание на съвета се изготвя от секретариата до 10 дни след провеждането на заседанието, подписва се от председателя и от секретаря на съвета и се изпраща на членовете му. Протоколите от заседанията са с класификация TLP-RED.\n\n(2) Членовете на съвета имат право да искат корекция в протокола в срок до 7 дни от получаването му. В тези случаи секретариатът прави справка с аудиозаписа от заседанието и при установено разминаване протоколът се коригира в съответствие с аудиозаписа. Коригираният протокол се подписва от председателя и от секретаря на съвета и се изпраща повторно на всички членове.\n\n(3) Решенията на съвета се подписват от председателя и от секретаря на съвета.\n\nЧл. 21. Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. Резюметата от заседанията са с класификация TLP-RED.\n\nЧл. 21. Секретариатът изготвя резюме от протокола на всяко заседание на съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от съвета, взети решения, срок на изпълнение и отговорник за изпълнението на всяко решение, взети под внимание становища и предложения на организациите, участвали в заседанието. Резюметата от заседанията са с класификация TLP-RED.\n\nГлава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА\n\nГлава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕТО НА РЕШЕНИЯТА\n\nЧл. 22. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета. (2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението.\n\nЧл. 22. (1) Всяко решение на съвета задължително включва отговорник за изпълнението и срок. Ако отговорник не е изрично посочен, за такъв се приема председателят на съвета.\n\n(2) Отговорникът за изпълнение на решение на съвета информира председателя на съвета за хода на изпълнението.\n\nЧл. 23. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания. (2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението.\n\nЧл. 23. (1) Председателят задължително включва в дневния ред на всяко редовно заседание кратък отчет за изпълнението на приетите решения на предходни заседания.\n\n(2) При неизпълнение на решение на съвета председателят внася за обсъждане в съвета доклад относно причините за неизпълнението, подготвен от отговорника за изпълнението.\n\nГлава осма. ВЗАИМОДЕЙСТВИЕ МЕЖДУ СЪВЕТА ПО КИБЕРСИГУРНОСТТА И ДЪРЖАВНИТЕ ОРГАНИ\n\nГлава осма. ВЗАИМОДЕЙСТВИЕ МЕЖДУ СЪВЕТА ПО КИБЕРСИГУРНОСТТА И ДЪРЖАВНИТЕ ОРГАНИ\n\nЧл. 24. (1) Президентът на Република България, председателят на НС и министър-председателят са заявители на информация в съвета. (2) Съветът може да иска информация по въпросите от неговата компетентност от всички държавни органи при спазване на чл. 5 от ЗК . (3) Съветът предоставя равна по обем и еднаква по съдържание информация на президента на Република България, на председателя на НС и на министър-председателя. (4) Председателят на съвета информира министър-председателя за взетите решения и за изразените възражения и особени мнения по тях и предлага приемането на съответните актове на правителството.\n\nЧл. 24. (1) Президентът на Република България, председателят на НС и министър-председателят са заявители на информация в съвета.\n\n(2) Съветът може да иска информация по въпросите от неговата компетентност от всички държавни органи при спазване на чл. 5 от ЗК .\n\n(3) Съветът предоставя равна по обем и еднаква по съдържание информация на президента на Република България, на председателя на НС и на министър-председателя.\n\n(4) Председателят на съвета информира министър-председателя за взетите решения и за изразените възражения и особени мнения по тях и предлага приемането на съответните актове на правителството.\n\nЧл. 25. (1) Съветът определя критериите, организацията и координирането на дейността на министерствата и ведомствата във връзка с киберсигурността. (2) Министрите и ръководителите на ведомства в рамките на своята компетентност организират работата в своите администрации във връзка със: 1. анализирането на политическите, икономическите и технологичните проблеми, които са свързани с киберсигурността; 2. предоставянето на информация в съвета по негово искане по определени въпроси; 3. разработването на стратегии и програми за най-ефективно използване на политическите, военните и икономическите ресурси на страната.\n\nЧл. 25. (1) Съветът определя критериите, организацията и координирането на дейността на министерствата и ведомствата във връзка с киберсигурността.\n\n(2) Министрите и ръководителите на ведомства в рамките на своята компетентност организират работата в своите администрации във връзка със:\n\n1. анализирането на политическите, икономическите и технологичните проблеми, които са свързани с киберсигурността;\n\n2. предоставянето на информация в съвета по негово искане по определени въпроси;\n\n3. разработването на стратегии и програми за най-ефективно използване на политическите, военните и икономическите ресурси на страната.\n\nГлава девета. ПУБЛИЧНОСТ НА РАБОТАТА\n\nГлава девета. ПУБЛИЧНОСТ НА РАБОТАТА\n\nЧл. 26. (1) Съветът поддържа собствена страница на Портала за консултативните съвети . (2) Съветът публикува на страницата по ал. 1 следните документи и материали за дейността си, които не са класифицирани по смисъла на Закона за защита на класифицираната информация : 1. акта за създаване; 2. състава на съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания.\n\nЧл. 26. (1) Съветът поддържа собствена страница на Портала за консултативните съвети .\n\n(2) Съветът публикува на страницата по ал. 1 следните документи и материали за дейността си, които не са класифицирани по смисъла на Закона за защита на класифицираната информация :\n\n1. акта за създаване;\n\n2. състава на съвета;\n\n3. годишната програма;\n\n4. предварителния график с индикативни дати за провеждане на редовните заседания.\n\nЧл. 27. Изявления от името на съвета може да прави неговият председател или определен от него член на съвета.\n\nЧл. 27. Изявления от името на съвета може да прави неговият председател или определен от него член на съвета.\n\nЧл. 28. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му.\n\nЧл. 28. Материали, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 22а от Закона за администрацията във връзка с чл. 7, ал. 2 , чл. 9 и 10 от Закона за киберсигурност .\n\nПараграф единствен. Правилникът се приема на основание чл. 22а от Закона за администрацията във връзка с чл. 7, ал. 2 , чл. 9 и 10 от Закона за киберсигурност .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 316 ОТ 20 НОЕМВРИ 2020 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЛУЖБА \"ВОЕННО РАЗУЗНАВАНЕ\"\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 316 ОТ 20 НОЕМВРИ 2020 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЛУЖБА \"ВОЕННО РАЗУЗНАВАНЕ\"\n\n(ОБН. - ДВ, БР. 101 ОТ 2020 Г., В СИЛА ОТ 08.08.2020 Г.) § 17. Постановлението влиза в сила от 8 август 2020 г., с изключение на член единствен , § 1 , § 2, т. 2 и § 3, т. 1 , които влизат в сила от 1 декември 2020 г.\n\n(ОБН. - ДВ, БР. 101 ОТ 2020 Г., В СИЛА ОТ 08.08.2020 Г.)\n\n§ 17. Постановлението влиза в сила от 8 август 2020 г., с изключение на член единствен , § 1 , § 2, т. 2 и § 3, т. 1 , които влизат в сила от 1 декември 2020 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 134 ОТ 20 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.) § 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 47 ОТ 2022 Г., В СИЛА ОТ 24.06.2022 Г.)\n\n§ 15. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби ПОСТАНОВЛЕНИЕ № 112 ОТ 11 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 375 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2019 Г.\n\nЗаключителни разпоредби ПОСТАНОВЛЕНИЕ № 112 ОТ 11 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ПО КИБЕРСИГУРНОСТТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 375 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2019 Г.\n\n(ОБН. - ДВ, БР. 71 ОТ 2023 Г., В СИЛА ОТ 18.08.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 71 ОТ 2023 Г., В СИЛА ОТ 18.08.2023 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}