{
  "ldoc_id": "2137248064",
  "source_url": "https://lex.bg/mobile/ldoc/2137248064",
  "list_title": "Закон за събирането на приходи и извършването на разходи през 2025 г. до приемането на закона за държавния бюджет на република България за 2025 г., закона за бюджета на държавното обществено осигуряване за 2025 г. и закона за бюджета на националната здравноосигурителна каса за 2025 г.",
  "law_title": "Закон за събирането на приходи и извършването на разходи през 2025 г. до приемането на закона за държавния бюджет на република България за 2025 г., закона за бюджета на държавното обществено осигуряване за 2025 г. и закона за бюджета на националната здравноосигурителна каса за 2025 г.",
  "text": "Понеделник, 24 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА СЪБИРАНЕТО НА ПРИХОДИ И ИЗВЪРШВАНЕТО НА РАЗХОДИ ПРЕЗ 2025 Г. ДО ПРИЕМАНЕТО НА ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2025 Г., ЗАКОНА ЗА БЮДЖЕТА НА ДЪРЖАВНОТО ОБЩЕСТВЕНО ОСИГУРЯВАНЕ ЗА 2025 Г. И ЗАКОНА ЗА БЮДЖЕТА НА НАЦИОНАЛНАТА ЗДРАВНООСИГУРИТЕЛНА КАСА ЗА 2025 Г. В сила от 01.01.2025 г. Обн. ДВ. бр. 6 от 21 Януари 2025г. Проект: 51-402-01-32/31.12.2024 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда събирането на приходи и извършването на разходи през 2025 г. до приемането на Закона за държавния бюджет на Република България за 2025 г., Закона за бюджета на държавното обществено осигуряване за 2025 г. и Закона за бюджета на Националната здравноосигурителна каса за 2025 г., но за срок, не по-дълъг от три месеца, при спазване изискванията на чл. 87 и 98 от Закона за публичните финанси , чл. 19 от Кодекса за социално осигуряване и чл. 29 от Закона за здравното осигуряване . Глава втора. СЪБИРАНЕ НА ПРИХОДИ И ИЗВЪРШВАНЕ НА РАЗХОДИ Чл. 2. Приходите се събират в съответствие с действащите закони. Чл. 3. (1) До приемането на Закона за държавния бюджет на Република България за 2025 г. извършването на разходи и предоставянето на трансфери от държавния бюджет е съгласно разпоредбата на чл. 87, ал. 1 от Закона за публичните финанси . (2) Когато приходите за съответния период са недостатъчни да покрият разходите и трансферите, лимитите за плащания се намаляват съразмерно до размера на приходите. Първостепенните разпоредители с бюджет приоритизират плащанията си, като разходите за заплати и социални плащания са приоритет и се изплащат в пълен размер. (3) С решение на Министерския съвет могат да се финансират капиталови разходи и, при необходимост, други разходи и/или трансфери за сметка на наличности от предходната година с изключение на средствата на Държавния фонд за гарантиране устойчивост на държавната пенсионна система. Чл. 4. До приемането на Закона за държавния бюджет на Република България за 2025 г., за размери, база, критерии, параметри, ограничения или други относими показатели на разходите, за които специални закони предвиждат да се определят с годишния закон за държавния бюджет, се прилагат тези, определени в Закона за държавния бюджет на Република България за 2024 г. Чл. 5. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилага размерът на общата годишна квота за предоставяне на ваучери за храна по Закона за корпоративното подоходно облагане , определен в Закона за държавния бюджет на Република България за 2024 г. Чл. 6. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилагат чл. 102 , § 2 и 5 от преходните и заключителните разпоредби на Закона за държавния бюджет на Република България за 2024 г . Чл. 7. (1) До приемането на Закона за бюджета на държавното обществено осигуряване за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, база, механизми, процедури, критерии или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани с осигурителните вноски, пенсиите, обезщетенията и други осигурителни плащания, и в съответствие с останалата приложима нормативна база. (2) Пенсиите по бюджета на държавното обществено осигуряване се изплащат в пълен размер. Чл. 8. (1) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, реда и условията за тяхното определяне, база, механизми, процедури, критерии, нормативни административни актове, определени в Закона за здравното осигуряване , или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани със здравноосигурителните вноски и здравноосигурителните плащания, и в съответствие с останалата приложима нормативна база. (2) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. се прилагат § 2 , 4 , 5 и 7 от преходните и заключителните разпоредби на Закона за бюджета на Националната здравноосигурителна каса за 2024 г. Заключителни разпоредби § 1. В Закона за радиото и телевизията (обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. - бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г., бр. 12, 47, 97, 99 и 101 от 2010 г., бр. 28, 99 и 105 от 2011 г., бр. 38 и 102 от 2012 г., бр. 15, 17 и 27 от 2013 г.; Решение № 8 на Конституционния съд от 2013 г. - бр. 91 от 2013 г.; изм., бр. 109 от 2013 г., бр. 19 и 107 от 2014 г., бр. 96 от 2015 г., бр. 46, 61, 98 и 103 от 2016 г., бр. 8, 63, 75, 92 и 99 от 2017 г., бр. 7, 27, 44, 77, 103 и 106 от 2018 г., бр. 100 от 2019 г., бр. 68, 104 и 109 от 2020 г., бр. 20 от 2021 г., бр. 8 и 104 от 2022 г., бр. 84, 100 и 108 от 2023 г. и бр. 42 от 2024 г.) в § 2 от преходните и заключителните разпоредби се правят следните изменения: 1. В ал. 1 и 2 думите \"2024 г.\" се заменят с \"2025 г.\". 2. В ал. 4, изречение първо думите \"2025 г.\" се заменят с \"2026 г.\". § 2. (1) Производителите на електрическа енергия със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW, чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф и за енергия, произведена от въглища и водноелектрически централи, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски, представляващи положителната разлика между пазарните приходи без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на стойностите за съответния тип производител, с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия, необходима за нуждите за балансиране на електроенергийната система от \"ЕСО\" ЕАД. Размерът на целевата вноска се изчислява за всяка сделка. (2) Стойностите, които служат за изчисляване на тавана на приходите за съответния тип производител по ал. 1, се определят с акт на Министерския съвет. (3) Производителите със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW с договор за компенсиране с премии, в сила към 8 октомври 2022 г., чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, водноелектрическа енергия без резервоар, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски от пазарните приходи от всяка сделка без данък върху добавената стойност, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява, като: 1. положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на прогнозната пазарна цена по ценовото решение на Комисията за енергийно и водно регулиране, с което е определена действащата премия за съответния производител, за производители, за които размерът на тази премия е различен от 0,00 лв./MWh без данък върху добавената стойност, и 2. деветдесет на сто от положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на определената с решение на Комисията за енергийно и водно регулиране преференциална цена съгласно договора за компенсиране с премии, за производители, за които определеният размер на действащата премия е 0,00 лв./MWh без данък върху добавената стойност. (4) Общественият доставчик внася във Фонд \"Сигурност на електроенергийната система\" целеви вноски от всяка сделка, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява като положителна разлика между пазарните приходи без данък върху добавената стойност и покупната цена за количество продадена електрическа енергия, увеличена с 18 на сто. (5) Търговците на електрическа енергия внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски за сключените по свободно договорени цени сделки за периода от 1 януари 2025 г. до 31 декември 2025 г. Размерът на целевата вноска се изчислява като положителна разлика между приходите без данък върху добавената стойност и всички разходи, свързани с покупката и продажбата на количествата електрическа енергия, увеличени с 10 на сто за сключени сделки с клиенти на едро по смисъла на § 1, т. 27в от допълнителните разпоредби на Закона за енергетиката и с 15 на сто за сключени сделки с крайни клиенти по смисъла на § 1, т. 27г от допълнителните разпоредби на Закона за енергетиката , за периода от 1 януари 2025 г. до 31 декември 2025 г. (6) Целевите вноски по ал. 1, 3, 4 и 5 се дължат за сделки с място на изпълнение на територията на страната, вътреобщностни доставки и износ. (7) Производителите на електрическа енергия по ал. 1 и 3 и общественият доставчик по ал. 4 до 15-о число на месеца: 1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си пазарни приходи от продадена електрическа енергия по свободно договорени цени, както и за дължимите целеви вноски по ал. 1, 3 и 4 за предходния месец; 2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 1, 3 и 4 за предходния месец. (8) Търговците на електрическа енергия по ал. 5: 1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си приходи от продадена електрическа енергия по свободно договорени цени, разходите, свързани с покупката и продажбата на тези количества електрическа енергия, както и размера на дължимите целеви вноски върху тези приходи: а) в срок до 15 април 2025 г. - за периода от 1 януари 2025 г. до 31 март 2025 г.; б) в срок до 15 юли 2025 г. - за периода от 1 април 2025 г. до 30 юни 2025 г.; в) в срок до 15 октомври 2025 г. - за периода от 1 юли 2025 г. до 30 септември 2025 г.; г) в срок до 15 януари 2026 г. - за периода от 1 октомври 2025 г. до 31 декември 2025 г.; 2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 5 за периодите и в сроковете по т. 1. (9) Фонд \"Сигурност на електроенергийната система\" начислява задълженията на производителите, обществения доставчик и търговците на електрическа енергия въз основа на декларираните от тях данни. (10) Фонд \"Сигурност на електроенергийната система\" изпраща ежемесечно до 20-о число на месеца подадените декларации по предходните алинеи на Националната агенция за приходите. Националната агенция за приходите извършва проверка относно достоверността на декларираните по ал. 7 и 8 данни и при констатиране на разминавания уведомява фонда, за да коригира начислените задължения на лицата по ал. 1, 3, 4 и 5. (11) Целевите вноски по ал. 1, 3, 4 и 5 се признават за текущи разходи за дейността за целите на данъчното облагане на производителите, търговците на електрическа енергия и обществения доставчик. (12) Производителите, търговците на електрическа енергия и общественият доставчик могат да правят авансови вноски по целевите вноски по ал. 1, 3, 4 и 5. (13) Целевите вноски по ал. 1, 3, 4 и 5 не са свързани с наложени задължения към обществото и не могат да бъдат предявени за компенсиране по смисъла на чл. 35 от Закона за енергетиката . (14) Целевите вноски по ал. 1, 3, 4 и 5 и целево предоставените средства по чл. 36д, ал. 1, т. 8 от Закона за енергетиката се използват за покриване на разходи по чл. 36б, ал. 1, т. 4 от Закона за енергетиката по приети от Министерския съвет програми и за покриване на разходи по чл. 36б, ал. 1, т. 5 от същия закон. Компенсация за покриване на разходите за електроенергия в детски ясли, детски градини, яслени групи в детските градини, училища, детски спортни школи, читалища, молитвени домове, храмове и манастири на регистрирани вероизповедания, вписани в регистъра по чл. 12, ал. 3 от Закона за вероизповеданията , се предоставя до регулираната цена за крайни битови потребители, утвърдена от Комисията за енергийно и водно регулиране и приложима за съответния период. (15) Целевите вноски по ал. 1, 3, 4 и 5 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (16) За невнесените в срок целеви вноски по ал. 1, 3, 4 и 5 се дължат лихви съгласно Закона за лихвите върху данъци, такси и други подобни държавни вземания . (17) Фонд \"Сигурност на електроенергийната система\" може да прихваща вземанията си за целеви вноски по ал. 1, 3, 4 и 5 срещу задължението си за заплащане на премия по чл. 36и от Закона за енергетиката въз основа на акт за прихващане на вземанията, издаден от председателя на фонда. (18) На лице, което е длъжно, но не подаде декларация по ал. 7 и 8 или не я подаде в срок, се налага имуществена санкция в размер от 10 000 до 20 000 лв. (19) На лице, което е длъжно, но не внесе в срок целева вноска по ал. 1, 3, 4 и 5, се налага имуществена санкция в размер на 10 на сто от дължимата вноска. (20) Актовете за установяване на нарушението по ал. 18 и 19 се съставят от длъжностни лица, определени от министъра на енергетиката, а наказателните постановления се издават от министъра на енергетиката. (21) Установяването на нарушенията по ал. 18 и 19, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . § 3. В Закона за социалните услуги (обн., ДВ, бр. 24 от 2019 г.; изм., бр. 101 от 2019 г.; Решение № 9 на Конституционния съд от 2020 г. - бр. 65 от 2020 г., изм.; бр. 71 и 110 от 2020 г., бр. 14 от 2021 г., бр. 8 и 104 от 2022 г. и бр. 108 от 2023 г.) в преходните и заключителните разпоредби се правят следните изменения: 1. В § 31, ал. 2 думите \"приемането на Националната карта на социалните услуги\" се заменят с \"влизането в сила на стандартите за финансиране на социалните услуги, определени по чл. 45\". 2. В § 44 : а) в ал. 1 думите \"1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"1 януари 2026 г.\"; б) в ал. 2 думите \"До 1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"До 31 декември 2025 г.\". § 4. Законът влиза в сила от 1 януари 2025 г. ------------------------- Законът е приет от 51-вото Народно събрание на 15 януари 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА СЪБИРАНЕТО НА ПРИХОДИ И ИЗВЪРШВАНЕТО НА РАЗХОДИ ПРЕЗ 2025 Г. ДО ПРИЕМАНЕТО НА ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2025 Г., ЗАКОНА ЗА БЮДЖЕТА НА ДЪРЖАВНОТО ОБЩЕСТВЕНО ОСИГУРЯВАНЕ ЗА 2025 Г. И ЗАКОНА ЗА БЮДЖЕТА НА НАЦИОНАЛНАТА ЗДРАВНООСИГУРИТЕЛНА КАСА ЗА 2025 Г. В сила от 01.01.2025 г. Обн. ДВ. бр. 6 от 21 Януари 2025г. Проект: 51-402-01-32/31.12.2024 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда събирането на приходи и извършването на разходи през 2025 г. до приемането на Закона за държавния бюджет на Република България за 2025 г., Закона за бюджета на държавното обществено осигуряване за 2025 г. и Закона за бюджета на Националната здравноосигурителна каса за 2025 г., но за срок, не по-дълъг от три месеца, при спазване изискванията на чл. 87 и 98 от Закона за публичните финанси , чл. 19 от Кодекса за социално осигуряване и чл. 29 от Закона за здравното осигуряване . Глава втора. СЪБИРАНЕ НА ПРИХОДИ И ИЗВЪРШВАНЕ НА РАЗХОДИ Чл. 2. Приходите се събират в съответствие с действащите закони. Чл. 3. (1) До приемането на Закона за държавния бюджет на Република България за 2025 г. извършването на разходи и предоставянето на трансфери от държавния бюджет е съгласно разпоредбата на чл. 87, ал. 1 от Закона за публичните финанси . (2) Когато приходите за съответния период са недостатъчни да покрият разходите и трансферите, лимитите за плащания се намаляват съразмерно до размера на приходите. Първостепенните разпоредители с бюджет приоритизират плащанията си, като разходите за заплати и социални плащания са приоритет и се изплащат в пълен размер. (3) С решение на Министерския съвет могат да се финансират капиталови разходи и, при необходимост, други разходи и/или трансфери за сметка на наличности от предходната година с изключение на средствата на Държавния фонд за гарантиране устойчивост на държавната пенсионна система. Чл. 4. До приемането на Закона за държавния бюджет на Република България за 2025 г., за размери, база, критерии, параметри, ограничения или други относими показатели на разходите, за които специални закони предвиждат да се определят с годишния закон за държавния бюджет, се прилагат тези, определени в Закона за държавния бюджет на Република България за 2024 г. Чл. 5. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилага размерът на общата годишна квота за предоставяне на ваучери за храна по Закона за корпоративното подоходно облагане , определен в Закона за държавния бюджет на Република България за 2024 г. Чл. 6. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилагат чл. 102 , § 2 и 5 от преходните и заключителните разпоредби на Закона за държавния бюджет на Република България за 2024 г . Чл. 7. (1) До приемането на Закона за бюджета на държавното обществено осигуряване за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, база, механизми, процедури, критерии или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани с осигурителните вноски, пенсиите, обезщетенията и други осигурителни плащания, и в съответствие с останалата приложима нормативна база. (2) Пенсиите по бюджета на държавното обществено осигуряване се изплащат в пълен размер. Чл. 8. (1) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, реда и условията за тяхното определяне, база, механизми, процедури, критерии, нормативни административни актове, определени в Закона за здравното осигуряване , или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани със здравноосигурителните вноски и здравноосигурителните плащания, и в съответствие с останалата приложима нормативна база. (2) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. се прилагат § 2 , 4 , 5 и 7 от преходните и заключителните разпоредби на Закона за бюджета на Националната здравноосигурителна каса за 2024 г. Заключителни разпоредби § 1. В Закона за радиото и телевизията (обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. - бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г., бр. 12, 47, 97, 99 и 101 от 2010 г., бр. 28, 99 и 105 от 2011 г., бр. 38 и 102 от 2012 г., бр. 15, 17 и 27 от 2013 г.; Решение № 8 на Конституционния съд от 2013 г. - бр. 91 от 2013 г.; изм., бр. 109 от 2013 г., бр. 19 и 107 от 2014 г., бр. 96 от 2015 г., бр. 46, 61, 98 и 103 от 2016 г., бр. 8, 63, 75, 92 и 99 от 2017 г., бр. 7, 27, 44, 77, 103 и 106 от 2018 г., бр. 100 от 2019 г., бр. 68, 104 и 109 от 2020 г., бр. 20 от 2021 г., бр. 8 и 104 от 2022 г., бр. 84, 100 и 108 от 2023 г. и бр. 42 от 2024 г.) в § 2 от преходните и заключителните разпоредби се правят следните изменения: 1. В ал. 1 и 2 думите \"2024 г.\" се заменят с \"2025 г.\". 2. В ал. 4, изречение първо думите \"2025 г.\" се заменят с \"2026 г.\". § 2. (1) Производителите на електрическа енергия със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW, чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф и за енергия, произведена от въглища и водноелектрически централи, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски, представляващи положителната разлика между пазарните приходи без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на стойностите за съответния тип производител, с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия, необходима за нуждите за балансиране на електроенергийната система от \"ЕСО\" ЕАД. Размерът на целевата вноска се изчислява за всяка сделка. (2) Стойностите, които служат за изчисляване на тавана на приходите за съответния тип производител по ал. 1, се определят с акт на Министерския съвет. (3) Производителите със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW с договор за компенсиране с премии, в сила към 8 октомври 2022 г., чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, водноелектрическа енергия без резервоар, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски от пазарните приходи от всяка сделка без данък върху добавената стойност, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява, като: 1. положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на прогнозната пазарна цена по ценовото решение на Комисията за енергийно и водно регулиране, с което е определена действащата премия за съответния производител, за производители, за които размерът на тази премия е различен от 0,00 лв./MWh без данък върху добавената стойност, и 2. деветдесет на сто от положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на определената с решение на Комисията за енергийно и водно регулиране преференциална цена съгласно договора за компенсиране с премии, за производители, за които определеният размер на действащата премия е 0,00 лв./MWh без данък върху добавената стойност. (4) Общественият доставчик внася във Фонд \"Сигурност на електроенергийната система\" целеви вноски от всяка сделка, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява като положителна разлика между пазарните приходи без данък върху добавената стойност и покупната цена за количество продадена електрическа енергия, увеличена с 18 на сто. (5) Търговците на електрическа енергия внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски за сключените по свободно договорени цени сделки за периода от 1 януари 2025 г. до 31 декември 2025 г. Размерът на целевата вноска се изчислява като положителна разлика между приходите без данък върху добавената стойност и всички разходи, свързани с покупката и продажбата на количествата електрическа енергия, увеличени с 10 на сто за сключени сделки с клиенти на едро по смисъла на § 1, т. 27в от допълнителните разпоредби на Закона за енергетиката и с 15 на сто за сключени сделки с крайни клиенти по смисъла на § 1, т. 27г от допълнителните разпоредби на Закона за енергетиката , за периода от 1 януари 2025 г. до 31 декември 2025 г. (6) Целевите вноски по ал. 1, 3, 4 и 5 се дължат за сделки с място на изпълнение на територията на страната, вътреобщностни доставки и износ. (7) Производителите на електрическа енергия по ал. 1 и 3 и общественият доставчик по ал. 4 до 15-о число на месеца: 1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си пазарни приходи от продадена електрическа енергия по свободно договорени цени, както и за дължимите целеви вноски по ал. 1, 3 и 4 за предходния месец; 2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 1, 3 и 4 за предходния месец. (8) Търговците на електрическа енергия по ал. 5: 1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си приходи от продадена електрическа енергия по свободно договорени цени, разходите, свързани с покупката и продажбата на тези количества електрическа енергия, както и размера на дължимите целеви вноски върху тези приходи: а) в срок до 15 април 2025 г. - за периода от 1 януари 2025 г. до 31 март 2025 г.; б) в срок до 15 юли 2025 г. - за периода от 1 април 2025 г. до 30 юни 2025 г.; в) в срок до 15 октомври 2025 г. - за периода от 1 юли 2025 г. до 30 септември 2025 г.; г) в срок до 15 януари 2026 г. - за периода от 1 октомври 2025 г. до 31 декември 2025 г.; 2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 5 за периодите и в сроковете по т. 1. (9) Фонд \"Сигурност на електроенергийната система\" начислява задълженията на производителите, обществения доставчик и търговците на електрическа енергия въз основа на декларираните от тях данни. (10) Фонд \"Сигурност на електроенергийната система\" изпраща ежемесечно до 20-о число на месеца подадените декларации по предходните алинеи на Националната агенция за приходите. Националната агенция за приходите извършва проверка относно достоверността на декларираните по ал. 7 и 8 данни и при констатиране на разминавания уведомява фонда, за да коригира начислените задължения на лицата по ал. 1, 3, 4 и 5. (11) Целевите вноски по ал. 1, 3, 4 и 5 се признават за текущи разходи за дейността за целите на данъчното облагане на производителите, търговците на електрическа енергия и обществения доставчик. (12) Производителите, търговците на електрическа енергия и общественият доставчик могат да правят авансови вноски по целевите вноски по ал. 1, 3, 4 и 5. (13) Целевите вноски по ал. 1, 3, 4 и 5 не са свързани с наложени задължения към обществото и не могат да бъдат предявени за компенсиране по смисъла на чл. 35 от Закона за енергетиката . (14) Целевите вноски по ал. 1, 3, 4 и 5 и целево предоставените средства по чл. 36д, ал. 1, т. 8 от Закона за енергетиката се използват за покриване на разходи по чл. 36б, ал. 1, т. 4 от Закона за енергетиката по приети от Министерския съвет програми и за покриване на разходи по чл. 36б, ал. 1, т. 5 от същия закон. Компенсация за покриване на разходите за електроенергия в детски ясли, детски градини, яслени групи в детските градини, училища, детски спортни школи, читалища, молитвени домове, храмове и манастири на регистрирани вероизповедания, вписани в регистъра по чл. 12, ал. 3 от Закона за вероизповеданията , се предоставя до регулираната цена за крайни битови потребители, утвърдена от Комисията за енергийно и водно регулиране и приложима за съответния период. (15) Целевите вноски по ал. 1, 3, 4 и 5 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (16) За невнесените в срок целеви вноски по ал. 1, 3, 4 и 5 се дължат лихви съгласно Закона за лихвите върху данъци, такси и други подобни държавни вземания . (17) Фонд \"Сигурност на електроенергийната система\" може да прихваща вземанията си за целеви вноски по ал. 1, 3, 4 и 5 срещу задължението си за заплащане на премия по чл. 36и от Закона за енергетиката въз основа на акт за прихващане на вземанията, издаден от председателя на фонда. (18) На лице, което е длъжно, но не подаде декларация по ал. 7 и 8 или не я подаде в срок, се налага имуществена санкция в размер от 10 000 до 20 000 лв. (19) На лице, което е длъжно, но не внесе в срок целева вноска по ал. 1, 3, 4 и 5, се налага имуществена санкция в размер на 10 на сто от дължимата вноска. (20) Актовете за установяване на нарушението по ал. 18 и 19 се съставят от длъжностни лица, определени от министъра на енергетиката, а наказателните постановления се издават от министъра на енергетиката. (21) Установяването на нарушенията по ал. 18 и 19, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . § 3. В Закона за социалните услуги (обн., ДВ, бр. 24 от 2019 г.; изм., бр. 101 от 2019 г.; Решение № 9 на Конституционния съд от 2020 г. - бр. 65 от 2020 г., изм.; бр. 71 и 110 от 2020 г., бр. 14 от 2021 г., бр. 8 и 104 от 2022 г. и бр. 108 от 2023 г.) в преходните и заключителните разпоредби се правят следните изменения: 1. В § 31, ал. 2 думите \"приемането на Националната карта на социалните услуги\" се заменят с \"влизането в сила на стандартите за финансиране на социалните услуги, определени по чл. 45\". 2. В § 44 : а) в ал. 1 думите \"1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"1 януари 2026 г.\"; б) в ал. 2 думите \"До 1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"До 31 декември 2025 г.\". § 4. Законът влиза в сила от 1 януари 2025 г. ------------------------- Законът е приет от 51-вото Народно събрание на 15 януари 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗАКОН ЗА СЪБИРАНЕТО НА ПРИХОДИ И ИЗВЪРШВАНЕТО НА РАЗХОДИ ПРЕЗ 2025 Г. ДО ПРИЕМАНЕТО НА ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2025 Г., ЗАКОНА ЗА БЮДЖЕТА НА ДЪРЖАВНОТО ОБЩЕСТВЕНО ОСИГУРЯВАНЕ ЗА 2025 Г. И ЗАКОНА ЗА БЮДЖЕТА НА НАЦИОНАЛНАТА ЗДРАВНООСИГУРИТЕЛНА КАСА ЗА 2025 Г. В сила от 01.01.2025 г. Обн. ДВ. бр. 6 от 21 Януари 2025г. Проект: 51-402-01-32/31.12.2024 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда събирането на приходи и извършването на разходи през 2025 г. до приемането на Закона за държавния бюджет на Република България за 2025 г., Закона за бюджета на държавното обществено осигуряване за 2025 г. и Закона за бюджета на Националната здравноосигурителна каса за 2025 г., но за срок, не по-дълъг от три месеца, при спазване изискванията на чл. 87 и 98 от Закона за публичните финанси , чл. 19 от Кодекса за социално осигуряване и чл. 29 от Закона за здравното осигуряване . Глава втора. СЪБИРАНЕ НА ПРИХОДИ И ИЗВЪРШВАНЕ НА РАЗХОДИ Чл. 2. Приходите се събират в съответствие с действащите закони. Чл. 3. (1) До приемането на Закона за държавния бюджет на Република България за 2025 г. извършването на разходи и предоставянето на трансфери от държавния бюджет е съгласно разпоредбата на чл. 87, ал. 1 от Закона за публичните финанси . (2) Когато приходите за съответния период са недостатъчни да покрият разходите и трансферите, лимитите за плащания се намаляват съразмерно до размера на приходите. Първостепенните разпоредители с бюджет приоритизират плащанията си, като разходите за заплати и социални плащания са приоритет и се изплащат в пълен размер. (3) С решение на Министерския съвет могат да се финансират капиталови разходи и, при необходимост, други разходи и/или трансфери за сметка на наличности от предходната година с изключение на средствата на Държавния фонд за гарантиране устойчивост на държавната пенсионна система. Чл. 4. До приемането на Закона за държавния бюджет на Република България за 2025 г., за размери, база, критерии, параметри, ограничения или други относими показатели на разходите, за които специални закони предвиждат да се определят с годишния закон за държавния бюджет, се прилагат тези, определени в Закона за държавния бюджет на Република България за 2024 г. Чл. 5. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилага размерът на общата годишна квота за предоставяне на ваучери за храна по Закона за корпоративното подоходно облагане , определен в Закона за държавния бюджет на Република България за 2024 г. Чл. 6. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилагат чл. 102 , § 2 и 5 от преходните и заключителните разпоредби на Закона за държавния бюджет на Република България за 2024 г . Чл. 7. (1) До приемането на Закона за бюджета на държавното обществено осигуряване за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, база, механизми, процедури, критерии или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани с осигурителните вноски, пенсиите, обезщетенията и други осигурителни плащания, и в съответствие с останалата приложима нормативна база. (2) Пенсиите по бюджета на държавното обществено осигуряване се изплащат в пълен размер. Чл. 8. (1) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, реда и условията за тяхното определяне, база, механизми, процедури, критерии, нормативни административни актове, определени в Закона за здравното осигуряване , или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани със здравноосигурителните вноски и здравноосигурителните плащания, и в съответствие с останалата приложима нормативна база. (2) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. се прилагат § 2 , 4 , 5 и 7 от преходните и заключителните разпоредби на Закона за бюджета на Националната здравноосигурителна каса за 2024 г. Заключителни разпоредби § 1. В Закона за радиото и телевизията (обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. - бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г., бр. 12, 47, 97, 99 и 101 от 2010 г., бр. 28, 99 и 105 от 2011 г., бр. 38 и 102 от 2012 г., бр. 15, 17 и 27 от 2013 г.; Решение № 8 на Конституционния съд от 2013 г. - бр. 91 от 2013 г.; изм., бр. 109 от 2013 г., бр. 19 и 107 от 2014 г., бр. 96 от 2015 г., бр. 46, 61, 98 и 103 от 2016 г., бр. 8, 63, 75, 92 и 99 от 2017 г., бр. 7, 27, 44, 77, 103 и 106 от 2018 г., бр. 100 от 2019 г., бр. 68, 104 и 109 от 2020 г., бр. 20 от 2021 г., бр. 8 и 104 от 2022 г., бр. 84, 100 и 108 от 2023 г. и бр. 42 от 2024 г.) в § 2 от преходните и заключителните разпоредби се правят следните изменения: 1. В ал. 1 и 2 думите \"2024 г.\" се заменят с \"2025 г.\". 2. В ал. 4, изречение първо думите \"2025 г.\" се заменят с \"2026 г.\". § 2. (1) Производителите на електрическа енергия със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW, чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф и за енергия, произведена от въглища и водноелектрически централи, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски, представляващи положителната разлика между пазарните приходи без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на стойностите за съответния тип производител, с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия, необходима за нуждите за балансиране на електроенергийната система от \"ЕСО\" ЕАД. Размерът на целевата вноска се изчислява за всяка сделка. (2) Стойностите, които служат за изчисляване на тавана на приходите за съответния тип производител по ал. 1, се определят с акт на Министерския съвет. (3) Производителите със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW с договор за компенсиране с премии, в сила към 8 октомври 2022 г., чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, водноелектрическа енергия без резервоар, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски от пазарните приходи от всяка сделка без данък върху добавената стойност, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява, като: 1. положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на прогнозната пазарна цена по ценовото решение на Комисията за енергийно и водно регулиране, с което е определена действащата премия за съответния производител, за производители, за които размерът на тази премия е различен от 0,00 лв./MWh без данък върху добавената стойност, и 2. деветдесет на сто от положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на определената с решение на Комисията за енергийно и водно регулиране преференциална цена съгласно договора за компенсиране с премии, за производители, за които определеният размер на действащата премия е 0,00 лв./MWh без данък върху добавената стойност. (4) Общественият доставчик внася във Фонд \"Сигурност на електроенергийната система\" целеви вноски от всяка сделка, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява като положителна разлика между пазарните приходи без данък върху добавената стойност и покупната цена за количество продадена електрическа енергия, увеличена с 18 на сто. (5) Търговците на електрическа енергия внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски за сключените по свободно договорени цени сделки за периода от 1 януари 2025 г. до 31 декември 2025 г. Размерът на целевата вноска се изчислява като положителна разлика между приходите без данък върху добавената стойност и всички разходи, свързани с покупката и продажбата на количествата електрическа енергия, увеличени с 10 на сто за сключени сделки с клиенти на едро по смисъла на § 1, т. 27в от допълнителните разпоредби на Закона за енергетиката и с 15 на сто за сключени сделки с крайни клиенти по смисъла на § 1, т. 27г от допълнителните разпоредби на Закона за енергетиката , за периода от 1 януари 2025 г. до 31 декември 2025 г. (6) Целевите вноски по ал. 1, 3, 4 и 5 се дължат за сделки с място на изпълнение на територията на страната, вътреобщностни доставки и износ. (7) Производителите на електрическа енергия по ал. 1 и 3 и общественият доставчик по ал. 4 до 15-о число на месеца: 1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си пазарни приходи от продадена електрическа енергия по свободно договорени цени, както и за дължимите целеви вноски по ал. 1, 3 и 4 за предходния месец; 2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 1, 3 и 4 за предходния месец. (8) Търговците на електрическа енергия по ал. 5: 1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си приходи от продадена електрическа енергия по свободно договорени цени, разходите, свързани с покупката и продажбата на тези количества електрическа енергия, както и размера на дължимите целеви вноски върху тези приходи: а) в срок до 15 април 2025 г. - за периода от 1 януари 2025 г. до 31 март 2025 г.; б) в срок до 15 юли 2025 г. - за периода от 1 април 2025 г. до 30 юни 2025 г.; в) в срок до 15 октомври 2025 г. - за периода от 1 юли 2025 г. до 30 септември 2025 г.; г) в срок до 15 януари 2026 г. - за периода от 1 октомври 2025 г. до 31 декември 2025 г.; 2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 5 за периодите и в сроковете по т. 1. (9) Фонд \"Сигурност на електроенергийната система\" начислява задълженията на производителите, обществения доставчик и търговците на електрическа енергия въз основа на декларираните от тях данни. (10) Фонд \"Сигурност на електроенергийната система\" изпраща ежемесечно до 20-о число на месеца подадените декларации по предходните алинеи на Националната агенция за приходите. Националната агенция за приходите извършва проверка относно достоверността на декларираните по ал. 7 и 8 данни и при констатиране на разминавания уведомява фонда, за да коригира начислените задължения на лицата по ал. 1, 3, 4 и 5. (11) Целевите вноски по ал. 1, 3, 4 и 5 се признават за текущи разходи за дейността за целите на данъчното облагане на производителите, търговците на електрическа енергия и обществения доставчик. (12) Производителите, търговците на електрическа енергия и общественият доставчик могат да правят авансови вноски по целевите вноски по ал. 1, 3, 4 и 5. (13) Целевите вноски по ал. 1, 3, 4 и 5 не са свързани с наложени задължения към обществото и не могат да бъдат предявени за компенсиране по смисъла на чл. 35 от Закона за енергетиката . (14) Целевите вноски по ал. 1, 3, 4 и 5 и целево предоставените средства по чл. 36д, ал. 1, т. 8 от Закона за енергетиката се използват за покриване на разходи по чл. 36б, ал. 1, т. 4 от Закона за енергетиката по приети от Министерския съвет програми и за покриване на разходи по чл. 36б, ал. 1, т. 5 от същия закон. Компенсация за покриване на разходите за електроенергия в детски ясли, детски градини, яслени групи в детските градини, училища, детски спортни школи, читалища, молитвени домове, храмове и манастири на регистрирани вероизповедания, вписани в регистъра по чл. 12, ал. 3 от Закона за вероизповеданията , се предоставя до регулираната цена за крайни битови потребители, утвърдена от Комисията за енергийно и водно регулиране и приложима за съответния период. (15) Целевите вноски по ал. 1, 3, 4 и 5 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (16) За невнесените в срок целеви вноски по ал. 1, 3, 4 и 5 се дължат лихви съгласно Закона за лихвите върху данъци, такси и други подобни държавни вземания . (17) Фонд \"Сигурност на електроенергийната система\" може да прихваща вземанията си за целеви вноски по ал. 1, 3, 4 и 5 срещу задължението си за заплащане на премия по чл. 36и от Закона за енергетиката въз основа на акт за прихващане на вземанията, издаден от председателя на фонда. (18) На лице, което е длъжно, но не подаде декларация по ал. 7 и 8 или не я подаде в срок, се налага имуществена санкция в размер от 10 000 до 20 000 лв. (19) На лице, което е длъжно, но не внесе в срок целева вноска по ал. 1, 3, 4 и 5, се налага имуществена санкция в размер на 10 на сто от дължимата вноска. (20) Актовете за установяване на нарушението по ал. 18 и 19 се съставят от длъжностни лица, определени от министъра на енергетиката, а наказателните постановления се издават от министъра на енергетиката. (21) Установяването на нарушенията по ал. 18 и 19, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . § 3. В Закона за социалните услуги (обн., ДВ, бр. 24 от 2019 г.; изм., бр. 101 от 2019 г.; Решение № 9 на Конституционния съд от 2020 г. - бр. 65 от 2020 г., изм.; бр. 71 и 110 от 2020 г., бр. 14 от 2021 г., бр. 8 и 104 от 2022 г. и бр. 108 от 2023 г.) в преходните и заключителните разпоредби се правят следните изменения: 1. В § 31, ал. 2 думите \"приемането на Националната карта на социалните услуги\" се заменят с \"влизането в сила на стандартите за финансиране на социалните услуги, определени по чл. 45\". 2. В § 44 : а) в ал. 1 думите \"1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"1 януари 2026 г.\"; б) в ал. 2 думите \"До 1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"До 31 декември 2025 г.\". § 4. Законът влиза в сила от 1 януари 2025 г. ------------------------- Законът е приет от 51-вото Народно събрание на 15 януари 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗАКОН ЗА СЪБИРАНЕТО НА ПРИХОДИ И ИЗВЪРШВАНЕТО НА РАЗХОДИ ПРЕЗ 2025 Г. ДО ПРИЕМАНЕТО НА ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2025 Г., ЗАКОНА ЗА БЮДЖЕТА НА ДЪРЖАВНОТО ОБЩЕСТВЕНО ОСИГУРЯВАНЕ ЗА 2025 Г. И ЗАКОНА ЗА БЮДЖЕТА НА НАЦИОНАЛНАТА ЗДРАВНООСИГУРИТЕЛНА КАСА ЗА 2025 Г. В сила от 01.01.2025 г. Обн. ДВ. бр. 6 от 21 Януари 2025г. Проект: 51-402-01-32/31.12.2024 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда събирането на приходи и извършването на разходи през 2025 г. до приемането на Закона за държавния бюджет на Република България за 2025 г., Закона за бюджета на държавното обществено осигуряване за 2025 г. и Закона за бюджета на Националната здравноосигурителна каса за 2025 г., но за срок, не по-дълъг от три месеца, при спазване изискванията на чл. 87 и 98 от Закона за публичните финанси , чл. 19 от Кодекса за социално осигуряване и чл. 29 от Закона за здравното осигуряване . Глава втора. СЪБИРАНЕ НА ПРИХОДИ И ИЗВЪРШВАНЕ НА РАЗХОДИ Чл. 2. Приходите се събират в съответствие с действащите закони. Чл. 3. (1) До приемането на Закона за държавния бюджет на Република България за 2025 г. извършването на разходи и предоставянето на трансфери от държавния бюджет е съгласно разпоредбата на чл. 87, ал. 1 от Закона за публичните финанси . (2) Когато приходите за съответния период са недостатъчни да покрият разходите и трансферите, лимитите за плащания се намаляват съразмерно до размера на приходите. Първостепенните разпоредители с бюджет приоритизират плащанията си, като разходите за заплати и социални плащания са приоритет и се изплащат в пълен размер. (3) С решение на Министерския съвет могат да се финансират капиталови разходи и, при необходимост, други разходи и/или трансфери за сметка на наличности от предходната година с изключение на средствата на Държавния фонд за гарантиране устойчивост на държавната пенсионна система. Чл. 4. До приемането на Закона за държавния бюджет на Република България за 2025 г., за размери, база, критерии, параметри, ограничения или други относими показатели на разходите, за които специални закони предвиждат да се определят с годишния закон за държавния бюджет, се прилагат тези, определени в Закона за държавния бюджет на Република България за 2024 г. Чл. 5. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилага размерът на общата годишна квота за предоставяне на ваучери за храна по Закона за корпоративното подоходно облагане , определен в Закона за държавния бюджет на Република България за 2024 г. Чл. 6. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилагат чл. 102 , § 2 и 5 от преходните и заключителните разпоредби на Закона за държавния бюджет на Република България за 2024 г . Чл. 7. (1) До приемането на Закона за бюджета на държавното обществено осигуряване за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, база, механизми, процедури, критерии или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани с осигурителните вноски, пенсиите, обезщетенията и други осигурителни плащания, и в съответствие с останалата приложима нормативна база. (2) Пенсиите по бюджета на държавното обществено осигуряване се изплащат в пълен размер. Чл. 8. (1) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, реда и условията за тяхното определяне, база, механизми, процедури, критерии, нормативни административни актове, определени в Закона за здравното осигуряване , или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани със здравноосигурителните вноски и здравноосигурителните плащания, и в съответствие с останалата приложима нормативна база. (2) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. се прилагат § 2 , 4 , 5 и 7 от преходните и заключителните разпоредби на Закона за бюджета на Националната здравноосигурителна каса за 2024 г. Заключителни разпоредби § 1. В Закона за радиото и телевизията (обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. - бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г., бр. 12, 47, 97, 99 и 101 от 2010 г., бр. 28, 99 и 105 от 2011 г., бр. 38 и 102 от 2012 г., бр. 15, 17 и 27 от 2013 г.; Решение № 8 на Конституционния съд от 2013 г. - бр. 91 от 2013 г.; изм., бр. 109 от 2013 г., бр. 19 и 107 от 2014 г., бр. 96 от 2015 г., бр. 46, 61, 98 и 103 от 2016 г., бр. 8, 63, 75, 92 и 99 от 2017 г., бр. 7, 27, 44, 77, 103 и 106 от 2018 г., бр. 100 от 2019 г., бр. 68, 104 и 109 от 2020 г., бр. 20 от 2021 г., бр. 8 и 104 от 2022 г., бр. 84, 100 и 108 от 2023 г. и бр. 42 от 2024 г.) в § 2 от преходните и заключителните разпоредби се правят следните изменения: 1. В ал. 1 и 2 думите \"2024 г.\" се заменят с \"2025 г.\". 2. В ал. 4, изречение първо думите \"2025 г.\" се заменят с \"2026 г.\". § 2. (1) Производителите на електрическа енергия със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW, чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф и за енергия, произведена от въглища и водноелектрически централи, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски, представляващи положителната разлика между пазарните приходи без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на стойностите за съответния тип производител, с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия, необходима за нуждите за балансиране на електроенергийната система от \"ЕСО\" ЕАД. Размерът на целевата вноска се изчислява за всяка сделка. (2) Стойностите, които служат за изчисляване на тавана на приходите за съответния тип производител по ал. 1, се определят с акт на Министерския съвет. (3) Производителите със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW с договор за компенсиране с премии, в сила към 8 октомври 2022 г., чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, водноелектрическа енергия без резервоар, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски от пазарните приходи от всяка сделка без данък върху добавената стойност, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява, като: 1. положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на прогнозната пазарна цена по ценовото решение на Комисията за енергийно и водно регулиране, с което е определена действащата премия за съответния производител, за производители, за които размерът на тази премия е различен от 0,00 лв./MWh без данък върху добавената стойност, и 2. деветдесет на сто от положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на определената с решение на Комисията за енергийно и водно регулиране преференциална цена съгласно договора за компенсиране с премии, за производители, за които определеният размер на действащата премия е 0,00 лв./MWh без данък върху добавената стойност. (4) Общественият доставчик внася във Фонд \"Сигурност на електроенергийната система\" целеви вноски от всяка сделка, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява като положителна разлика между пазарните приходи без данък върху добавената стойност и покупната цена за количество продадена електрическа енергия, увеличена с 18 на сто. (5) Търговците на електрическа енергия внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски за сключените по свободно договорени цени сделки за периода от 1 януари 2025 г. до 31 декември 2025 г. Размерът на целевата вноска се изчислява като положителна разлика между приходите без данък върху добавената стойност и всички разходи, свързани с покупката и продажбата на количествата електрическа енергия, увеличени с 10 на сто за сключени сделки с клиенти на едро по смисъла на § 1, т. 27в от допълнителните разпоредби на Закона за енергетиката и с 15 на сто за сключени сделки с крайни клиенти по смисъла на § 1, т. 27г от допълнителните разпоредби на Закона за енергетиката , за периода от 1 януари 2025 г. до 31 декември 2025 г. (6) Целевите вноски по ал. 1, 3, 4 и 5 се дължат за сделки с място на изпълнение на територията на страната, вътреобщностни доставки и износ. (7) Производителите на електрическа енергия по ал. 1 и 3 и общественият доставчик по ал. 4 до 15-о число на месеца: 1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си пазарни приходи от продадена електрическа енергия по свободно договорени цени, както и за дължимите целеви вноски по ал. 1, 3 и 4 за предходния месец; 2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 1, 3 и 4 за предходния месец. (8) Търговците на електрическа енергия по ал. 5: 1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си приходи от продадена електрическа енергия по свободно договорени цени, разходите, свързани с покупката и продажбата на тези количества електрическа енергия, както и размера на дължимите целеви вноски върху тези приходи: а) в срок до 15 април 2025 г. - за периода от 1 януари 2025 г. до 31 март 2025 г.; б) в срок до 15 юли 2025 г. - за периода от 1 април 2025 г. до 30 юни 2025 г.; в) в срок до 15 октомври 2025 г. - за периода от 1 юли 2025 г. до 30 септември 2025 г.; г) в срок до 15 януари 2026 г. - за периода от 1 октомври 2025 г. до 31 декември 2025 г.; 2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 5 за периодите и в сроковете по т. 1. (9) Фонд \"Сигурност на електроенергийната система\" начислява задълженията на производителите, обществения доставчик и търговците на електрическа енергия въз основа на декларираните от тях данни. (10) Фонд \"Сигурност на електроенергийната система\" изпраща ежемесечно до 20-о число на месеца подадените декларации по предходните алинеи на Националната агенция за приходите. Националната агенция за приходите извършва проверка относно достоверността на декларираните по ал. 7 и 8 данни и при констатиране на разминавания уведомява фонда, за да коригира начислените задължения на лицата по ал. 1, 3, 4 и 5. (11) Целевите вноски по ал. 1, 3, 4 и 5 се признават за текущи разходи за дейността за целите на данъчното облагане на производителите, търговците на електрическа енергия и обществения доставчик. (12) Производителите, търговците на електрическа енергия и общественият доставчик могат да правят авансови вноски по целевите вноски по ал. 1, 3, 4 и 5. (13) Целевите вноски по ал. 1, 3, 4 и 5 не са свързани с наложени задължения към обществото и не могат да бъдат предявени за компенсиране по смисъла на чл. 35 от Закона за енергетиката . (14) Целевите вноски по ал. 1, 3, 4 и 5 и целево предоставените средства по чл. 36д, ал. 1, т. 8 от Закона за енергетиката се използват за покриване на разходи по чл. 36б, ал. 1, т. 4 от Закона за енергетиката по приети от Министерския съвет програми и за покриване на разходи по чл. 36б, ал. 1, т. 5 от същия закон. Компенсация за покриване на разходите за електроенергия в детски ясли, детски градини, яслени групи в детските градини, училища, детски спортни школи, читалища, молитвени домове, храмове и манастири на регистрирани вероизповедания, вписани в регистъра по чл. 12, ал. 3 от Закона за вероизповеданията , се предоставя до регулираната цена за крайни битови потребители, утвърдена от Комисията за енергийно и водно регулиране и приложима за съответния период. (15) Целевите вноски по ал. 1, 3, 4 и 5 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (16) За невнесените в срок целеви вноски по ал. 1, 3, 4 и 5 се дължат лихви съгласно Закона за лихвите върху данъци, такси и други подобни държавни вземания . (17) Фонд \"Сигурност на електроенергийната система\" може да прихваща вземанията си за целеви вноски по ал. 1, 3, 4 и 5 срещу задължението си за заплащане на премия по чл. 36и от Закона за енергетиката въз основа на акт за прихващане на вземанията, издаден от председателя на фонда. (18) На лице, което е длъжно, но не подаде декларация по ал. 7 и 8 или не я подаде в срок, се налага имуществена санкция в размер от 10 000 до 20 000 лв. (19) На лице, което е длъжно, но не внесе в срок целева вноска по ал. 1, 3, 4 и 5, се налага имуществена санкция в размер на 10 на сто от дължимата вноска. (20) Актовете за установяване на нарушението по ал. 18 и 19 се съставят от длъжностни лица, определени от министъра на енергетиката, а наказателните постановления се издават от министъра на енергетиката. (21) Установяването на нарушенията по ал. 18 и 19, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . § 3. В Закона за социалните услуги (обн., ДВ, бр. 24 от 2019 г.; изм., бр. 101 от 2019 г.; Решение № 9 на Конституционния съд от 2020 г. - бр. 65 от 2020 г., изм.; бр. 71 и 110 от 2020 г., бр. 14 от 2021 г., бр. 8 и 104 от 2022 г. и бр. 108 от 2023 г.) в преходните и заключителните разпоредби се правят следните изменения: 1. В § 31, ал. 2 думите \"приемането на Националната карта на социалните услуги\" се заменят с \"влизането в сила на стандартите за финансиране на социалните услуги, определени по чл. 45\". 2. В § 44 : а) в ал. 1 думите \"1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"1 януари 2026 г.\"; б) в ал. 2 думите \"До 1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"До 31 декември 2025 г.\". § 4. Законът влиза в сила от 1 януари 2025 г. ------------------------- Законът е приет от 51-вото Народно събрание на 15 януари 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗАКОН ЗА СЪБИРАНЕТО НА ПРИХОДИ И ИЗВЪРШВАНЕТО НА РАЗХОДИ ПРЕЗ 2025 Г. ДО ПРИЕМАНЕТО НА ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2025 Г., ЗАКОНА ЗА БЮДЖЕТА НА ДЪРЖАВНОТО ОБЩЕСТВЕНО ОСИГУРЯВАНЕ ЗА 2025 Г. И ЗАКОНА ЗА БЮДЖЕТА НА НАЦИОНАЛНАТА ЗДРАВНООСИГУРИТЕЛНА КАСА ЗА 2025 Г. В сила от 01.01.2025 г. Обн. ДВ. бр. 6 от 21 Януари 2025г. Проект: 51-402-01-32/31.12.2024 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда събирането на приходи и извършването на разходи през 2025 г. до приемането на Закона за държавния бюджет на Република България за 2025 г., Закона за бюджета на държавното обществено осигуряване за 2025 г. и Закона за бюджета на Националната здравноосигурителна каса за 2025 г., но за срок, не по-дълъг от три месеца, при спазване изискванията на чл. 87 и 98 от Закона за публичните финанси , чл. 19 от Кодекса за социално осигуряване и чл. 29 от Закона за здравното осигуряване . Глава втора. СЪБИРАНЕ НА ПРИХОДИ И ИЗВЪРШВАНЕ НА РАЗХОДИ Чл. 2. Приходите се събират в съответствие с действащите закони. Чл. 3. (1) До приемането на Закона за държавния бюджет на Република България за 2025 г. извършването на разходи и предоставянето на трансфери от държавния бюджет е съгласно разпоредбата на чл. 87, ал. 1 от Закона за публичните финанси . (2) Когато приходите за съответния период са недостатъчни да покрият разходите и трансферите, лимитите за плащания се намаляват съразмерно до размера на приходите. Първостепенните разпоредители с бюджет приоритизират плащанията си, като разходите за заплати и социални плащания са приоритет и се изплащат в пълен размер. (3) С решение на Министерския съвет могат да се финансират капиталови разходи и, при необходимост, други разходи и/или трансфери за сметка на наличности от предходната година с изключение на средствата на Държавния фонд за гарантиране устойчивост на държавната пенсионна система. Чл. 4. До приемането на Закона за държавния бюджет на Република България за 2025 г., за размери, база, критерии, параметри, ограничения или други относими показатели на разходите, за които специални закони предвиждат да се определят с годишния закон за държавния бюджет, се прилагат тези, определени в Закона за държавния бюджет на Република България за 2024 г. Чл. 5. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилага размерът на общата годишна квота за предоставяне на ваучери за храна по Закона за корпоративното подоходно облагане , определен в Закона за държавния бюджет на Република България за 2024 г. Чл. 6. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилагат чл. 102 , § 2 и 5 от преходните и заключителните разпоредби на Закона за държавния бюджет на Република България за 2024 г . Чл. 7. (1) До приемането на Закона за бюджета на държавното обществено осигуряване за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, база, механизми, процедури, критерии или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани с осигурителните вноски, пенсиите, обезщетенията и други осигурителни плащания, и в съответствие с останалата приложима нормативна база. (2) Пенсиите по бюджета на държавното обществено осигуряване се изплащат в пълен размер. Чл. 8. (1) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, реда и условията за тяхното определяне, база, механизми, процедури, критерии, нормативни административни актове, определени в Закона за здравното осигуряване , или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани със здравноосигурителните вноски и здравноосигурителните плащания, и в съответствие с останалата приложима нормативна база. (2) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. се прилагат § 2 , 4 , 5 и 7 от преходните и заключителните разпоредби на Закона за бюджета на Националната здравноосигурителна каса за 2024 г. Заключителни разпоредби § 1. В Закона за радиото и телевизията (обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. - бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г., бр. 12, 47, 97, 99 и 101 от 2010 г., бр. 28, 99 и 105 от 2011 г., бр. 38 и 102 от 2012 г., бр. 15, 17 и 27 от 2013 г.; Решение № 8 на Конституционния съд от 2013 г. - бр. 91 от 2013 г.; изм., бр. 109 от 2013 г., бр. 19 и 107 от 2014 г., бр. 96 от 2015 г., бр. 46, 61, 98 и 103 от 2016 г., бр. 8, 63, 75, 92 и 99 от 2017 г., бр. 7, 27, 44, 77, 103 и 106 от 2018 г., бр. 100 от 2019 г., бр. 68, 104 и 109 от 2020 г., бр. 20 от 2021 г., бр. 8 и 104 от 2022 г., бр. 84, 100 и 108 от 2023 г. и бр. 42 от 2024 г.) в § 2 от преходните и заключителните разпоредби се правят следните изменения: 1. В ал. 1 и 2 думите \"2024 г.\" се заменят с \"2025 г.\". 2. В ал. 4, изречение първо думите \"2025 г.\" се заменят с \"2026 г.\". § 2. (1) Производителите на електрическа енергия със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW, чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф и за енергия, произведена от въглища и водноелектрически централи, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски, представляващи положителната разлика между пазарните приходи без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на стойностите за съответния тип производител, с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия, необходима за нуждите за балансиране на електроенергийната система от \"ЕСО\" ЕАД. Размерът на целевата вноска се изчислява за всяка сделка. (2) Стойностите, които служат за изчисляване на тавана на приходите за съответния тип производител по ал. 1, се определят с акт на Министерския съвет. (3) Производителите със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW с договор за компенсиране с премии, в сила към 8 октомври 2022 г., чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, водноелектрическа енергия без резервоар, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски от пазарните приходи от всяка сделка без данък върху добавената стойност, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява, като: 1. положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на прогнозната пазарна цена по ценовото решение на Комисията за енергийно и водно регулиране, с което е определена действащата премия за съответния производител, за производители, за които размерът на тази премия е различен от 0,00 лв./MWh без данък върху добавената стойност, и 2. деветдесет на сто от положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на определената с решение на Комисията за енергийно и водно регулиране преференциална цена съгласно договора за компенсиране с премии, за производители, за които определеният размер на действащата премия е 0,00 лв./MWh без данък върху добавената стойност. (4) Общественият доставчик внася във Фонд \"Сигурност на електроенергийната система\" целеви вноски от всяка сделка, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява като положителна разлика между пазарните приходи без данък върху добавената стойност и покупната цена за количество продадена електрическа енергия, увеличена с 18 на сто. (5) Търговците на електрическа енергия внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски за сключените по свободно договорени цени сделки за периода от 1 януари 2025 г. до 31 декември 2025 г. Размерът на целевата вноска се изчислява като положителна разлика между приходите без данък върху добавената стойност и всички разходи, свързани с покупката и продажбата на количествата електрическа енергия, увеличени с 10 на сто за сключени сделки с клиенти на едро по смисъла на § 1, т. 27в от допълнителните разпоредби на Закона за енергетиката и с 15 на сто за сключени сделки с крайни клиенти по смисъла на § 1, т. 27г от допълнителните разпоредби на Закона за енергетиката , за периода от 1 януари 2025 г. до 31 декември 2025 г. (6) Целевите вноски по ал. 1, 3, 4 и 5 се дължат за сделки с място на изпълнение на територията на страната, вътреобщностни доставки и износ. (7) Производителите на електрическа енергия по ал. 1 и 3 и общественият доставчик по ал. 4 до 15-о число на месеца: 1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си пазарни приходи от продадена електрическа енергия по свободно договорени цени, както и за дължимите целеви вноски по ал. 1, 3 и 4 за предходния месец; 2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 1, 3 и 4 за предходния месец. (8) Търговците на електрическа енергия по ал. 5: 1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си приходи от продадена електрическа енергия по свободно договорени цени, разходите, свързани с покупката и продажбата на тези количества електрическа енергия, както и размера на дължимите целеви вноски върху тези приходи: а) в срок до 15 април 2025 г. - за периода от 1 януари 2025 г. до 31 март 2025 г.; б) в срок до 15 юли 2025 г. - за периода от 1 април 2025 г. до 30 юни 2025 г.; в) в срок до 15 октомври 2025 г. - за периода от 1 юли 2025 г. до 30 септември 2025 г.; г) в срок до 15 януари 2026 г. - за периода от 1 октомври 2025 г. до 31 декември 2025 г.; 2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 5 за периодите и в сроковете по т. 1. (9) Фонд \"Сигурност на електроенергийната система\" начислява задълженията на производителите, обществения доставчик и търговците на електрическа енергия въз основа на декларираните от тях данни. (10) Фонд \"Сигурност на електроенергийната система\" изпраща ежемесечно до 20-о число на месеца подадените декларации по предходните алинеи на Националната агенция за приходите. Националната агенция за приходите извършва проверка относно достоверността на декларираните по ал. 7 и 8 данни и при констатиране на разминавания уведомява фонда, за да коригира начислените задължения на лицата по ал. 1, 3, 4 и 5. (11) Целевите вноски по ал. 1, 3, 4 и 5 се признават за текущи разходи за дейността за целите на данъчното облагане на производителите, търговците на електрическа енергия и обществения доставчик. (12) Производителите, търговците на електрическа енергия и общественият доставчик могат да правят авансови вноски по целевите вноски по ал. 1, 3, 4 и 5. (13) Целевите вноски по ал. 1, 3, 4 и 5 не са свързани с наложени задължения към обществото и не могат да бъдат предявени за компенсиране по смисъла на чл. 35 от Закона за енергетиката . (14) Целевите вноски по ал. 1, 3, 4 и 5 и целево предоставените средства по чл. 36д, ал. 1, т. 8 от Закона за енергетиката се използват за покриване на разходи по чл. 36б, ал. 1, т. 4 от Закона за енергетиката по приети от Министерския съвет програми и за покриване на разходи по чл. 36б, ал. 1, т. 5 от същия закон. Компенсация за покриване на разходите за електроенергия в детски ясли, детски градини, яслени групи в детските градини, училища, детски спортни школи, читалища, молитвени домове, храмове и манастири на регистрирани вероизповедания, вписани в регистъра по чл. 12, ал. 3 от Закона за вероизповеданията , се предоставя до регулираната цена за крайни битови потребители, утвърдена от Комисията за енергийно и водно регулиране и приложима за съответния период. (15) Целевите вноски по ал. 1, 3, 4 и 5 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (16) За невнесените в срок целеви вноски по ал. 1, 3, 4 и 5 се дължат лихви съгласно Закона за лихвите върху данъци, такси и други подобни държавни вземания . (17) Фонд \"Сигурност на електроенергийната система\" може да прихваща вземанията си за целеви вноски по ал. 1, 3, 4 и 5 срещу задължението си за заплащане на премия по чл. 36и от Закона за енергетиката въз основа на акт за прихващане на вземанията, издаден от председателя на фонда. (18) На лице, което е длъжно, но не подаде декларация по ал. 7 и 8 или не я подаде в срок, се налага имуществена санкция в размер от 10 000 до 20 000 лв. (19) На лице, което е длъжно, но не внесе в срок целева вноска по ал. 1, 3, 4 и 5, се налага имуществена санкция в размер на 10 на сто от дължимата вноска. (20) Актовете за установяване на нарушението по ал. 18 и 19 се съставят от длъжностни лица, определени от министъра на енергетиката, а наказателните постановления се издават от министъра на енергетиката. (21) Установяването на нарушенията по ал. 18 и 19, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . § 3. В Закона за социалните услуги (обн., ДВ, бр. 24 от 2019 г.; изм., бр. 101 от 2019 г.; Решение № 9 на Конституционния съд от 2020 г. - бр. 65 от 2020 г., изм.; бр. 71 и 110 от 2020 г., бр. 14 от 2021 г., бр. 8 и 104 от 2022 г. и бр. 108 от 2023 г.) в преходните и заключителните разпоредби се правят следните изменения: 1. В § 31, ал. 2 думите \"приемането на Националната карта на социалните услуги\" се заменят с \"влизането в сила на стандартите за финансиране на социалните услуги, определени по чл. 45\". 2. В § 44 : а) в ал. 1 думите \"1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"1 януари 2026 г.\"; б) в ал. 2 думите \"До 1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"До 31 декември 2025 г.\". § 4. Законът влиза в сила от 1 януари 2025 г. ------------------------- Законът е приет от 51-вото Народно събрание на 15 януари 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗАКОН ЗА СЪБИРАНЕТО НА ПРИХОДИ И ИЗВЪРШВАНЕТО НА РАЗХОДИ ПРЕЗ 2025 Г. ДО ПРИЕМАНЕТО НА ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2025 Г., ЗАКОНА ЗА БЮДЖЕТА НА ДЪРЖАВНОТО ОБЩЕСТВЕНО ОСИГУРЯВАНЕ ЗА 2025 Г. И ЗАКОНА ЗА БЮДЖЕТА НА НАЦИОНАЛНАТА ЗДРАВНООСИГУРИТЕЛНА КАСА ЗА 2025 Г.\n\nЗАКОН ЗА СЪБИРАНЕТО НА ПРИХОДИ И ИЗВЪРШВАНЕТО НА РАЗХОДИ ПРЕЗ 2025 Г. ДО ПРИЕМАНЕТО НА ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2025 Г., ЗАКОНА ЗА БЮДЖЕТА НА ДЪРЖАВНОТО ОБЩЕСТВЕНО ОСИГУРЯВАНЕ ЗА 2025 Г. И ЗАКОНА ЗА БЮДЖЕТА НА НАЦИОНАЛНАТА ЗДРАВНООСИГУРИТЕЛНА КАСА ЗА 2025 Г.\n\nВ сила от 01.01.2025 г.\n\nОбн. ДВ. бр. 6 от 21 Януари 2025г.\n\nОбн. ДВ. бр. 6 от 21 Януари 2025г.\n\nПроект: 51-402-01-32/31.12.2024 г .\n\nПроект: 51-402-01-32/31.12.2024 г .\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този закон урежда събирането на приходи и извършването на разходи през 2025 г. до приемането на Закона за държавния бюджет на Република България за 2025 г., Закона за бюджета на държавното обществено осигуряване за 2025 г. и Закона за бюджета на Националната здравноосигурителна каса за 2025 г., но за срок, не по-дълъг от три месеца, при спазване изискванията на чл. 87 и 98 от Закона за публичните финанси , чл. 19 от Кодекса за социално осигуряване и чл. 29 от Закона за здравното осигуряване .\n\nЧл. 1. Този закон урежда събирането на приходи и извършването на разходи през 2025 г. до приемането на Закона за държавния бюджет на Република България за 2025 г., Закона за бюджета на държавното обществено осигуряване за 2025 г. и Закона за бюджета на Националната здравноосигурителна каса за 2025 г., но за срок, не по-дълъг от три месеца, при спазване изискванията на чл. 87 и 98 от Закона за публичните финанси , чл. 19 от Кодекса за социално осигуряване и чл. 29 от Закона за здравното осигуряване .\n\nГлава втора. СЪБИРАНЕ НА ПРИХОДИ И ИЗВЪРШВАНЕ НА РАЗХОДИ\n\nГлава втора. СЪБИРАНЕ НА ПРИХОДИ И ИЗВЪРШВАНЕ НА РАЗХОДИ\n\nЧл. 2. Приходите се събират в съответствие с действащите закони.\n\nЧл. 2. Приходите се събират в съответствие с действащите закони.\n\nЧл. 3. (1) До приемането на Закона за държавния бюджет на Република България за 2025 г. извършването на разходи и предоставянето на трансфери от държавния бюджет е съгласно разпоредбата на чл. 87, ал. 1 от Закона за публичните финанси . (2) Когато приходите за съответния период са недостатъчни да покрият разходите и трансферите, лимитите за плащания се намаляват съразмерно до размера на приходите. Първостепенните разпоредители с бюджет приоритизират плащанията си, като разходите за заплати и социални плащания са приоритет и се изплащат в пълен размер. (3) С решение на Министерския съвет могат да се финансират капиталови разходи и, при необходимост, други разходи и/или трансфери за сметка на наличности от предходната година с изключение на средствата на Държавния фонд за гарантиране устойчивост на държавната пенсионна система.\n\nЧл. 3. (1) До приемането на Закона за държавния бюджет на Република България за 2025 г. извършването на разходи и предоставянето на трансфери от държавния бюджет е съгласно разпоредбата на чл. 87, ал. 1 от Закона за публичните финанси .\n\n(2) Когато приходите за съответния период са недостатъчни да покрият разходите и трансферите, лимитите за плащания се намаляват съразмерно до размера на приходите. Първостепенните разпоредители с бюджет приоритизират плащанията си, като разходите за заплати и социални плащания са приоритет и се изплащат в пълен размер.\n\n(3) С решение на Министерския съвет могат да се финансират капиталови разходи и, при необходимост, други разходи и/или трансфери за сметка на наличности от предходната година с изключение на средствата на Държавния фонд за гарантиране устойчивост на държавната пенсионна система.\n\nЧл. 4. До приемането на Закона за държавния бюджет на Република България за 2025 г., за размери, база, критерии, параметри, ограничения или други относими показатели на разходите, за които специални закони предвиждат да се определят с годишния закон за държавния бюджет, се прилагат тези, определени в Закона за държавния бюджет на Република България за 2024 г.\n\nЧл. 4. До приемането на Закона за държавния бюджет на Република България за 2025 г., за размери, база, критерии, параметри, ограничения или други относими показатели на разходите, за които специални закони предвиждат да се определят с годишния закон за държавния бюджет, се прилагат тези, определени в Закона за държавния бюджет на Република България за 2024 г.\n\nЧл. 5. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилага размерът на общата годишна квота за предоставяне на ваучери за храна по Закона за корпоративното подоходно облагане , определен в Закона за държавния бюджет на Република България за 2024 г.\n\nЧл. 5. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилага размерът на общата годишна квота за предоставяне на ваучери за храна по Закона за корпоративното подоходно облагане , определен в Закона за държавния бюджет на Република България за 2024 г.\n\nЧл. 6. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилагат чл. 102 , § 2 и 5 от преходните и заключителните разпоредби на Закона за държавния бюджет на Република България за 2024 г .\n\nЧл. 6. До приемането на Закона за държавния бюджет на Република България за 2025 г. се прилагат чл. 102 , § 2 и 5 от преходните и заключителните разпоредби на Закона за държавния бюджет на Република България за 2024 г .\n\nЧл. 7. (1) До приемането на Закона за бюджета на държавното обществено осигуряване за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, база, механизми, процедури, критерии или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани с осигурителните вноски, пенсиите, обезщетенията и други осигурителни плащания, и в съответствие с останалата приложима нормативна база. (2) Пенсиите по бюджета на държавното обществено осигуряване се изплащат в пълен размер.\n\nЧл. 7. (1) До приемането на Закона за бюджета на държавното обществено осигуряване за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, база, механизми, процедури, критерии или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани с осигурителните вноски, пенсиите, обезщетенията и други осигурителни плащания, и в съответствие с останалата приложима нормативна база.\n\n(2) Пенсиите по бюджета на държавното обществено осигуряване се изплащат в пълен размер.\n\nЧл. 8. (1) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, реда и условията за тяхното определяне, база, механизми, процедури, критерии, нормативни административни актове, определени в Закона за здравното осигуряване , или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани със здравноосигурителните вноски и здравноосигурителните плащания, и в съответствие с останалата приложима нормативна база. (2) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. се прилагат § 2 , 4 , 5 и 7 от преходните и заключителните разпоредби на Закона за бюджета на Националната здравноосигурителна каса за 2024 г.\n\nЧл. 8. (1) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. приходите се събират и разходите се извършват съгласно действащите към 31 декември 2024 г. размери, реда и условията за тяхното определяне, база, механизми, процедури, критерии, нормативни административни актове, определени в Закона за здравното осигуряване , или други относими показатели, параметри, ограничения, минимални/максимални размери на определени показатели, свързани със здравноосигурителните вноски и здравноосигурителните плащания, и в съответствие с останалата приложима нормативна база.\n\n(2) До приемането на Закона за бюджета на Националната здравноосигурителна каса за 2025 г. се прилагат § 2 , 4 , 5 и 7 от преходните и заключителните разпоредби на Закона за бюджета на Националната здравноосигурителна каса за 2024 г.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. В Закона за радиото и телевизията (обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. - бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г., бр. 12, 47, 97, 99 и 101 от 2010 г., бр. 28, 99 и 105 от 2011 г., бр. 38 и 102 от 2012 г., бр. 15, 17 и 27 от 2013 г.; Решение № 8 на Конституционния съд от 2013 г. - бр. 91 от 2013 г.; изм., бр. 109 от 2013 г., бр. 19 и 107 от 2014 г., бр. 96 от 2015 г., бр. 46, 61, 98 и 103 от 2016 г., бр. 8, 63, 75, 92 и 99 от 2017 г., бр. 7, 27, 44, 77, 103 и 106 от 2018 г., бр. 100 от 2019 г., бр. 68, 104 и 109 от 2020 г., бр. 20 от 2021 г., бр. 8 и 104 от 2022 г., бр. 84, 100 и 108 от 2023 г. и бр. 42 от 2024 г.) в § 2 от преходните и заключителните разпоредби се правят следните изменения: 1. В ал. 1 и 2 думите \"2024 г.\" се заменят с \"2025 г.\". 2. В ал. 4, изречение първо думите \"2025 г.\" се заменят с \"2026 г.\".\n\n§ 1. В Закона за радиото и телевизията (обн., ДВ, бр. 138 от 1998 г.; Решение № 10 на Конституционния съд от 1999 г. - бр. 60 от 1999 г.; изм., бр. 81 от 1999 г., бр. 79 от 2000 г., бр. 96 и 112 от 2001 г., бр. 77 и 120 от 2002 г., бр. 99 и 114 от 2003 г., бр. 99 и 115 от 2004 г., бр. 88, 93 и 105 от 2005 г., бр. 21, 34, 70, 80, 105 и 108 от 2006 г., бр. 10, 41, 53 и 113 от 2007 г., бр. 110 от 2008 г., бр. 14, 37, 42 и 99 от 2009 г., бр. 12, 47, 97, 99 и 101 от 2010 г., бр. 28, 99 и 105 от 2011 г., бр. 38 и 102 от 2012 г., бр. 15, 17 и 27 от 2013 г.; Решение № 8 на Конституционния съд от 2013 г. - бр. 91 от 2013 г.; изм., бр. 109 от 2013 г., бр. 19 и 107 от 2014 г., бр. 96 от 2015 г., бр. 46, 61, 98 и 103 от 2016 г., бр. 8, 63, 75, 92 и 99 от 2017 г., бр. 7, 27, 44, 77, 103 и 106 от 2018 г., бр. 100 от 2019 г., бр. 68, 104 и 109 от 2020 г., бр. 20 от 2021 г., бр. 8 и 104 от 2022 г., бр. 84, 100 и 108 от 2023 г. и бр. 42 от 2024 г.) в § 2 от преходните и заключителните разпоредби се правят следните изменения:\n\n1. В ал. 1 и 2 думите \"2024 г.\" се заменят с \"2025 г.\".\n\n2. В ал. 4, изречение първо думите \"2025 г.\" се заменят с \"2026 г.\".\n\n§ 2. (1) Производителите на електрическа енергия със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW, чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф и за енергия, произведена от въглища и водноелектрически централи, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски, представляващи положителната разлика между пазарните приходи без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на стойностите за съответния тип производител, с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия, необходима за нуждите за балансиране на електроенергийната система от \"ЕСО\" ЕАД. Размерът на целевата вноска се изчислява за всяка сделка. (2) Стойностите, които служат за изчисляване на тавана на приходите за съответния тип производител по ал. 1, се определят с акт на Министерския съвет. (3) Производителите със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW с договор за компенсиране с премии, в сила към 8 октомври 2022 г., чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, водноелектрическа енергия без резервоар, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски от пазарните приходи от всяка сделка без данък върху добавената стойност, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява, като: 1. положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на прогнозната пазарна цена по ценовото решение на Комисията за енергийно и водно регулиране, с което е определена действащата премия за съответния производител, за производители, за които размерът на тази премия е различен от 0,00 лв./MWh без данък върху добавената стойност, и 2. деветдесет на сто от положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на определената с решение на Комисията за енергийно и водно регулиране преференциална цена съгласно договора за компенсиране с премии, за производители, за които определеният размер на действащата премия е 0,00 лв./MWh без данък върху добавената стойност. (4) Общественият доставчик внася във Фонд \"Сигурност на електроенергийната система\" целеви вноски от всяка сделка, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява като положителна разлика между пазарните приходи без данък върху добавената стойност и покупната цена за количество продадена електрическа енергия, увеличена с 18 на сто. (5) Търговците на електрическа енергия внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски за сключените по свободно договорени цени сделки за периода от 1 януари 2025 г. до 31 декември 2025 г. Размерът на целевата вноска се изчислява като положителна разлика между приходите без данък върху добавената стойност и всички разходи, свързани с покупката и продажбата на количествата електрическа енергия, увеличени с 10 на сто за сключени сделки с клиенти на едро по смисъла на § 1, т. 27в от допълнителните разпоредби на Закона за енергетиката и с 15 на сто за сключени сделки с крайни клиенти по смисъла на § 1, т. 27г от допълнителните разпоредби на Закона за енергетиката , за периода от 1 януари 2025 г. до 31 декември 2025 г. (6) Целевите вноски по ал. 1, 3, 4 и 5 се дължат за сделки с място на изпълнение на територията на страната, вътреобщностни доставки и износ. (7) Производителите на електрическа енергия по ал. 1 и 3 и общественият доставчик по ал. 4 до 15-о число на месеца: 1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си пазарни приходи от продадена електрическа енергия по свободно договорени цени, както и за дължимите целеви вноски по ал. 1, 3 и 4 за предходния месец; 2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 1, 3 и 4 за предходния месец. (8) Търговците на електрическа енергия по ал. 5: 1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си приходи от продадена електрическа енергия по свободно договорени цени, разходите, свързани с покупката и продажбата на тези количества електрическа енергия, както и размера на дължимите целеви вноски върху тези приходи: а) в срок до 15 април 2025 г. - за периода от 1 януари 2025 г. до 31 март 2025 г.; б) в срок до 15 юли 2025 г. - за периода от 1 април 2025 г. до 30 юни 2025 г.; в) в срок до 15 октомври 2025 г. - за периода от 1 юли 2025 г. до 30 септември 2025 г.; г) в срок до 15 януари 2026 г. - за периода от 1 октомври 2025 г. до 31 декември 2025 г.; 2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 5 за периодите и в сроковете по т. 1. (9) Фонд \"Сигурност на електроенергийната система\" начислява задълженията на производителите, обществения доставчик и търговците на електрическа енергия въз основа на декларираните от тях данни. (10) Фонд \"Сигурност на електроенергийната система\" изпраща ежемесечно до 20-о число на месеца подадените декларации по предходните алинеи на Националната агенция за приходите. Националната агенция за приходите извършва проверка относно достоверността на декларираните по ал. 7 и 8 данни и при констатиране на разминавания уведомява фонда, за да коригира начислените задължения на лицата по ал. 1, 3, 4 и 5. (11) Целевите вноски по ал. 1, 3, 4 и 5 се признават за текущи разходи за дейността за целите на данъчното облагане на производителите, търговците на електрическа енергия и обществения доставчик. (12) Производителите, търговците на електрическа енергия и общественият доставчик могат да правят авансови вноски по целевите вноски по ал. 1, 3, 4 и 5. (13) Целевите вноски по ал. 1, 3, 4 и 5 не са свързани с наложени задължения към обществото и не могат да бъдат предявени за компенсиране по смисъла на чл. 35 от Закона за енергетиката . (14) Целевите вноски по ал. 1, 3, 4 и 5 и целево предоставените средства по чл. 36д, ал. 1, т. 8 от Закона за енергетиката се използват за покриване на разходи по чл. 36б, ал. 1, т. 4 от Закона за енергетиката по приети от Министерския съвет програми и за покриване на разходи по чл. 36б, ал. 1, т. 5 от същия закон. Компенсация за покриване на разходите за електроенергия в детски ясли, детски градини, яслени групи в детските градини, училища, детски спортни школи, читалища, молитвени домове, храмове и манастири на регистрирани вероизповедания, вписани в регистъра по чл. 12, ал. 3 от Закона за вероизповеданията , се предоставя до регулираната цена за крайни битови потребители, утвърдена от Комисията за енергийно и водно регулиране и приложима за съответния период. (15) Целевите вноски по ал. 1, 3, 4 и 5 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите. (16) За невнесените в срок целеви вноски по ал. 1, 3, 4 и 5 се дължат лихви съгласно Закона за лихвите върху данъци, такси и други подобни държавни вземания . (17) Фонд \"Сигурност на електроенергийната система\" може да прихваща вземанията си за целеви вноски по ал. 1, 3, 4 и 5 срещу задължението си за заплащане на премия по чл. 36и от Закона за енергетиката въз основа на акт за прихващане на вземанията, издаден от председателя на фонда. (18) На лице, което е длъжно, но не подаде декларация по ал. 7 и 8 или не я подаде в срок, се налага имуществена санкция в размер от 10 000 до 20 000 лв. (19) На лице, което е длъжно, но не внесе в срок целева вноска по ал. 1, 3, 4 и 5, се налага имуществена санкция в размер на 10 на сто от дължимата вноска. (20) Актовете за установяване на нарушението по ал. 18 и 19 се съставят от длъжностни лица, определени от министъра на енергетиката, а наказателните постановления се издават от министъра на енергетиката. (21) Установяването на нарушенията по ал. 18 и 19, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания .\n\n§ 2. (1) Производителите на електрическа енергия със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW, чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф и за енергия, произведена от въглища и водноелектрически централи, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски, представляващи положителната разлика между пазарните приходи без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на стойностите за съответния тип производител, с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия, необходима за нуждите за балансиране на електроенергийната система от \"ЕСО\" ЕАД. Размерът на целевата вноска се изчислява за всяка сделка.\n\n(2) Стойностите, които служат за изчисляване на тавана на приходите за съответния тип производител по ал. 1, се определят с акт на Министерския съвет.\n\n(3) Производителите със съоръжения за производство на електрическа енергия с инсталирана мощност над 1 MW с договор за компенсиране с премии, в сила към 8 октомври 2022 г., чиито пазарни приходи са получени от продажбата на произведена от тези съоръжения електроенергия от вятърна енергия, слънчева енергия (слънчева топлинна и слънчева фотоволтаична енергия), геотермална енергия, водноелектрическа енергия без резервоар, горива от биомаса (твърди и газообразни горива от биомаса, с изключение на биометан), отпадъци, ядрена енергия, лигнитни въглища, нефтопродукти и торф, внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски от пазарните приходи от всяка сделка без данък върху добавената стойност, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява, като:\n\n1. положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на прогнозната пазарна цена по ценовото решение на Комисията за енергийно и водно регулиране, с което е определена действащата премия за съответния производител, за производители, за които размерът на тази премия е различен от 0,00 лв./MWh без данък върху добавената стойност, и\n\n2. деветдесет на сто от положителната разлика между пазарните приходи по свободно договорени цени (постигната пазарна цена) по съответната сделка без данък върху добавената стойност и определения таван на приходите, изчислен при прилагане на определената с решение на Комисията за енергийно и водно регулиране преференциална цена съгласно договора за компенсиране с премии, за производители, за които определеният размер на действащата премия е 0,00 лв./MWh без данък върху добавената стойност.\n\n(4) Общественият доставчик внася във Фонд \"Сигурност на електроенергийната система\" целеви вноски от всяка сделка, сключена по свободно договорени цени с период на доставка от 1 януари 2025 г. до 31 декември 2025 г., с изключение на сделките с балансираща енергия. Размерът на целевата вноска от всяка сделка се изчислява като положителна разлика между пазарните приходи без данък върху добавената стойност и покупната цена за количество продадена електрическа енергия, увеличена с 18 на сто.\n\n(5) Търговците на електрическа енергия внасят във Фонд \"Сигурност на електроенергийната система\" целеви вноски за сключените по свободно договорени цени сделки за периода от 1 януари 2025 г. до 31 декември 2025 г. Размерът на целевата вноска се изчислява като положителна разлика между приходите без данък върху добавената стойност и всички разходи, свързани с покупката и продажбата на количествата електрическа енергия, увеличени с 10 на сто за сключени сделки с клиенти на едро по смисъла на § 1, т. 27в от допълнителните разпоредби на Закона за енергетиката и с 15 на сто за сключени сделки с крайни клиенти по смисъла на § 1, т. 27г от допълнителните разпоредби на Закона за енергетиката , за периода от 1 януари 2025 г. до 31 декември 2025 г.\n\n(6) Целевите вноски по ал. 1, 3, 4 и 5 се дължат за сделки с място на изпълнение на територията на страната, вътреобщностни доставки и износ.\n\n(7) Производителите на електрическа енергия по ал. 1 и 3 и общественият доставчик по ал. 4 до 15-о число на месеца:\n\n1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си пазарни приходи от продадена електрическа енергия по свободно договорени цени, както и за дължимите целеви вноски по ал. 1, 3 и 4 за предходния месец;\n\n2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 1, 3 и 4 за предходния месец.\n\n(8) Търговците на електрическа енергия по ал. 5:\n\n1. подават във Фонд \"Сигурност на електроенергийната система\" декларация по образец, утвърден от министъра на енергетиката, за всичките си приходи от продадена електрическа енергия по свободно договорени цени, разходите, свързани с покупката и продажбата на тези количества електрическа енергия, както и размера на дължимите целеви вноски върху тези приходи:\n\nа) в срок до 15 април 2025 г. - за периода от 1 януари 2025 г. до 31 март 2025 г.;\n\nб) в срок до 15 юли 2025 г. - за периода от 1 април 2025 г. до 30 юни 2025 г.;\n\nв) в срок до 15 октомври 2025 г. - за периода от 1 юли 2025 г. до 30 септември 2025 г.;\n\nг) в срок до 15 януари 2026 г. - за периода от 1 октомври 2025 г. до 31 декември 2025 г.;\n\n2. внасят във Фонд \"Сигурност на електроенергийната система\" целевите вноски по ал. 5 за периодите и в сроковете по т. 1.\n\n(9) Фонд \"Сигурност на електроенергийната система\" начислява задълженията на производителите, обществения доставчик и търговците на електрическа енергия въз основа на декларираните от тях данни.\n\n(10) Фонд \"Сигурност на електроенергийната система\" изпраща ежемесечно до 20-о число на месеца подадените декларации по предходните алинеи на Националната агенция за приходите. Националната агенция за приходите извършва проверка относно достоверността на декларираните по ал. 7 и 8 данни и при констатиране на разминавания уведомява фонда, за да коригира начислените задължения на лицата по ал. 1, 3, 4 и 5.\n\n(11) Целевите вноски по ал. 1, 3, 4 и 5 се признават за текущи разходи за дейността за целите на данъчното облагане на производителите, търговците на електрическа енергия и обществения доставчик.\n\n(12) Производителите, търговците на електрическа енергия и общественият доставчик могат да правят авансови вноски по целевите вноски по ал. 1, 3, 4 и 5.\n\n(13) Целевите вноски по ал. 1, 3, 4 и 5 не са свързани с наложени задължения към обществото и не могат да бъдат предявени за компенсиране по смисъла на чл. 35 от Закона за енергетиката .\n\n(14) Целевите вноски по ал. 1, 3, 4 и 5 и целево предоставените средства по чл. 36д, ал. 1, т. 8 от Закона за енергетиката се използват за покриване на разходи по чл. 36б, ал. 1, т. 4 от Закона за енергетиката по приети от Министерския съвет програми и за покриване на разходи по чл. 36б, ал. 1, т. 5 от същия закон. Компенсация за покриване на разходите за електроенергия в детски ясли, детски градини, яслени групи в детските градини, училища, детски спортни школи, читалища, молитвени домове, храмове и манастири на регистрирани вероизповедания, вписани в регистъра по чл. 12, ал. 3 от Закона за вероизповеданията , се предоставя до регулираната цена за крайни битови потребители, утвърдена от Комисията за енергийно и водно регулиране и приложима за съответния период.\n\n(15) Целевите вноски по ал. 1, 3, 4 и 5 са публични държавни вземания, като невнесените в срок вноски се установяват и събират по реда на Данъчно-осигурителния процесуален кодекс от органите на Националната агенция за приходите.\n\n(16) За невнесените в срок целеви вноски по ал. 1, 3, 4 и 5 се дължат лихви съгласно Закона за лихвите върху данъци, такси и други подобни държавни вземания .\n\n(17) Фонд \"Сигурност на електроенергийната система\" може да прихваща вземанията си за целеви вноски по ал. 1, 3, 4 и 5 срещу задължението си за заплащане на премия по чл. 36и от Закона за енергетиката въз основа на акт за прихващане на вземанията, издаден от председателя на фонда.\n\n(18) На лице, което е длъжно, но не подаде декларация по ал. 7 и 8 или не я подаде в срок, се налага имуществена санкция в размер от 10 000 до 20 000 лв.\n\n(19) На лице, което е длъжно, но не внесе в срок целева вноска по ал. 1, 3, 4 и 5, се налага имуществена санкция в размер на 10 на сто от дължимата вноска.\n\n(20) Актовете за установяване на нарушението по ал. 18 и 19 се съставят от длъжностни лица, определени от министъра на енергетиката, а наказателните постановления се издават от министъра на енергетиката.\n\n(21) Установяването на нарушенията по ал. 18 и 19, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания .\n\n§ 3. В Закона за социалните услуги (обн., ДВ, бр. 24 от 2019 г.; изм., бр. 101 от 2019 г.; Решение № 9 на Конституционния съд от 2020 г. - бр. 65 от 2020 г., изм.; бр. 71 и 110 от 2020 г., бр. 14 от 2021 г., бр. 8 и 104 от 2022 г. и бр. 108 от 2023 г.) в преходните и заключителните разпоредби се правят следните изменения: 1. В § 31, ал. 2 думите \"приемането на Националната карта на социалните услуги\" се заменят с \"влизането в сила на стандартите за финансиране на социалните услуги, определени по чл. 45\". 2. В § 44 : а) в ал. 1 думите \"1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"1 януари 2026 г.\"; б) в ал. 2 думите \"До 1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"До 31 декември 2025 г.\".\n\n§ 3. В Закона за социалните услуги (обн., ДВ, бр. 24 от 2019 г.; изм., бр. 101 от 2019 г.; Решение № 9 на Конституционния съд от 2020 г. - бр. 65 от 2020 г., изм.; бр. 71 и 110 от 2020 г., бр. 14 от 2021 г., бр. 8 и 104 от 2022 г. и бр. 108 от 2023 г.) в преходните и заключителните разпоредби се правят следните изменения:\n\n1. В § 31, ал. 2 думите \"приемането на Националната карта на социалните услуги\" се заменят с \"влизането в сила на стандартите за финансиране на социалните услуги, определени по чл. 45\".\n\n2. В § 44 :\n\nа) в ал. 1 думите \"1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"1 януари 2026 г.\";\n\nб) в ал. 2 думите \"До 1 януари на годината, следваща приемането на Националната карта на социалните услуги\" се заменят с \"До 31 декември 2025 г.\".\n\n§ 4. Законът влиза в сила от 1 януари 2025 г. ------------------------- Законът е приет от 51-вото Народно събрание на 15 януари 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\n§ 4. Законът влиза в сила от 1 януари 2025 г.\n\n-------------------------\n\nЗаконът е приет от 51-вото Народно събрание на 15 януари 2025 г. и е подпечатан с официалния печат на Народното събрание.\n\n| ↑ нагоре | ← назад | пълна версия"
}