{
  "ldoc_id": "2137249635",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137249635",
  "list_title": "Устройствен правилник на изпълнителна агенция \"национален филмов център\"",
  "law_title": "Устройствен правилник на изпълнителна агенция \"национален филмов център\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"НАЦИОНАЛЕН ФИЛМОВ ЦЕНТЪР\" Приет с ПМС № 23 от 07.04.2025 г. Обн. ДВ. бр. 30 от 8 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителна агенция \"Национален филмов център\", наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на културата, юридическо лице със седалище в гр. София и с адрес: бул. \"Княз Дондуков\" № 2А. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на културата. Чл. 3. Агенцията е администратор на следните приходи: 1. такси, събирани по Закона за филмовата индустрия (ЗФИ) ; 2. глоби и имуществени санкции по ЗФИ ; 3. отстъпени на Агенцията продуцентски права върху български филми, когато са и предоставени по закон или с договор; 4. средства от международни фондове и програми; 5. неустойки и лихви за неизпълнение на договори, по които Агенцията е страна; 6. дарения и завещания; 7. други приходи, установени със закон или с друг нормативен акт. Глава втора. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 4. (1) Агенцията е администратор на помощ съгласно Закона за държавните помощи (ЗДП) за схемите по чл. 26, ал. 1 от ЗФИ , изпълнява функции съгласно чл. 6, ал. 4 - 6 от ЗФИ , както и всички произтичащи права и задължения по смисъла на ЗДП и актовете на Европейския съюз. (2) Агенцията: 1. подпомага създаването, разпространението, представянето и показа на български филми и сериали в страната и в чужбина; 2. мотивирано ежегодно предлага на министъра на културата размера на държавното подпомагане за осъществяване на националната политика в областта на филмовата индустрия; 3. разработва проекти на нормативни актове в областта на филмовата индустрия; 4. поддържа и води регистрите по чл. 15 и 19 от ЗФИ ; 5. в срок до 31 март на текущата година представя на министъра на финансите годишен доклад съгласно ЗДП относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията; 6. осъществява сътрудничество със сродни организации от други страни, с фондове и програми на Съвета на Европа и на Европейския съюз; 7. осъществява взаимодействие с професионалните организации и юридическите лица с дейност в областта на филмовата индустрия и с дружествата за колективно управление на права в областта на филмовата индустрия в страната; 8. организира и подпомага фестивали, панорами и прегледи на български и чуждестранни филми в Република България и представянето на български филми и сериали в чужбина; 9. извършва информационна дейност, събира и обобщава данни за производството, разпространението и показа на филми, както и за провежданите фестивали и културни прояви и ги прави публично достояние; 10. посредничи при сключването на рамкови споразумения между професионалните организации в областта на филмовата индустрия за определяне на защитен механизъм на възнагражденията в областта на филмопроизводството; 11. съдейства за защита на авторските и сродните им права в областта на филмовата индустрия; 12. упражнява продуцентските права върху български филми, когато такива са и предоставени по закон или с договор; 13. подпомага обучението и квалификацията на кадри във филмовата индустрия; 14. осъществява и други функции, свързани с прилагането на приложимата нормативна уредба в областта на филмопроизводството или възложени от министъра на културата; 15. подпомага дейността на Бюрото на Програма \"Творческа Европа\", подпрограма \"МЕДИА\" България. Глава трета. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор: 1. ръководи, координира и контролира изпълнението на функциите и задачите на Агенцията, както и връзките и с другите държавни институции; 2. представлява Агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 3. сключва договори, свързани с осъществяването на дейността на Агенцията; 4. изготвя и представя на министъра на културата ежегоден отчет за дейността на Агенцията; 5. носи отговорност за изпълнението на бюджета на Агенцията и отговаря за осъществяване на финансовото управление и контрол при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията; 7. утвърждава структурата на административните звена в дирекциите, длъжностното разписание, работните заплати и системата за финансовото управление и контрол, в т.ч. вътрешни правила за работната заплата и други вътрешни правила, възложени с нормативен акт; 8. назначава, освобождава и налага дисциплинарни наказания на държавните служители в Агенцията; 9. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 10. участва в разработването на стратегии, планове и програми за насърчаване на филмовата индустрия; 11. участва в работни групи, консултативни и други органи и в международни организации; 12. организира избора и назначава консултативно-експертните органи по чл. 8, ал. 1 от Закона за филмовата индустрия ; 13. определя размера на държавното подпомагане в областта на филмопроизводството, разпространението, възстановяване на разходи, фестивалите, културните прояви, сериалите и показа на филми по конкурсни сесии за конкретната година, включително финансирането за всяка отделна сесия, както и индивидуалния размер на държавната помощ за всеки конкретен проект; 14. издава визи за разпространение и/или показ на филми на територията на Република България; 15. утвърждава методически указания за прилагане на разпоредбите, свързани с държавното подпомагане по схемите за държавна помощ; 16. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ; 17. упълномощава длъжностните лица за установяване на административните нарушения по глава седма от Закона за филмовата индустрия ; 18. осъществява и други дейности по управлението на Агенцията. (3) В съответствие с чл. 18, ал. 3 от ЗДП за всяка схема за помощ по чл. 26, ал. 1 от ЗФИ изпълнителният директор може да определи конкретни отговорни лица. (4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай друг служител на ръководна длъжност в Агенцията. (5) В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. (6) Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика и с професионалните сдружения и юридически лица с нестопанска цел в областта на филмовата индустрия. Глава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 6. (1) Администрацията на Агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. (2) Администрацията на Агенцията според дейностите, които извършва, е обща и специализирана и е организирана в две дирекции. (3) Общата численост на персонала на Агенцията е 17 щатни бройки. (4) Разпределението на общата численост на персонала е посочено в приложението . Раздел II. Главен секретар Чл. 7. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар. (2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. създава условия за нормална и ефективна работа на звената в Агенцията; 4. осъществява общ контрол за изпълнението на възложените задачи; 5. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт; 6. организира работата, свързана с предложенията и сигналите, в съответствие с разпоредбите на Административнопроцесуалния кодекс ; 7. контролира и отговаря за работата, свързана с документите и с тяхното съхраняване. (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. (4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Обща администрация Чл. 8. (1) Общата администрация изпълнява функции по техническото осигуряване на дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар. (3) Дирекция \"Финансово-стопанска и административно-правна дейност\": 1. осигурява технически дейността на изпълнителния директор и на специализираната администрация; 2. организира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета на Агенцията; 3. разработва тригодишна бюджетна прогноза и проект на бюджет по Единната бюджетна класификация; 4. изготвя месечното разпределение на бюджета по икономически елементи на Единната бюджетна класификация и предлага разпределението на бюджета за утвърждаване от изпълнителния директор; 5. подготвя предложения за промени по бюджета на Агенцията и отразява извършените корекции в годишния план; 6. организира изпълнението и отчитането на бюджета на Агенцията съобразно действащата нормативна уредба и указанията на министъра на финансите и на министъра на културата; 7. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и приложимите счетоводни стандарти и документи в тази област; 8. съдейства на изпълнителния директор при разработването и актуализирането на правилата за осъществяване на финансовото управление и контрол; 9. участва в подготовката и извършването на годишните инвентаризации в Агенцията и изготвя доклад до изпълнителния директор за състоянието на активите и пасивите; 10. организира и осъществява предварителен контрол за законосъобразност за предстоящи решения и действия на изпълнителния директор с пряко финансово изражение; 11. осигурява правнонормативното обслужване на Агенцията и процесуалното представителство по дела, по които Агенцията е страна; 12. изготвя документите, свързани с възникването, изменението и прекратяването на трудовите и служебните правоотношения на служителите, включително изготвя и актуализира длъжностните характеристики, както и други документи по Кодекса на труда и по Закона за държавния служител ; 13. разработва и дава становища по проекти на нормативни актове в областта на филмовата индустрия; 14. дава становища по законосъобразността на проектите на издаваните от изпълнителния директор индивидуални административни актове; 15. дава становища по проекти на международни договори и спогодби в областта на филмовото производство; 16. организира деловодната дейност, в т.ч. документооборота, архива и съхраняването на ведомствените документи, включително счетоводните такива; 17. разработва вътрешни правила, възложени с нормативен акт, в т.ч. правила, свързани с безопасността на труда, работните заплати и други, в съответствие с действащото законодателство; 18. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване и консумативи; 19. осигурява внедряването и техническата поддръжка, обновяването на информационните и комуникационните средства и технологии, в т.ч. програмното осигуряване, електронна поща и интернет; 20. организира текущите и/или основните ремонти на помещенията, ползвани от Агенцията, както и стопанисването и управлението им, включително чрез отдаване под наем на имоти - държавна собственост, които са предоставени на Агенцията; 21. организира и осъществява снабдяването, ползването, съхранението, поддръжката и ремонта на стоково-материалните ценности. Раздел IV. Специализирана администрация Чл. 9. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на неговите правомощия и е организирана в дирекция \"Координация на филмовата индустрия\". (2) Дирекция \"Координация на филмовата индустрия\": 1. координира и организира държавното подпомагане за създаването на филми и сериали, за разпространението и показа на български филми в страната, за провеждането на фестивали и културни прояви в страната и показването на български филми в чужбина, както и възстановяването на разходи за производство на филми; 2. разработва и организира процедури за класиране на филмови проекти за държавно подпомагане; 3. осъществява контрол на разходваните средства от държавното подпомагане на производството на филми и сериали, за разпространението и показа на филми, за международни копродукции, за организацията на фестивали и културни прояви и възстановяването на разходи за производство на филми; 4. предлага и изпълнява програма за представяне на българското кино в чужбина, разработва и съдейства за реализирането на схеми за финансово подпомагане на представянето на български филми в чужбина; 5. организира и подпомага националните фестивали за игрално кино \"Златна роза\" и за документално и анимационно кино \"Златен ритон\", панорами и прегледи на български и чуждестранни филми и представянето на български филми, включително сериали, в страната и в чужбина; 6. поддържа и развива сътрудничеството с международни организации и със сродни организации в чужбина; 7. организира упражняването на продуцентските права върху българските филми, когато такива са предоставени на Агенцията; 8. осъществява националното представителство в програми и фондове на Съвета на Европа и Европейския съюз и в регионални организации; 9. осъществява координацията с Програма \"Творческа Европа\", подпрограма \"МЕДИА\", съдейства в процедурата за национална номинация на български филми за представяне на европейски и световни конкурси и номинации; 10. събира, обработва и предоставя информация за производството на филми и сериали, за разпространението и показа на филми, за фестивали и културни прояви и за възстановяване на разходи за производство на филми на заинтересовани лица и организации; 11. събира и обработва информацията за средностатистическите бюджетни разходи за игрални, документални и анимационни филми; 12. участва в подготовката на нормативни актове и в обсъждането на рамкови споразумения и дава становища, свързани с възнагражденията в областта на филмопроизводството; 13. подпомага дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ; 14. изпълнява функции, свързани с предоставяната държавна помощ по реда на ЗФИ , съгласно изискванията на Закона за държавните помощи и актовете на Европейския съюз, включително като изготвя информацията в съответствие с разпоредбите на чл. 16, ал. 1 и 2 от ЗДП във връзка с държавното подпомагане по чл. 26, ал. 1 от ЗФИ ; 15. ежегодно до 15 март изработва годишния доклад в частта по чл. 26, ал. 1 от ЗФИ , който се представя на министъра на финансите до 31 март съгласно ЗДП , относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията; 16. осъществява дейности във връзка с воденето на регистрите по чл. 4, ал. 2, т. 4 , както и дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ; 17. разработва и предлага на министъра на културата за утвърждаване Национална програма за развитие на филмовата индустрия; програмата обхваща 5-годишен период и съдържа анализ и оценка на състоянието, целите, приоритетите и мерките за постигането им и необходимите ресурси и източниците на финансиране; 18. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 10. (1) Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. (2) Във връзка с организацията на работата на Агенцията може да се използват утвърдени софтуерни продукти и програми. Чл. 11. Предложенията и сигналите, подадени до изпълнителния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс . Чл. 12. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Чл. 13. Работното време на Агенцията е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 2 от Закона за филмовата индустрия и чл. 55 от Закона за администрацията . Приложение към чл. 6, ал. 4 Численост на персонала в Изпълнителна агенция \"Национален филмов център\" - 17 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация, в т.ч.: дирекция \"Финансово-стопанска и административно-правна дейност\" 4 Специализирана администрация, в т.ч.: дирекция \"Координация на филмовата индустрия\" 11\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"НАЦИОНАЛЕН ФИЛМОВ ЦЕНТЪР\" Приет с ПМС № 23 от 07.04.2025 г. Обн. ДВ. бр. 30 от 8 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителна агенция \"Национален филмов център\", наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на културата, юридическо лице със седалище в гр. София и с адрес: бул. \"Княз Дондуков\" № 2А. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на културата. Чл. 3. Агенцията е администратор на следните приходи: 1. такси, събирани по Закона за филмовата индустрия (ЗФИ) ; 2. глоби и имуществени санкции по ЗФИ ; 3. отстъпени на Агенцията продуцентски права върху български филми, когато са и предоставени по закон или с договор; 4. средства от международни фондове и програми; 5. неустойки и лихви за неизпълнение на договори, по които Агенцията е страна; 6. дарения и завещания; 7. други приходи, установени със закон или с друг нормативен акт. Глава втора. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 4. (1) Агенцията е администратор на помощ съгласно Закона за държавните помощи (ЗДП) за схемите по чл. 26, ал. 1 от ЗФИ , изпълнява функции съгласно чл. 6, ал. 4 - 6 от ЗФИ , както и всички произтичащи права и задължения по смисъла на ЗДП и актовете на Европейския съюз. (2) Агенцията: 1. подпомага създаването, разпространението, представянето и показа на български филми и сериали в страната и в чужбина; 2. мотивирано ежегодно предлага на министъра на културата размера на държавното подпомагане за осъществяване на националната политика в областта на филмовата индустрия; 3. разработва проекти на нормативни актове в областта на филмовата индустрия; 4. поддържа и води регистрите по чл. 15 и 19 от ЗФИ ; 5. в срок до 31 март на текущата година представя на министъра на финансите годишен доклад съгласно ЗДП относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията; 6. осъществява сътрудничество със сродни организации от други страни, с фондове и програми на Съвета на Европа и на Европейския съюз; 7. осъществява взаимодействие с професионалните организации и юридическите лица с дейност в областта на филмовата индустрия и с дружествата за колективно управление на права в областта на филмовата индустрия в страната; 8. организира и подпомага фестивали, панорами и прегледи на български и чуждестранни филми в Република България и представянето на български филми и сериали в чужбина; 9. извършва информационна дейност, събира и обобщава данни за производството, разпространението и показа на филми, както и за провежданите фестивали и културни прояви и ги прави публично достояние; 10. посредничи при сключването на рамкови споразумения между професионалните организации в областта на филмовата индустрия за определяне на защитен механизъм на възнагражденията в областта на филмопроизводството; 11. съдейства за защита на авторските и сродните им права в областта на филмовата индустрия; 12. упражнява продуцентските права върху български филми, когато такива са и предоставени по закон или с договор; 13. подпомага обучението и квалификацията на кадри във филмовата индустрия; 14. осъществява и други функции, свързани с прилагането на приложимата нормативна уредба в областта на филмопроизводството или възложени от министъра на културата; 15. подпомага дейността на Бюрото на Програма \"Творческа Европа\", подпрограма \"МЕДИА\" България. Глава трета. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор: 1. ръководи, координира и контролира изпълнението на функциите и задачите на Агенцията, както и връзките и с другите държавни институции; 2. представлява Агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 3. сключва договори, свързани с осъществяването на дейността на Агенцията; 4. изготвя и представя на министъра на културата ежегоден отчет за дейността на Агенцията; 5. носи отговорност за изпълнението на бюджета на Агенцията и отговаря за осъществяване на финансовото управление и контрол при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията; 7. утвърждава структурата на административните звена в дирекциите, длъжностното разписание, работните заплати и системата за финансовото управление и контрол, в т.ч. вътрешни правила за работната заплата и други вътрешни правила, възложени с нормативен акт; 8. назначава, освобождава и налага дисциплинарни наказания на държавните служители в Агенцията; 9. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 10. участва в разработването на стратегии, планове и програми за насърчаване на филмовата индустрия; 11. участва в работни групи, консултативни и други органи и в международни организации; 12. организира избора и назначава консултативно-експертните органи по чл. 8, ал. 1 от Закона за филмовата индустрия ; 13. определя размера на държавното подпомагане в областта на филмопроизводството, разпространението, възстановяване на разходи, фестивалите, културните прояви, сериалите и показа на филми по конкурсни сесии за конкретната година, включително финансирането за всяка отделна сесия, както и индивидуалния размер на държавната помощ за всеки конкретен проект; 14. издава визи за разпространение и/или показ на филми на територията на Република България; 15. утвърждава методически указания за прилагане на разпоредбите, свързани с държавното подпомагане по схемите за държавна помощ; 16. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ; 17. упълномощава длъжностните лица за установяване на административните нарушения по глава седма от Закона за филмовата индустрия ; 18. осъществява и други дейности по управлението на Агенцията. (3) В съответствие с чл. 18, ал. 3 от ЗДП за всяка схема за помощ по чл. 26, ал. 1 от ЗФИ изпълнителният директор може да определи конкретни отговорни лица. (4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай друг служител на ръководна длъжност в Агенцията. (5) В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. (6) Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика и с професионалните сдружения и юридически лица с нестопанска цел в областта на филмовата индустрия. Глава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 6. (1) Администрацията на Агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. (2) Администрацията на Агенцията според дейностите, които извършва, е обща и специализирана и е организирана в две дирекции. (3) Общата численост на персонала на Агенцията е 17 щатни бройки. (4) Разпределението на общата численост на персонала е посочено в приложението . Раздел II. Главен секретар Чл. 7. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар. (2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. създава условия за нормална и ефективна работа на звената в Агенцията; 4. осъществява общ контрол за изпълнението на възложените задачи; 5. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт; 6. организира работата, свързана с предложенията и сигналите, в съответствие с разпоредбите на Административнопроцесуалния кодекс ; 7. контролира и отговаря за работата, свързана с документите и с тяхното съхраняване. (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. (4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Обща администрация Чл. 8. (1) Общата администрация изпълнява функции по техническото осигуряване на дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар. (3) Дирекция \"Финансово-стопанска и административно-правна дейност\": 1. осигурява технически дейността на изпълнителния директор и на специализираната администрация; 2. организира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета на Агенцията; 3. разработва тригодишна бюджетна прогноза и проект на бюджет по Единната бюджетна класификация; 4. изготвя месечното разпределение на бюджета по икономически елементи на Единната бюджетна класификация и предлага разпределението на бюджета за утвърждаване от изпълнителния директор; 5. подготвя предложения за промени по бюджета на Агенцията и отразява извършените корекции в годишния план; 6. организира изпълнението и отчитането на бюджета на Агенцията съобразно действащата нормативна уредба и указанията на министъра на финансите и на министъра на културата; 7. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и приложимите счетоводни стандарти и документи в тази област; 8. съдейства на изпълнителния директор при разработването и актуализирането на правилата за осъществяване на финансовото управление и контрол; 9. участва в подготовката и извършването на годишните инвентаризации в Агенцията и изготвя доклад до изпълнителния директор за състоянието на активите и пасивите; 10. организира и осъществява предварителен контрол за законосъобразност за предстоящи решения и действия на изпълнителния директор с пряко финансово изражение; 11. осигурява правнонормативното обслужване на Агенцията и процесуалното представителство по дела, по които Агенцията е страна; 12. изготвя документите, свързани с възникването, изменението и прекратяването на трудовите и служебните правоотношения на служителите, включително изготвя и актуализира длъжностните характеристики, както и други документи по Кодекса на труда и по Закона за държавния служител ; 13. разработва и дава становища по проекти на нормативни актове в областта на филмовата индустрия; 14. дава становища по законосъобразността на проектите на издаваните от изпълнителния директор индивидуални административни актове; 15. дава становища по проекти на международни договори и спогодби в областта на филмовото производство; 16. организира деловодната дейност, в т.ч. документооборота, архива и съхраняването на ведомствените документи, включително счетоводните такива; 17. разработва вътрешни правила, възложени с нормативен акт, в т.ч. правила, свързани с безопасността на труда, работните заплати и други, в съответствие с действащото законодателство; 18. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване и консумативи; 19. осигурява внедряването и техническата поддръжка, обновяването на информационните и комуникационните средства и технологии, в т.ч. програмното осигуряване, електронна поща и интернет; 20. организира текущите и/или основните ремонти на помещенията, ползвани от Агенцията, както и стопанисването и управлението им, включително чрез отдаване под наем на имоти - държавна собственост, които са предоставени на Агенцията; 21. организира и осъществява снабдяването, ползването, съхранението, поддръжката и ремонта на стоково-материалните ценности. Раздел IV. Специализирана администрация Чл. 9. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на неговите правомощия и е организирана в дирекция \"Координация на филмовата индустрия\". (2) Дирекция \"Координация на филмовата индустрия\": 1. координира и организира държавното подпомагане за създаването на филми и сериали, за разпространението и показа на български филми в страната, за провеждането на фестивали и културни прояви в страната и показването на български филми в чужбина, както и възстановяването на разходи за производство на филми; 2. разработва и организира процедури за класиране на филмови проекти за държавно подпомагане; 3. осъществява контрол на разходваните средства от държавното подпомагане на производството на филми и сериали, за разпространението и показа на филми, за международни копродукции, за организацията на фестивали и културни прояви и възстановяването на разходи за производство на филми; 4. предлага и изпълнява програма за представяне на българското кино в чужбина, разработва и съдейства за реализирането на схеми за финансово подпомагане на представянето на български филми в чужбина; 5. организира и подпомага националните фестивали за игрално кино \"Златна роза\" и за документално и анимационно кино \"Златен ритон\", панорами и прегледи на български и чуждестранни филми и представянето на български филми, включително сериали, в страната и в чужбина; 6. поддържа и развива сътрудничеството с международни организации и със сродни организации в чужбина; 7. организира упражняването на продуцентските права върху българските филми, когато такива са предоставени на Агенцията; 8. осъществява националното представителство в програми и фондове на Съвета на Европа и Европейския съюз и в регионални организации; 9. осъществява координацията с Програма \"Творческа Европа\", подпрограма \"МЕДИА\", съдейства в процедурата за национална номинация на български филми за представяне на европейски и световни конкурси и номинации; 10. събира, обработва и предоставя информация за производството на филми и сериали, за разпространението и показа на филми, за фестивали и културни прояви и за възстановяване на разходи за производство на филми на заинтересовани лица и организации; 11. събира и обработва информацията за средностатистическите бюджетни разходи за игрални, документални и анимационни филми; 12. участва в подготовката на нормативни актове и в обсъждането на рамкови споразумения и дава становища, свързани с възнагражденията в областта на филмопроизводството; 13. подпомага дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ; 14. изпълнява функции, свързани с предоставяната държавна помощ по реда на ЗФИ , съгласно изискванията на Закона за държавните помощи и актовете на Европейския съюз, включително като изготвя информацията в съответствие с разпоредбите на чл. 16, ал. 1 и 2 от ЗДП във връзка с държавното подпомагане по чл. 26, ал. 1 от ЗФИ ; 15. ежегодно до 15 март изработва годишния доклад в частта по чл. 26, ал. 1 от ЗФИ , който се представя на министъра на финансите до 31 март съгласно ЗДП , относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията; 16. осъществява дейности във връзка с воденето на регистрите по чл. 4, ал. 2, т. 4 , както и дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ; 17. разработва и предлага на министъра на културата за утвърждаване Национална програма за развитие на филмовата индустрия; програмата обхваща 5-годишен период и съдържа анализ и оценка на състоянието, целите, приоритетите и мерките за постигането им и необходимите ресурси и източниците на финансиране; 18. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 10. (1) Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. (2) Във връзка с организацията на работата на Агенцията може да се използват утвърдени софтуерни продукти и програми. Чл. 11. Предложенията и сигналите, подадени до изпълнителния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс . Чл. 12. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Чл. 13. Работното време на Агенцията е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 2 от Закона за филмовата индустрия и чл. 55 от Закона за администрацията . Приложение към чл. 6, ал. 4 Численост на персонала в Изпълнителна агенция \"Национален филмов център\" - 17 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация, в т.ч.: дирекция \"Финансово-стопанска и административно-правна дейност\" 4 Специализирана администрация, в т.ч.: дирекция \"Координация на филмовата индустрия\" 11\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"НАЦИОНАЛЕН ФИЛМОВ ЦЕНТЪР\" Приет с ПМС № 23 от 07.04.2025 г. Обн. ДВ. бр. 30 от 8 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителна агенция \"Национален филмов център\", наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на културата, юридическо лице със седалище в гр. София и с адрес: бул. \"Княз Дондуков\" № 2А. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на културата. Чл. 3. Агенцията е администратор на следните приходи: 1. такси, събирани по Закона за филмовата индустрия (ЗФИ) ; 2. глоби и имуществени санкции по ЗФИ ; 3. отстъпени на Агенцията продуцентски права върху български филми, когато са и предоставени по закон или с договор; 4. средства от международни фондове и програми; 5. неустойки и лихви за неизпълнение на договори, по които Агенцията е страна; 6. дарения и завещания; 7. други приходи, установени със закон или с друг нормативен акт. Глава втора. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 4. (1) Агенцията е администратор на помощ съгласно Закона за държавните помощи (ЗДП) за схемите по чл. 26, ал. 1 от ЗФИ , изпълнява функции съгласно чл. 6, ал. 4 - 6 от ЗФИ , както и всички произтичащи права и задължения по смисъла на ЗДП и актовете на Европейския съюз. (2) Агенцията: 1. подпомага създаването, разпространението, представянето и показа на български филми и сериали в страната и в чужбина; 2. мотивирано ежегодно предлага на министъра на културата размера на държавното подпомагане за осъществяване на националната политика в областта на филмовата индустрия; 3. разработва проекти на нормативни актове в областта на филмовата индустрия; 4. поддържа и води регистрите по чл. 15 и 19 от ЗФИ ; 5. в срок до 31 март на текущата година представя на министъра на финансите годишен доклад съгласно ЗДП относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията; 6. осъществява сътрудничество със сродни организации от други страни, с фондове и програми на Съвета на Европа и на Европейския съюз; 7. осъществява взаимодействие с професионалните организации и юридическите лица с дейност в областта на филмовата индустрия и с дружествата за колективно управление на права в областта на филмовата индустрия в страната; 8. организира и подпомага фестивали, панорами и прегледи на български и чуждестранни филми в Република България и представянето на български филми и сериали в чужбина; 9. извършва информационна дейност, събира и обобщава данни за производството, разпространението и показа на филми, както и за провежданите фестивали и културни прояви и ги прави публично достояние; 10. посредничи при сключването на рамкови споразумения между професионалните организации в областта на филмовата индустрия за определяне на защитен механизъм на възнагражденията в областта на филмопроизводството; 11. съдейства за защита на авторските и сродните им права в областта на филмовата индустрия; 12. упражнява продуцентските права върху български филми, когато такива са и предоставени по закон или с договор; 13. подпомага обучението и квалификацията на кадри във филмовата индустрия; 14. осъществява и други функции, свързани с прилагането на приложимата нормативна уредба в областта на филмопроизводството или възложени от министъра на културата; 15. подпомага дейността на Бюрото на Програма \"Творческа Европа\", подпрограма \"МЕДИА\" България. Глава трета. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор: 1. ръководи, координира и контролира изпълнението на функциите и задачите на Агенцията, както и връзките и с другите държавни институции; 2. представлява Агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 3. сключва договори, свързани с осъществяването на дейността на Агенцията; 4. изготвя и представя на министъра на културата ежегоден отчет за дейността на Агенцията; 5. носи отговорност за изпълнението на бюджета на Агенцията и отговаря за осъществяване на финансовото управление и контрол при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията; 7. утвърждава структурата на административните звена в дирекциите, длъжностното разписание, работните заплати и системата за финансовото управление и контрол, в т.ч. вътрешни правила за работната заплата и други вътрешни правила, възложени с нормативен акт; 8. назначава, освобождава и налага дисциплинарни наказания на държавните служители в Агенцията; 9. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 10. участва в разработването на стратегии, планове и програми за насърчаване на филмовата индустрия; 11. участва в работни групи, консултативни и други органи и в международни организации; 12. организира избора и назначава консултативно-експертните органи по чл. 8, ал. 1 от Закона за филмовата индустрия ; 13. определя размера на държавното подпомагане в областта на филмопроизводството, разпространението, възстановяване на разходи, фестивалите, културните прояви, сериалите и показа на филми по конкурсни сесии за конкретната година, включително финансирането за всяка отделна сесия, както и индивидуалния размер на държавната помощ за всеки конкретен проект; 14. издава визи за разпространение и/или показ на филми на територията на Република България; 15. утвърждава методически указания за прилагане на разпоредбите, свързани с държавното подпомагане по схемите за държавна помощ; 16. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ; 17. упълномощава длъжностните лица за установяване на административните нарушения по глава седма от Закона за филмовата индустрия ; 18. осъществява и други дейности по управлението на Агенцията. (3) В съответствие с чл. 18, ал. 3 от ЗДП за всяка схема за помощ по чл. 26, ал. 1 от ЗФИ изпълнителният директор може да определи конкретни отговорни лица. (4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай друг служител на ръководна длъжност в Агенцията. (5) В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. (6) Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика и с професионалните сдружения и юридически лица с нестопанска цел в областта на филмовата индустрия. Глава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 6. (1) Администрацията на Агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. (2) Администрацията на Агенцията според дейностите, които извършва, е обща и специализирана и е организирана в две дирекции. (3) Общата численост на персонала на Агенцията е 17 щатни бройки. (4) Разпределението на общата численост на персонала е посочено в приложението . Раздел II. Главен секретар Чл. 7. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар. (2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. създава условия за нормална и ефективна работа на звената в Агенцията; 4. осъществява общ контрол за изпълнението на възложените задачи; 5. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт; 6. организира работата, свързана с предложенията и сигналите, в съответствие с разпоредбите на Административнопроцесуалния кодекс ; 7. контролира и отговаря за работата, свързана с документите и с тяхното съхраняване. (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. (4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Обща администрация Чл. 8. (1) Общата администрация изпълнява функции по техническото осигуряване на дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар. (3) Дирекция \"Финансово-стопанска и административно-правна дейност\": 1. осигурява технически дейността на изпълнителния директор и на специализираната администрация; 2. организира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета на Агенцията; 3. разработва тригодишна бюджетна прогноза и проект на бюджет по Единната бюджетна класификация; 4. изготвя месечното разпределение на бюджета по икономически елементи на Единната бюджетна класификация и предлага разпределението на бюджета за утвърждаване от изпълнителния директор; 5. подготвя предложения за промени по бюджета на Агенцията и отразява извършените корекции в годишния план; 6. организира изпълнението и отчитането на бюджета на Агенцията съобразно действащата нормативна уредба и указанията на министъра на финансите и на министъра на културата; 7. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и приложимите счетоводни стандарти и документи в тази област; 8. съдейства на изпълнителния директор при разработването и актуализирането на правилата за осъществяване на финансовото управление и контрол; 9. участва в подготовката и извършването на годишните инвентаризации в Агенцията и изготвя доклад до изпълнителния директор за състоянието на активите и пасивите; 10. организира и осъществява предварителен контрол за законосъобразност за предстоящи решения и действия на изпълнителния директор с пряко финансово изражение; 11. осигурява правнонормативното обслужване на Агенцията и процесуалното представителство по дела, по които Агенцията е страна; 12. изготвя документите, свързани с възникването, изменението и прекратяването на трудовите и служебните правоотношения на служителите, включително изготвя и актуализира длъжностните характеристики, както и други документи по Кодекса на труда и по Закона за държавния служител ; 13. разработва и дава становища по проекти на нормативни актове в областта на филмовата индустрия; 14. дава становища по законосъобразността на проектите на издаваните от изпълнителния директор индивидуални административни актове; 15. дава становища по проекти на международни договори и спогодби в областта на филмовото производство; 16. организира деловодната дейност, в т.ч. документооборота, архива и съхраняването на ведомствените документи, включително счетоводните такива; 17. разработва вътрешни правила, възложени с нормативен акт, в т.ч. правила, свързани с безопасността на труда, работните заплати и други, в съответствие с действащото законодателство; 18. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване и консумативи; 19. осигурява внедряването и техническата поддръжка, обновяването на информационните и комуникационните средства и технологии, в т.ч. програмното осигуряване, електронна поща и интернет; 20. организира текущите и/или основните ремонти на помещенията, ползвани от Агенцията, както и стопанисването и управлението им, включително чрез отдаване под наем на имоти - държавна собственост, които са предоставени на Агенцията; 21. организира и осъществява снабдяването, ползването, съхранението, поддръжката и ремонта на стоково-материалните ценности. Раздел IV. Специализирана администрация Чл. 9. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на неговите правомощия и е организирана в дирекция \"Координация на филмовата индустрия\". (2) Дирекция \"Координация на филмовата индустрия\": 1. координира и организира държавното подпомагане за създаването на филми и сериали, за разпространението и показа на български филми в страната, за провеждането на фестивали и културни прояви в страната и показването на български филми в чужбина, както и възстановяването на разходи за производство на филми; 2. разработва и организира процедури за класиране на филмови проекти за държавно подпомагане; 3. осъществява контрол на разходваните средства от държавното подпомагане на производството на филми и сериали, за разпространението и показа на филми, за международни копродукции, за организацията на фестивали и културни прояви и възстановяването на разходи за производство на филми; 4. предлага и изпълнява програма за представяне на българското кино в чужбина, разработва и съдейства за реализирането на схеми за финансово подпомагане на представянето на български филми в чужбина; 5. организира и подпомага националните фестивали за игрално кино \"Златна роза\" и за документално и анимационно кино \"Златен ритон\", панорами и прегледи на български и чуждестранни филми и представянето на български филми, включително сериали, в страната и в чужбина; 6. поддържа и развива сътрудничеството с международни организации и със сродни организации в чужбина; 7. организира упражняването на продуцентските права върху българските филми, когато такива са предоставени на Агенцията; 8. осъществява националното представителство в програми и фондове на Съвета на Европа и Европейския съюз и в регионални организации; 9. осъществява координацията с Програма \"Творческа Европа\", подпрограма \"МЕДИА\", съдейства в процедурата за национална номинация на български филми за представяне на европейски и световни конкурси и номинации; 10. събира, обработва и предоставя информация за производството на филми и сериали, за разпространението и показа на филми, за фестивали и културни прояви и за възстановяване на разходи за производство на филми на заинтересовани лица и организации; 11. събира и обработва информацията за средностатистическите бюджетни разходи за игрални, документални и анимационни филми; 12. участва в подготовката на нормативни актове и в обсъждането на рамкови споразумения и дава становища, свързани с възнагражденията в областта на филмопроизводството; 13. подпомага дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ; 14. изпълнява функции, свързани с предоставяната държавна помощ по реда на ЗФИ , съгласно изискванията на Закона за държавните помощи и актовете на Европейския съюз, включително като изготвя информацията в съответствие с разпоредбите на чл. 16, ал. 1 и 2 от ЗДП във връзка с държавното подпомагане по чл. 26, ал. 1 от ЗФИ ; 15. ежегодно до 15 март изработва годишния доклад в частта по чл. 26, ал. 1 от ЗФИ , който се представя на министъра на финансите до 31 март съгласно ЗДП , относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията; 16. осъществява дейности във връзка с воденето на регистрите по чл. 4, ал. 2, т. 4 , както и дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ; 17. разработва и предлага на министъра на културата за утвърждаване Национална програма за развитие на филмовата индустрия; програмата обхваща 5-годишен период и съдържа анализ и оценка на състоянието, целите, приоритетите и мерките за постигането им и необходимите ресурси и източниците на финансиране; 18. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 10. (1) Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. (2) Във връзка с организацията на работата на Агенцията може да се използват утвърдени софтуерни продукти и програми. Чл. 11. Предложенията и сигналите, подадени до изпълнителния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс . Чл. 12. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Чл. 13. Работното време на Агенцията е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 2 от Закона за филмовата индустрия и чл. 55 от Закона за администрацията . Приложение към чл. 6, ал. 4 Численост на персонала в Изпълнителна агенция \"Национален филмов център\" - 17 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация, в т.ч.: дирекция \"Финансово-стопанска и административно-правна дейност\" 4 Специализирана администрация, в т.ч.: дирекция \"Координация на филмовата индустрия\" 11\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"НАЦИОНАЛЕН ФИЛМОВ ЦЕНТЪР\" Приет с ПМС № 23 от 07.04.2025 г. Обн. ДВ. бр. 30 от 8 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителна агенция \"Национален филмов център\", наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на културата, юридическо лице със седалище в гр. София и с адрес: бул. \"Княз Дондуков\" № 2А. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на културата. Чл. 3. Агенцията е администратор на следните приходи: 1. такси, събирани по Закона за филмовата индустрия (ЗФИ) ; 2. глоби и имуществени санкции по ЗФИ ; 3. отстъпени на Агенцията продуцентски права върху български филми, когато са и предоставени по закон или с договор; 4. средства от международни фондове и програми; 5. неустойки и лихви за неизпълнение на договори, по които Агенцията е страна; 6. дарения и завещания; 7. други приходи, установени със закон или с друг нормативен акт. Глава втора. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 4. (1) Агенцията е администратор на помощ съгласно Закона за държавните помощи (ЗДП) за схемите по чл. 26, ал. 1 от ЗФИ , изпълнява функции съгласно чл. 6, ал. 4 - 6 от ЗФИ , както и всички произтичащи права и задължения по смисъла на ЗДП и актовете на Европейския съюз. (2) Агенцията: 1. подпомага създаването, разпространението, представянето и показа на български филми и сериали в страната и в чужбина; 2. мотивирано ежегодно предлага на министъра на културата размера на държавното подпомагане за осъществяване на националната политика в областта на филмовата индустрия; 3. разработва проекти на нормативни актове в областта на филмовата индустрия; 4. поддържа и води регистрите по чл. 15 и 19 от ЗФИ ; 5. в срок до 31 март на текущата година представя на министъра на финансите годишен доклад съгласно ЗДП относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията; 6. осъществява сътрудничество със сродни организации от други страни, с фондове и програми на Съвета на Европа и на Европейския съюз; 7. осъществява взаимодействие с професионалните организации и юридическите лица с дейност в областта на филмовата индустрия и с дружествата за колективно управление на права в областта на филмовата индустрия в страната; 8. организира и подпомага фестивали, панорами и прегледи на български и чуждестранни филми в Република България и представянето на български филми и сериали в чужбина; 9. извършва информационна дейност, събира и обобщава данни за производството, разпространението и показа на филми, както и за провежданите фестивали и културни прояви и ги прави публично достояние; 10. посредничи при сключването на рамкови споразумения между професионалните организации в областта на филмовата индустрия за определяне на защитен механизъм на възнагражденията в областта на филмопроизводството; 11. съдейства за защита на авторските и сродните им права в областта на филмовата индустрия; 12. упражнява продуцентските права върху български филми, когато такива са и предоставени по закон или с договор; 13. подпомага обучението и квалификацията на кадри във филмовата индустрия; 14. осъществява и други функции, свързани с прилагането на приложимата нормативна уредба в областта на филмопроизводството или възложени от министъра на културата; 15. подпомага дейността на Бюрото на Програма \"Творческа Европа\", подпрограма \"МЕДИА\" България. Глава трета. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор: 1. ръководи, координира и контролира изпълнението на функциите и задачите на Агенцията, както и връзките и с другите държавни институции; 2. представлява Агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 3. сключва договори, свързани с осъществяването на дейността на Агенцията; 4. изготвя и представя на министъра на културата ежегоден отчет за дейността на Агенцията; 5. носи отговорност за изпълнението на бюджета на Агенцията и отговаря за осъществяване на финансовото управление и контрол при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията; 7. утвърждава структурата на административните звена в дирекциите, длъжностното разписание, работните заплати и системата за финансовото управление и контрол, в т.ч. вътрешни правила за работната заплата и други вътрешни правила, възложени с нормативен акт; 8. назначава, освобождава и налага дисциплинарни наказания на държавните служители в Агенцията; 9. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 10. участва в разработването на стратегии, планове и програми за насърчаване на филмовата индустрия; 11. участва в работни групи, консултативни и други органи и в международни организации; 12. организира избора и назначава консултативно-експертните органи по чл. 8, ал. 1 от Закона за филмовата индустрия ; 13. определя размера на държавното подпомагане в областта на филмопроизводството, разпространението, възстановяване на разходи, фестивалите, културните прояви, сериалите и показа на филми по конкурсни сесии за конкретната година, включително финансирането за всяка отделна сесия, както и индивидуалния размер на държавната помощ за всеки конкретен проект; 14. издава визи за разпространение и/или показ на филми на територията на Република България; 15. утвърждава методически указания за прилагане на разпоредбите, свързани с държавното подпомагане по схемите за държавна помощ; 16. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ; 17. упълномощава длъжностните лица за установяване на административните нарушения по глава седма от Закона за филмовата индустрия ; 18. осъществява и други дейности по управлението на Агенцията. (3) В съответствие с чл. 18, ал. 3 от ЗДП за всяка схема за помощ по чл. 26, ал. 1 от ЗФИ изпълнителният директор може да определи конкретни отговорни лица. (4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай друг служител на ръководна длъжност в Агенцията. (5) В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. (6) Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика и с професионалните сдружения и юридически лица с нестопанска цел в областта на филмовата индустрия. Глава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 6. (1) Администрацията на Агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. (2) Администрацията на Агенцията според дейностите, които извършва, е обща и специализирана и е организирана в две дирекции. (3) Общата численост на персонала на Агенцията е 17 щатни бройки. (4) Разпределението на общата численост на персонала е посочено в приложението . Раздел II. Главен секретар Чл. 7. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар. (2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. създава условия за нормална и ефективна работа на звената в Агенцията; 4. осъществява общ контрол за изпълнението на възложените задачи; 5. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт; 6. организира работата, свързана с предложенията и сигналите, в съответствие с разпоредбите на Административнопроцесуалния кодекс ; 7. контролира и отговаря за работата, свързана с документите и с тяхното съхраняване. (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. (4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Обща администрация Чл. 8. (1) Общата администрация изпълнява функции по техническото осигуряване на дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар. (3) Дирекция \"Финансово-стопанска и административно-правна дейност\": 1. осигурява технически дейността на изпълнителния директор и на специализираната администрация; 2. организира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета на Агенцията; 3. разработва тригодишна бюджетна прогноза и проект на бюджет по Единната бюджетна класификация; 4. изготвя месечното разпределение на бюджета по икономически елементи на Единната бюджетна класификация и предлага разпределението на бюджета за утвърждаване от изпълнителния директор; 5. подготвя предложения за промени по бюджета на Агенцията и отразява извършените корекции в годишния план; 6. организира изпълнението и отчитането на бюджета на Агенцията съобразно действащата нормативна уредба и указанията на министъра на финансите и на министъра на културата; 7. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и приложимите счетоводни стандарти и документи в тази област; 8. съдейства на изпълнителния директор при разработването и актуализирането на правилата за осъществяване на финансовото управление и контрол; 9. участва в подготовката и извършването на годишните инвентаризации в Агенцията и изготвя доклад до изпълнителния директор за състоянието на активите и пасивите; 10. организира и осъществява предварителен контрол за законосъобразност за предстоящи решения и действия на изпълнителния директор с пряко финансово изражение; 11. осигурява правнонормативното обслужване на Агенцията и процесуалното представителство по дела, по които Агенцията е страна; 12. изготвя документите, свързани с възникването, изменението и прекратяването на трудовите и служебните правоотношения на служителите, включително изготвя и актуализира длъжностните характеристики, както и други документи по Кодекса на труда и по Закона за държавния служител ; 13. разработва и дава становища по проекти на нормативни актове в областта на филмовата индустрия; 14. дава становища по законосъобразността на проектите на издаваните от изпълнителния директор индивидуални административни актове; 15. дава становища по проекти на международни договори и спогодби в областта на филмовото производство; 16. организира деловодната дейност, в т.ч. документооборота, архива и съхраняването на ведомствените документи, включително счетоводните такива; 17. разработва вътрешни правила, възложени с нормативен акт, в т.ч. правила, свързани с безопасността на труда, работните заплати и други, в съответствие с действащото законодателство; 18. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване и консумативи; 19. осигурява внедряването и техническата поддръжка, обновяването на информационните и комуникационните средства и технологии, в т.ч. програмното осигуряване, електронна поща и интернет; 20. организира текущите и/или основните ремонти на помещенията, ползвани от Агенцията, както и стопанисването и управлението им, включително чрез отдаване под наем на имоти - държавна собственост, които са предоставени на Агенцията; 21. организира и осъществява снабдяването, ползването, съхранението, поддръжката и ремонта на стоково-материалните ценности. Раздел IV. Специализирана администрация Чл. 9. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на неговите правомощия и е организирана в дирекция \"Координация на филмовата индустрия\". (2) Дирекция \"Координация на филмовата индустрия\": 1. координира и организира държавното подпомагане за създаването на филми и сериали, за разпространението и показа на български филми в страната, за провеждането на фестивали и културни прояви в страната и показването на български филми в чужбина, както и възстановяването на разходи за производство на филми; 2. разработва и организира процедури за класиране на филмови проекти за държавно подпомагане; 3. осъществява контрол на разходваните средства от държавното подпомагане на производството на филми и сериали, за разпространението и показа на филми, за международни копродукции, за организацията на фестивали и културни прояви и възстановяването на разходи за производство на филми; 4. предлага и изпълнява програма за представяне на българското кино в чужбина, разработва и съдейства за реализирането на схеми за финансово подпомагане на представянето на български филми в чужбина; 5. организира и подпомага националните фестивали за игрално кино \"Златна роза\" и за документално и анимационно кино \"Златен ритон\", панорами и прегледи на български и чуждестранни филми и представянето на български филми, включително сериали, в страната и в чужбина; 6. поддържа и развива сътрудничеството с международни организации и със сродни организации в чужбина; 7. организира упражняването на продуцентските права върху българските филми, когато такива са предоставени на Агенцията; 8. осъществява националното представителство в програми и фондове на Съвета на Европа и Европейския съюз и в регионални организации; 9. осъществява координацията с Програма \"Творческа Европа\", подпрограма \"МЕДИА\", съдейства в процедурата за национална номинация на български филми за представяне на европейски и световни конкурси и номинации; 10. събира, обработва и предоставя информация за производството на филми и сериали, за разпространението и показа на филми, за фестивали и културни прояви и за възстановяване на разходи за производство на филми на заинтересовани лица и организации; 11. събира и обработва информацията за средностатистическите бюджетни разходи за игрални, документални и анимационни филми; 12. участва в подготовката на нормативни актове и в обсъждането на рамкови споразумения и дава становища, свързани с възнагражденията в областта на филмопроизводството; 13. подпомага дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ; 14. изпълнява функции, свързани с предоставяната държавна помощ по реда на ЗФИ , съгласно изискванията на Закона за държавните помощи и актовете на Европейския съюз, включително като изготвя информацията в съответствие с разпоредбите на чл. 16, ал. 1 и 2 от ЗДП във връзка с държавното подпомагане по чл. 26, ал. 1 от ЗФИ ; 15. ежегодно до 15 март изработва годишния доклад в частта по чл. 26, ал. 1 от ЗФИ , който се представя на министъра на финансите до 31 март съгласно ЗДП , относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията; 16. осъществява дейности във връзка с воденето на регистрите по чл. 4, ал. 2, т. 4 , както и дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ; 17. разработва и предлага на министъра на културата за утвърждаване Национална програма за развитие на филмовата индустрия; програмата обхваща 5-годишен период и съдържа анализ и оценка на състоянието, целите, приоритетите и мерките за постигането им и необходимите ресурси и източниците на финансиране; 18. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 10. (1) Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. (2) Във връзка с организацията на работата на Агенцията може да се използват утвърдени софтуерни продукти и програми. Чл. 11. Предложенията и сигналите, подадени до изпълнителния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс . Чл. 12. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Чл. 13. Работното време на Агенцията е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 2 от Закона за филмовата индустрия и чл. 55 от Закона за администрацията . Приложение към чл. 6, ал. 4 Численост на персонала в Изпълнителна агенция \"Национален филмов център\" - 17 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация, в т.ч.: дирекция \"Финансово-стопанска и административно-правна дейност\" 4 Специализирана администрация, в т.ч.: дирекция \"Координация на филмовата индустрия\" 11\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"НАЦИОНАЛЕН ФИЛМОВ ЦЕНТЪР\" Приет с ПМС № 23 от 07.04.2025 г. Обн. ДВ. бр. 30 от 8 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителна агенция \"Национален филмов център\", наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на културата, юридическо лице със седалище в гр. София и с адрес: бул. \"Княз Дондуков\" № 2А. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на културата. Чл. 3. Агенцията е администратор на следните приходи: 1. такси, събирани по Закона за филмовата индустрия (ЗФИ) ; 2. глоби и имуществени санкции по ЗФИ ; 3. отстъпени на Агенцията продуцентски права върху български филми, когато са и предоставени по закон или с договор; 4. средства от международни фондове и програми; 5. неустойки и лихви за неизпълнение на договори, по които Агенцията е страна; 6. дарения и завещания; 7. други приходи, установени със закон или с друг нормативен акт. Глава втора. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 4. (1) Агенцията е администратор на помощ съгласно Закона за държавните помощи (ЗДП) за схемите по чл. 26, ал. 1 от ЗФИ , изпълнява функции съгласно чл. 6, ал. 4 - 6 от ЗФИ , както и всички произтичащи права и задължения по смисъла на ЗДП и актовете на Европейския съюз. (2) Агенцията: 1. подпомага създаването, разпространението, представянето и показа на български филми и сериали в страната и в чужбина; 2. мотивирано ежегодно предлага на министъра на културата размера на държавното подпомагане за осъществяване на националната политика в областта на филмовата индустрия; 3. разработва проекти на нормативни актове в областта на филмовата индустрия; 4. поддържа и води регистрите по чл. 15 и 19 от ЗФИ ; 5. в срок до 31 март на текущата година представя на министъра на финансите годишен доклад съгласно ЗДП относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията; 6. осъществява сътрудничество със сродни организации от други страни, с фондове и програми на Съвета на Европа и на Европейския съюз; 7. осъществява взаимодействие с професионалните организации и юридическите лица с дейност в областта на филмовата индустрия и с дружествата за колективно управление на права в областта на филмовата индустрия в страната; 8. организира и подпомага фестивали, панорами и прегледи на български и чуждестранни филми в Република България и представянето на български филми и сериали в чужбина; 9. извършва информационна дейност, събира и обобщава данни за производството, разпространението и показа на филми, както и за провежданите фестивали и културни прояви и ги прави публично достояние; 10. посредничи при сключването на рамкови споразумения между професионалните организации в областта на филмовата индустрия за определяне на защитен механизъм на възнагражденията в областта на филмопроизводството; 11. съдейства за защита на авторските и сродните им права в областта на филмовата индустрия; 12. упражнява продуцентските права върху български филми, когато такива са и предоставени по закон или с договор; 13. подпомага обучението и квалификацията на кадри във филмовата индустрия; 14. осъществява и други функции, свързани с прилагането на приложимата нормативна уредба в областта на филмопроизводството или възложени от министъра на културата; 15. подпомага дейността на Бюрото на Програма \"Творческа Европа\", подпрограма \"МЕДИА\" България. Глава трета. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор: 1. ръководи, координира и контролира изпълнението на функциите и задачите на Агенцията, както и връзките и с другите държавни институции; 2. представлява Агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 3. сключва договори, свързани с осъществяването на дейността на Агенцията; 4. изготвя и представя на министъра на културата ежегоден отчет за дейността на Агенцията; 5. носи отговорност за изпълнението на бюджета на Агенцията и отговаря за осъществяване на финансовото управление и контрол при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията; 7. утвърждава структурата на административните звена в дирекциите, длъжностното разписание, работните заплати и системата за финансовото управление и контрол, в т.ч. вътрешни правила за работната заплата и други вътрешни правила, възложени с нормативен акт; 8. назначава, освобождава и налага дисциплинарни наказания на държавните служители в Агенцията; 9. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 10. участва в разработването на стратегии, планове и програми за насърчаване на филмовата индустрия; 11. участва в работни групи, консултативни и други органи и в международни организации; 12. организира избора и назначава консултативно-експертните органи по чл. 8, ал. 1 от Закона за филмовата индустрия ; 13. определя размера на държавното подпомагане в областта на филмопроизводството, разпространението, възстановяване на разходи, фестивалите, културните прояви, сериалите и показа на филми по конкурсни сесии за конкретната година, включително финансирането за всяка отделна сесия, както и индивидуалния размер на държавната помощ за всеки конкретен проект; 14. издава визи за разпространение и/или показ на филми на територията на Република България; 15. утвърждава методически указания за прилагане на разпоредбите, свързани с държавното подпомагане по схемите за държавна помощ; 16. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ; 17. упълномощава длъжностните лица за установяване на административните нарушения по глава седма от Закона за филмовата индустрия ; 18. осъществява и други дейности по управлението на Агенцията. (3) В съответствие с чл. 18, ал. 3 от ЗДП за всяка схема за помощ по чл. 26, ал. 1 от ЗФИ изпълнителният директор може да определи конкретни отговорни лица. (4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай друг служител на ръководна длъжност в Агенцията. (5) В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. (6) Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика и с професионалните сдружения и юридически лица с нестопанска цел в областта на филмовата индустрия. Глава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 6. (1) Администрацията на Агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. (2) Администрацията на Агенцията според дейностите, които извършва, е обща и специализирана и е организирана в две дирекции. (3) Общата численост на персонала на Агенцията е 17 щатни бройки. (4) Разпределението на общата численост на персонала е посочено в приложението . Раздел II. Главен секретар Чл. 7. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар. (2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. създава условия за нормална и ефективна работа на звената в Агенцията; 4. осъществява общ контрол за изпълнението на възложените задачи; 5. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт; 6. организира работата, свързана с предложенията и сигналите, в съответствие с разпоредбите на Административнопроцесуалния кодекс ; 7. контролира и отговаря за работата, свързана с документите и с тяхното съхраняване. (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. (4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Обща администрация Чл. 8. (1) Общата администрация изпълнява функции по техническото осигуряване на дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар. (3) Дирекция \"Финансово-стопанска и административно-правна дейност\": 1. осигурява технически дейността на изпълнителния директор и на специализираната администрация; 2. организира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета на Агенцията; 3. разработва тригодишна бюджетна прогноза и проект на бюджет по Единната бюджетна класификация; 4. изготвя месечното разпределение на бюджета по икономически елементи на Единната бюджетна класификация и предлага разпределението на бюджета за утвърждаване от изпълнителния директор; 5. подготвя предложения за промени по бюджета на Агенцията и отразява извършените корекции в годишния план; 6. организира изпълнението и отчитането на бюджета на Агенцията съобразно действащата нормативна уредба и указанията на министъра на финансите и на министъра на културата; 7. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и приложимите счетоводни стандарти и документи в тази област; 8. съдейства на изпълнителния директор при разработването и актуализирането на правилата за осъществяване на финансовото управление и контрол; 9. участва в подготовката и извършването на годишните инвентаризации в Агенцията и изготвя доклад до изпълнителния директор за състоянието на активите и пасивите; 10. организира и осъществява предварителен контрол за законосъобразност за предстоящи решения и действия на изпълнителния директор с пряко финансово изражение; 11. осигурява правнонормативното обслужване на Агенцията и процесуалното представителство по дела, по които Агенцията е страна; 12. изготвя документите, свързани с възникването, изменението и прекратяването на трудовите и служебните правоотношения на служителите, включително изготвя и актуализира длъжностните характеристики, както и други документи по Кодекса на труда и по Закона за държавния служител ; 13. разработва и дава становища по проекти на нормативни актове в областта на филмовата индустрия; 14. дава становища по законосъобразността на проектите на издаваните от изпълнителния директор индивидуални административни актове; 15. дава становища по проекти на международни договори и спогодби в областта на филмовото производство; 16. организира деловодната дейност, в т.ч. документооборота, архива и съхраняването на ведомствените документи, включително счетоводните такива; 17. разработва вътрешни правила, възложени с нормативен акт, в т.ч. правила, свързани с безопасността на труда, работните заплати и други, в съответствие с действащото законодателство; 18. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване и консумативи; 19. осигурява внедряването и техническата поддръжка, обновяването на информационните и комуникационните средства и технологии, в т.ч. програмното осигуряване, електронна поща и интернет; 20. организира текущите и/или основните ремонти на помещенията, ползвани от Агенцията, както и стопанисването и управлението им, включително чрез отдаване под наем на имоти - държавна собственост, които са предоставени на Агенцията; 21. организира и осъществява снабдяването, ползването, съхранението, поддръжката и ремонта на стоково-материалните ценности. Раздел IV. Специализирана администрация Чл. 9. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на неговите правомощия и е организирана в дирекция \"Координация на филмовата индустрия\". (2) Дирекция \"Координация на филмовата индустрия\": 1. координира и организира държавното подпомагане за създаването на филми и сериали, за разпространението и показа на български филми в страната, за провеждането на фестивали и културни прояви в страната и показването на български филми в чужбина, както и възстановяването на разходи за производство на филми; 2. разработва и организира процедури за класиране на филмови проекти за държавно подпомагане; 3. осъществява контрол на разходваните средства от държавното подпомагане на производството на филми и сериали, за разпространението и показа на филми, за международни копродукции, за организацията на фестивали и културни прояви и възстановяването на разходи за производство на филми; 4. предлага и изпълнява програма за представяне на българското кино в чужбина, разработва и съдейства за реализирането на схеми за финансово подпомагане на представянето на български филми в чужбина; 5. организира и подпомага националните фестивали за игрално кино \"Златна роза\" и за документално и анимационно кино \"Златен ритон\", панорами и прегледи на български и чуждестранни филми и представянето на български филми, включително сериали, в страната и в чужбина; 6. поддържа и развива сътрудничеството с международни организации и със сродни организации в чужбина; 7. организира упражняването на продуцентските права върху българските филми, когато такива са предоставени на Агенцията; 8. осъществява националното представителство в програми и фондове на Съвета на Европа и Европейския съюз и в регионални организации; 9. осъществява координацията с Програма \"Творческа Европа\", подпрограма \"МЕДИА\", съдейства в процедурата за национална номинация на български филми за представяне на европейски и световни конкурси и номинации; 10. събира, обработва и предоставя информация за производството на филми и сериали, за разпространението и показа на филми, за фестивали и културни прояви и за възстановяване на разходи за производство на филми на заинтересовани лица и организации; 11. събира и обработва информацията за средностатистическите бюджетни разходи за игрални, документални и анимационни филми; 12. участва в подготовката на нормативни актове и в обсъждането на рамкови споразумения и дава становища, свързани с възнагражденията в областта на филмопроизводството; 13. подпомага дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ; 14. изпълнява функции, свързани с предоставяната държавна помощ по реда на ЗФИ , съгласно изискванията на Закона за държавните помощи и актовете на Европейския съюз, включително като изготвя информацията в съответствие с разпоредбите на чл. 16, ал. 1 и 2 от ЗДП във връзка с държавното подпомагане по чл. 26, ал. 1 от ЗФИ ; 15. ежегодно до 15 март изработва годишния доклад в частта по чл. 26, ал. 1 от ЗФИ , който се представя на министъра на финансите до 31 март съгласно ЗДП , относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията; 16. осъществява дейности във връзка с воденето на регистрите по чл. 4, ал. 2, т. 4 , както и дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ; 17. разработва и предлага на министъра на културата за утвърждаване Национална програма за развитие на филмовата индустрия; програмата обхваща 5-годишен период и съдържа анализ и оценка на състоянието, целите, приоритетите и мерките за постигането им и необходимите ресурси и източниците на финансиране; 18. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 10. (1) Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. (2) Във връзка с организацията на работата на Агенцията може да се използват утвърдени софтуерни продукти и програми. Чл. 11. Предложенията и сигналите, подадени до изпълнителния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс . Чл. 12. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Чл. 13. Работното време на Агенцията е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 2 от Закона за филмовата индустрия и чл. 55 от Закона за администрацията . Приложение към чл. 6, ал. 4 Численост на персонала в Изпълнителна агенция \"Национален филмов център\" - 17 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация, в т.ч.: дирекция \"Финансово-стопанска и административно-правна дейност\" 4 Специализирана администрация, в т.ч.: дирекция \"Координация на филмовата индустрия\" 11\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"НАЦИОНАЛЕН ФИЛМОВ ЦЕНТЪР\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"НАЦИОНАЛЕН ФИЛМОВ ЦЕНТЪР\"\n\nПриет с ПМС № 23 от 07.04.2025 г.\n\nОбн. ДВ. бр. 30 от 8 Април 2025г.\n\nОбн. ДВ. бр. 30 от 8 Април 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителна агенция \"Национален филмов център\", наричана по-нататък \"Агенцията\".\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителна агенция \"Национален филмов център\", наричана по-нататък \"Агенцията\".\n\nЧл. 2. (1) Агенцията е администрация към министъра на културата, юридическо лице със седалище в гр. София и с адрес: бул. \"Княз Дондуков\" № 2А. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на културата.\n\nЧл. 2. (1) Агенцията е администрация към министъра на културата, юридическо лице със седалище в гр. София и с адрес: бул. \"Княз Дондуков\" № 2А.\n\n(2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на културата.\n\nЧл. 3. Агенцията е администратор на следните приходи: 1. такси, събирани по Закона за филмовата индустрия (ЗФИ) ; 2. глоби и имуществени санкции по ЗФИ ; 3. отстъпени на Агенцията продуцентски права върху български филми, когато са и предоставени по закон или с договор; 4. средства от международни фондове и програми; 5. неустойки и лихви за неизпълнение на договори, по които Агенцията е страна; 6. дарения и завещания; 7. други приходи, установени със закон или с друг нормативен акт.\n\nЧл. 3. Агенцията е администратор на следните приходи:\n\n1. такси, събирани по Закона за филмовата индустрия (ЗФИ) ;\n\n2. глоби и имуществени санкции по ЗФИ ;\n\n3. отстъпени на Агенцията продуцентски права върху български филми, когато са и предоставени по закон или с договор;\n\n4. средства от международни фондове и програми;\n\n5. неустойки и лихви за неизпълнение на договори, по които Агенцията е страна;\n\n6. дарения и завещания;\n\n7. други приходи, установени със закон или с друг нормативен акт.\n\nГлава втора. ФУНКЦИИ НА АГЕНЦИЯТА\n\nГлава втора. ФУНКЦИИ НА АГЕНЦИЯТА\n\nЧл. 4. (1) Агенцията е администратор на помощ съгласно Закона за държавните помощи (ЗДП) за схемите по чл. 26, ал. 1 от ЗФИ , изпълнява функции съгласно чл. 6, ал. 4 - 6 от ЗФИ , както и всички произтичащи права и задължения по смисъла на ЗДП и актовете на Европейския съюз. (2) Агенцията: 1. подпомага създаването, разпространението, представянето и показа на български филми и сериали в страната и в чужбина; 2. мотивирано ежегодно предлага на министъра на културата размера на държавното подпомагане за осъществяване на националната политика в областта на филмовата индустрия; 3. разработва проекти на нормативни актове в областта на филмовата индустрия; 4. поддържа и води регистрите по чл. 15 и 19 от ЗФИ ; 5. в срок до 31 март на текущата година представя на министъра на финансите годишен доклад съгласно ЗДП относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията; 6. осъществява сътрудничество със сродни организации от други страни, с фондове и програми на Съвета на Европа и на Европейския съюз; 7. осъществява взаимодействие с професионалните организации и юридическите лица с дейност в областта на филмовата индустрия и с дружествата за колективно управление на права в областта на филмовата индустрия в страната; 8. организира и подпомага фестивали, панорами и прегледи на български и чуждестранни филми в Република България и представянето на български филми и сериали в чужбина; 9. извършва информационна дейност, събира и обобщава данни за производството, разпространението и показа на филми, както и за провежданите фестивали и културни прояви и ги прави публично достояние; 10. посредничи при сключването на рамкови споразумения между професионалните организации в областта на филмовата индустрия за определяне на защитен механизъм на възнагражденията в областта на филмопроизводството; 11. съдейства за защита на авторските и сродните им права в областта на филмовата индустрия; 12. упражнява продуцентските права върху български филми, когато такива са и предоставени по закон или с договор; 13. подпомага обучението и квалификацията на кадри във филмовата индустрия; 14. осъществява и други функции, свързани с прилагането на приложимата нормативна уредба в областта на филмопроизводството или възложени от министъра на културата; 15. подпомага дейността на Бюрото на Програма \"Творческа Европа\", подпрограма \"МЕДИА\" България.\n\nЧл. 4. (1) Агенцията е администратор на помощ съгласно Закона за държавните помощи (ЗДП) за схемите по чл. 26, ал. 1 от ЗФИ , изпълнява функции съгласно чл. 6, ал. 4 - 6 от ЗФИ , както и всички произтичащи права и задължения по смисъла на ЗДП и актовете на Европейския съюз.\n\n(2) Агенцията:\n\n1. подпомага създаването, разпространението, представянето и показа на български филми и сериали в страната и в чужбина;\n\n2. мотивирано ежегодно предлага на министъра на културата размера на държавното подпомагане за осъществяване на националната политика в областта на филмовата индустрия;\n\n3. разработва проекти на нормативни актове в областта на филмовата индустрия;\n\n4. поддържа и води регистрите по чл. 15 и 19 от ЗФИ ;\n\n5. в срок до 31 март на текущата година представя на министъра на финансите годишен доклад съгласно ЗДП относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията;\n\n6. осъществява сътрудничество със сродни организации от други страни, с фондове и програми на Съвета на Европа и на Европейския съюз;\n\n7. осъществява взаимодействие с професионалните организации и юридическите лица с дейност в областта на филмовата индустрия и с дружествата за колективно управление на права в областта на филмовата индустрия в страната;\n\n8. организира и подпомага фестивали, панорами и прегледи на български и чуждестранни филми в Република България и представянето на български филми и сериали в чужбина;\n\n9. извършва информационна дейност, събира и обобщава данни за производството, разпространението и показа на филми, както и за провежданите фестивали и културни прояви и ги прави публично достояние;\n\n10. посредничи при сключването на рамкови споразумения между професионалните организации в областта на филмовата индустрия за определяне на защитен механизъм на възнагражденията в областта на филмопроизводството;\n\n11. съдейства за защита на авторските и сродните им права в областта на филмовата индустрия;\n\n12. упражнява продуцентските права върху български филми, когато такива са и предоставени по закон или с договор;\n\n13. подпомага обучението и квалификацията на кадри във филмовата индустрия;\n\n14. осъществява и други функции, свързани с прилагането на приложимата нормативна уредба в областта на филмопроизводството или възложени от министъра на културата;\n\n15. подпомага дейността на Бюрото на Програма \"Творческа Европа\", подпрограма \"МЕДИА\" България.\n\nГлава трета. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nГлава трета. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nЧл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор: 1. ръководи, координира и контролира изпълнението на функциите и задачите на Агенцията, както и връзките и с другите държавни институции; 2. представлява Агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина; 3. сключва договори, свързани с осъществяването на дейността на Агенцията; 4. изготвя и представя на министъра на културата ежегоден отчет за дейността на Агенцията; 5. носи отговорност за изпълнението на бюджета на Агенцията и отговаря за осъществяване на финансовото управление и контрол при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията; 7. утвърждава структурата на административните звена в дирекциите, длъжностното разписание, работните заплати и системата за финансовото управление и контрол, в т.ч. вътрешни правила за работната заплата и други вътрешни правила, възложени с нормативен акт; 8. назначава, освобождава и налага дисциплинарни наказания на държавните служители в Агенцията; 9. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 10. участва в разработването на стратегии, планове и програми за насърчаване на филмовата индустрия; 11. участва в работни групи, консултативни и други органи и в международни организации; 12. организира избора и назначава консултативно-експертните органи по чл. 8, ал. 1 от Закона за филмовата индустрия ; 13. определя размера на държавното подпомагане в областта на филмопроизводството, разпространението, възстановяване на разходи, фестивалите, културните прояви, сериалите и показа на филми по конкурсни сесии за конкретната година, включително финансирането за всяка отделна сесия, както и индивидуалния размер на държавната помощ за всеки конкретен проект; 14. издава визи за разпространение и/или показ на филми на територията на Република България; 15. утвърждава методически указания за прилагане на разпоредбите, свързани с държавното подпомагане по схемите за държавна помощ; 16. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ; 17. упълномощава длъжностните лица за установяване на административните нарушения по глава седма от Закона за филмовата индустрия ; 18. осъществява и други дейности по управлението на Агенцията. (3) В съответствие с чл. 18, ал. 3 от ЗДП за всяка схема за помощ по чл. 26, ал. 1 от ЗФИ изпълнителният директор може да определи конкретни отговорни лица. (4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай друг служител на ръководна длъжност в Агенцията. (5) В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. (6) Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика и с професионалните сдружения и юридически лица с нестопанска цел в областта на филмовата индустрия.\n\nЧл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор.\n\n(2) Изпълнителният директор:\n\n1. ръководи, координира и контролира изпълнението на функциите и задачите на Агенцията, както и връзките и с другите държавни институции;\n\n2. представлява Агенцията пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n3. сключва договори, свързани с осъществяването на дейността на Агенцията;\n\n4. изготвя и представя на министъра на културата ежегоден отчет за дейността на Агенцията;\n\n5. носи отговорност за изпълнението на бюджета на Агенцията и отговаря за осъществяване на финансовото управление и контрол при спазване на принципите за законосъобразност, добро финансово управление и прозрачност;\n\n6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията;\n\n7. утвърждава структурата на административните звена в дирекциите, длъжностното разписание, работните заплати и системата за финансовото управление и контрол, в т.ч. вътрешни правила за работната заплата и други вътрешни правила, възложени с нормативен акт;\n\n8. назначава, освобождава и налага дисциплинарни наказания на държавните служители в Агенцията;\n\n9. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията;\n\n10. участва в разработването на стратегии, планове и програми за насърчаване на филмовата индустрия;\n\n11. участва в работни групи, консултативни и други органи и в международни организации;\n\n12. организира избора и назначава консултативно-експертните органи по чл. 8, ал. 1 от Закона за филмовата индустрия ;\n\n13. определя размера на държавното подпомагане в областта на филмопроизводството, разпространението, възстановяване на разходи, фестивалите, културните прояви, сериалите и показа на филми по конкурсни сесии за конкретната година, включително финансирането за всяка отделна сесия, както и индивидуалния размер на държавната помощ за всеки конкретен проект;\n\n14. издава визи за разпространение и/или показ на филми на територията на Република България;\n\n15. утвърждава методически указания за прилагане на разпоредбите, свързани с държавното подпомагане по схемите за държавна помощ;\n\n16. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ;\n\n17. упълномощава длъжностните лица за установяване на административните нарушения по глава седма от Закона за филмовата индустрия ;\n\n18. осъществява и други дейности по управлението на Агенцията.\n\n(3) В съответствие с чл. 18, ал. 3 от ЗДП за всяка схема за помощ по чл. 26, ал. 1 от ЗФИ изпълнителният директор може да определи конкретни отговорни лица.\n\n(4) Функциите на изпълнителния директор в негово отсъствие се изпълняват от главния секретар или от определен с писмена заповед за всеки конкретен случай друг служител на ръководна длъжност в Агенцията.\n\n(5) В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове.\n\n(6) Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика и с професионалните сдружения и юридически лица с нестопанска цел в областта на филмовата индустрия.\n\nГлава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 6. (1) Администрацията на Агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. (2) Администрацията на Агенцията според дейностите, които извършва, е обща и специализирана и е организирана в две дирекции. (3) Общата численост на персонала на Агенцията е 17 щатни бройки. (4) Разпределението на общата численост на персонала е посочено в приложението .\n\nЧл. 6. (1) Администрацията на Агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му.\n\n(2) Администрацията на Агенцията според дейностите, които извършва, е обща и специализирана и е организирана в две дирекции.\n\n(3) Общата численост на персонала на Агенцията е 17 щатни бройки.\n\n(4) Разпределението на общата численост на персонала е посочено в приложението .\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 7. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар. (2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. създава условия за нормална и ефективна работа на звената в Агенцията; 4. осъществява общ контрол за изпълнението на възложените задачи; 5. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт; 6. организира работата, свързана с предложенията и сигналите, в съответствие с разпоредбите на Административнопроцесуалния кодекс ; 7. контролира и отговаря за работата, свързана с документите и с тяхното съхраняване. (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. (4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор.\n\nЧл. 7. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар.\n\n(2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като:\n\n1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията;\n\n2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията;\n\n3. създава условия за нормална и ефективна работа на звената в Агенцията;\n\n4. осъществява общ контрол за изпълнението на възложените задачи;\n\n5. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт;\n\n6. организира работата, свързана с предложенията и сигналите, в съответствие с разпоредбите на Административнопроцесуалния кодекс ;\n\n7. контролира и отговаря за работата, свързана с документите и с тяхното съхраняване.\n\n(3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар.\n\n(4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор.\n\nРаздел III. Обща администрация\n\nРаздел III. Обща администрация\n\nЧл. 8. (1) Общата администрация изпълнява функции по техническото осигуряване на дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар. (3) Дирекция \"Финансово-стопанска и административно-правна дейност\": 1. осигурява технически дейността на изпълнителния директор и на специализираната администрация; 2. организира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета на Агенцията; 3. разработва тригодишна бюджетна прогноза и проект на бюджет по Единната бюджетна класификация; 4. изготвя месечното разпределение на бюджета по икономически елементи на Единната бюджетна класификация и предлага разпределението на бюджета за утвърждаване от изпълнителния директор; 5. подготвя предложения за промени по бюджета на Агенцията и отразява извършените корекции в годишния план; 6. организира изпълнението и отчитането на бюджета на Агенцията съобразно действащата нормативна уредба и указанията на министъра на финансите и на министъра на културата; 7. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и приложимите счетоводни стандарти и документи в тази област; 8. съдейства на изпълнителния директор при разработването и актуализирането на правилата за осъществяване на финансовото управление и контрол; 9. участва в подготовката и извършването на годишните инвентаризации в Агенцията и изготвя доклад до изпълнителния директор за състоянието на активите и пасивите; 10. организира и осъществява предварителен контрол за законосъобразност за предстоящи решения и действия на изпълнителния директор с пряко финансово изражение; 11. осигурява правнонормативното обслужване на Агенцията и процесуалното представителство по дела, по които Агенцията е страна; 12. изготвя документите, свързани с възникването, изменението и прекратяването на трудовите и служебните правоотношения на служителите, включително изготвя и актуализира длъжностните характеристики, както и други документи по Кодекса на труда и по Закона за държавния служител ; 13. разработва и дава становища по проекти на нормативни актове в областта на филмовата индустрия; 14. дава становища по законосъобразността на проектите на издаваните от изпълнителния директор индивидуални административни актове; 15. дава становища по проекти на международни договори и спогодби в областта на филмовото производство; 16. организира деловодната дейност, в т.ч. документооборота, архива и съхраняването на ведомствените документи, включително счетоводните такива; 17. разработва вътрешни правила, възложени с нормативен акт, в т.ч. правила, свързани с безопасността на труда, работните заплати и други, в съответствие с действащото законодателство; 18. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване и консумативи; 19. осигурява внедряването и техническата поддръжка, обновяването на информационните и комуникационните средства и технологии, в т.ч. програмното осигуряване, електронна поща и интернет; 20. организира текущите и/или основните ремонти на помещенията, ползвани от Агенцията, както и стопанисването и управлението им, включително чрез отдаване под наем на имоти - държавна собственост, които са предоставени на Агенцията; 21. организира и осъществява снабдяването, ползването, съхранението, поддръжката и ремонта на стоково-материалните ценности.\n\nЧл. 8. (1) Общата администрация изпълнява функции по техническото осигуряване на дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на гражданите и юридическите лица.\n\n(2) Общата администрация е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар.\n\n(3) Дирекция \"Финансово-стопанска и административно-правна дейност\":\n\n1. осигурява технически дейността на изпълнителния директор и на специализираната администрация;\n\n2. организира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета на Агенцията;\n\n3. разработва тригодишна бюджетна прогноза и проект на бюджет по Единната бюджетна класификация;\n\n4. изготвя месечното разпределение на бюджета по икономически елементи на Единната бюджетна класификация и предлага разпределението на бюджета за утвърждаване от изпълнителния директор;\n\n5. подготвя предложения за промени по бюджета на Агенцията и отразява извършените корекции в годишния план;\n\n6. организира изпълнението и отчитането на бюджета на Агенцията съобразно действащата нормативна уредба и указанията на министъра на финансите и на министъра на културата;\n\n7. отговаря за цялостното финансово-счетоводно обслужване на дейността на Агенцията в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните организации и приложимите счетоводни стандарти и документи в тази област;\n\n8. съдейства на изпълнителния директор при разработването и актуализирането на правилата за осъществяване на финансовото управление и контрол;\n\n9. участва в подготовката и извършването на годишните инвентаризации в Агенцията и изготвя доклад до изпълнителния директор за състоянието на активите и пасивите;\n\n10. организира и осъществява предварителен контрол за законосъобразност за предстоящи решения и действия на изпълнителния директор с пряко финансово изражение;\n\n11. осигурява правнонормативното обслужване на Агенцията и процесуалното представителство по дела, по които Агенцията е страна;\n\n12. изготвя документите, свързани с възникването, изменението и прекратяването на трудовите и служебните правоотношения на служителите, включително изготвя и актуализира длъжностните характеристики, както и други документи по Кодекса на труда и по Закона за държавния служител ;\n\n13. разработва и дава становища по проекти на нормативни актове в областта на филмовата индустрия;\n\n14. дава становища по законосъобразността на проектите на издаваните от изпълнителния директор индивидуални административни актове;\n\n15. дава становища по проекти на международни договори и спогодби в областта на филмовото производство;\n\n16. организира деловодната дейност, в т.ч. документооборота, архива и съхраняването на ведомствените документи, включително счетоводните такива;\n\n17. разработва вътрешни правила, възложени с нормативен акт, в т.ч. правила, свързани с безопасността на труда, работните заплати и други, в съответствие с действащото законодателство;\n\n18. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване и консумативи;\n\n19. осигурява внедряването и техническата поддръжка, обновяването на информационните и комуникационните средства и технологии, в т.ч. програмното осигуряване, електронна поща и интернет;\n\n20. организира текущите и/или основните ремонти на помещенията, ползвани от Агенцията, както и стопанисването и управлението им, включително чрез отдаване под наем на имоти - държавна собственост, които са предоставени на Агенцията;\n\n21. организира и осъществява снабдяването, ползването, съхранението, поддръжката и ремонта на стоково-материалните ценности.\n\nРаздел IV. Специализирана администрация\n\nРаздел IV. Специализирана администрация\n\nЧл. 9. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на неговите правомощия и е организирана в дирекция \"Координация на филмовата индустрия\". (2) Дирекция \"Координация на филмовата индустрия\": 1. координира и организира държавното подпомагане за създаването на филми и сериали, за разпространението и показа на български филми в страната, за провеждането на фестивали и културни прояви в страната и показването на български филми в чужбина, както и възстановяването на разходи за производство на филми; 2. разработва и организира процедури за класиране на филмови проекти за държавно подпомагане; 3. осъществява контрол на разходваните средства от държавното подпомагане на производството на филми и сериали, за разпространението и показа на филми, за международни копродукции, за организацията на фестивали и културни прояви и възстановяването на разходи за производство на филми; 4. предлага и изпълнява програма за представяне на българското кино в чужбина, разработва и съдейства за реализирането на схеми за финансово подпомагане на представянето на български филми в чужбина; 5. организира и подпомага националните фестивали за игрално кино \"Златна роза\" и за документално и анимационно кино \"Златен ритон\", панорами и прегледи на български и чуждестранни филми и представянето на български филми, включително сериали, в страната и в чужбина; 6. поддържа и развива сътрудничеството с международни организации и със сродни организации в чужбина; 7. организира упражняването на продуцентските права върху българските филми, когато такива са предоставени на Агенцията; 8. осъществява националното представителство в програми и фондове на Съвета на Европа и Европейския съюз и в регионални организации; 9. осъществява координацията с Програма \"Творческа Европа\", подпрограма \"МЕДИА\", съдейства в процедурата за национална номинация на български филми за представяне на европейски и световни конкурси и номинации; 10. събира, обработва и предоставя информация за производството на филми и сериали, за разпространението и показа на филми, за фестивали и културни прояви и за възстановяване на разходи за производство на филми на заинтересовани лица и организации; 11. събира и обработва информацията за средностатистическите бюджетни разходи за игрални, документални и анимационни филми; 12. участва в подготовката на нормативни актове и в обсъждането на рамкови споразумения и дава становища, свързани с възнагражденията в областта на филмопроизводството; 13. подпомага дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ; 14. изпълнява функции, свързани с предоставяната държавна помощ по реда на ЗФИ , съгласно изискванията на Закона за държавните помощи и актовете на Европейския съюз, включително като изготвя информацията в съответствие с разпоредбите на чл. 16, ал. 1 и 2 от ЗДП във връзка с държавното подпомагане по чл. 26, ал. 1 от ЗФИ ; 15. ежегодно до 15 март изработва годишния доклад в частта по чл. 26, ал. 1 от ЗФИ , който се представя на министъра на финансите до 31 март съгласно ЗДП , относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията; 16. осъществява дейности във връзка с воденето на регистрите по чл. 4, ал. 2, т. 4 , както и дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ; 17. разработва и предлага на министъра на културата за утвърждаване Национална програма за развитие на филмовата индустрия; програмата обхваща 5-годишен период и съдържа анализ и оценка на състоянието, целите, приоритетите и мерките за постигането им и необходимите ресурси и източниците на финансиране; 18. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор.\n\nЧл. 9. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на неговите правомощия и е организирана в дирекция \"Координация на филмовата индустрия\".\n\n(2) Дирекция \"Координация на филмовата индустрия\":\n\n1. координира и организира държавното подпомагане за създаването на филми и сериали, за разпространението и показа на български филми в страната, за провеждането на фестивали и културни прояви в страната и показването на български филми в чужбина, както и възстановяването на разходи за производство на филми;\n\n2. разработва и организира процедури за класиране на филмови проекти за държавно подпомагане;\n\n3. осъществява контрол на разходваните средства от държавното подпомагане на производството на филми и сериали, за разпространението и показа на филми, за международни копродукции, за организацията на фестивали и културни прояви и възстановяването на разходи за производство на филми;\n\n4. предлага и изпълнява програма за представяне на българското кино в чужбина, разработва и съдейства за реализирането на схеми за финансово подпомагане на представянето на български филми в чужбина;\n\n5. организира и подпомага националните фестивали за игрално кино \"Златна роза\" и за документално и анимационно кино \"Златен ритон\", панорами и прегледи на български и чуждестранни филми и представянето на български филми, включително сериали, в страната и в чужбина;\n\n6. поддържа и развива сътрудничеството с международни организации и със сродни организации в чужбина;\n\n7. организира упражняването на продуцентските права върху българските филми, когато такива са предоставени на Агенцията;\n\n8. осъществява националното представителство в програми и фондове на Съвета на Европа и Европейския съюз и в регионални организации;\n\n9. осъществява координацията с Програма \"Творческа Европа\", подпрограма \"МЕДИА\", съдейства в процедурата за национална номинация на български филми за представяне на европейски и световни конкурси и номинации;\n\n10. събира, обработва и предоставя информация за производството на филми и сериали, за разпространението и показа на филми, за фестивали и културни прояви и за възстановяване на разходи за производство на филми на заинтересовани лица и организации;\n\n11. събира и обработва информацията за средностатистическите бюджетни разходи за игрални, документални и анимационни филми;\n\n12. участва в подготовката на нормативни актове и в обсъждането на рамкови споразумения и дава становища, свързани с възнагражденията в областта на филмопроизводството;\n\n13. подпомага дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ;\n\n14. изпълнява функции, свързани с предоставяната държавна помощ по реда на ЗФИ , съгласно изискванията на Закона за държавните помощи и актовете на Европейския съюз, включително като изготвя информацията в съответствие с разпоредбите на чл. 16, ал. 1 и 2 от ЗДП във връзка с държавното подпомагане по чл. 26, ал. 1 от ЗФИ ;\n\n15. ежегодно до 15 март изработва годишния доклад в частта по чл. 26, ал. 1 от ЗФИ , който се представя на министъра на финансите до 31 март съгласно ЗДП , относно държавното подпомагане на филмовата индустрия въз основа на отчетените данни за предходната година, който се публикува на интернет страницата на Агенцията;\n\n16. осъществява дейности във връзка с воденето на регистрите по чл. 4, ал. 2, т. 4 , както и дейността на консултативно-експертните органи по чл. 8, ал. 1 от ЗФИ ;\n\n17. разработва и предлага на министъра на културата за утвърждаване Национална програма за развитие на филмовата индустрия; програмата обхваща 5-годишен период и съдържа анализ и оценка на състоянието, целите, приоритетите и мерките за постигането им и необходимите ресурси и източниците на финансиране;\n\n18. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор.\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 10. (1) Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. (2) Във връзка с организацията на работата на Агенцията може да се използват утвърдени софтуерни продукти и програми.\n\nЧл. 10. (1) Организацията на работата в Агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор.\n\n(2) Във връзка с организацията на работата на Агенцията може да се използват утвърдени софтуерни продукти и програми.\n\nЧл. 11. Предложенията и сигналите, подадени до изпълнителния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс .\n\nЧл. 11. Предложенията и сигналите, подадени до изпълнителния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс .\n\nЧл. 12. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия.\n\nЧл. 12. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия.\n\nЧл. 13. Работното време на Агенцията е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на изпълнителния директор.\n\nЧл. 13. Работното време на Агенцията е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч., като вътрешният ред за отработване и отчитане на 8-часовия работен ден за служителите се определя със заповед на изпълнителния директор.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 6, ал. 2 от Закона за филмовата индустрия и чл. 55 от Закона за администрацията .\n\nПараграф единствен. Правилникът се приема на основание чл. 6, ал. 2 от Закона за филмовата индустрия и чл. 55 от Закона за администрацията .\n\nПриложение към чл. 6, ал. 4 Численост на персонала в Изпълнителна агенция \"Национален филмов център\" - 17 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация, в т.ч.: дирекция \"Финансово-стопанска и административно-правна дейност\" 4 Специализирана администрация, в т.ч.: дирекция \"Координация на филмовата индустрия\" 11\n\nПриложение към чл. 6, ал. 4\n\nЧисленост на персонала в Изпълнителна агенция \"Национален филмов център\" - 17 щатни бройки\n\nИзпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nОбща администрация,\n\nв т.ч.:\n\nдирекция \"Финансово-стопанска и административно-правна дейност\"\n\n4\n\nСпециализирана администрация,\n\nв т.ч.:\n\nдирекция \"Координация на филмовата индустрия\"\n\n11\n\n| ↑ нагоре | ← назад | пълна версия"
}