{
  "ldoc_id": "2137119958",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137119958",
  "list_title": "Правилник за организацията и дейността на държавните детски градини към министерството на отбраната и условията и реда за записване, отписване и преместване на деца в държавните детски градини към министерството на отбраната",
  "law_title": "Правилник за организацията и дейността на държавните детски градини към министерството на отбраната и условията и реда за записване, отписване и преместване на деца в държавните детски градини към министерството на отбраната",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 30.05.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 43 от 30 Май 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 44 от 25 Май 2021г. , изм. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 64 от 30 Юли 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник определя организацията и дейността, функциите по ръководство, управление и финансиране на държавните детски градини към Министерството на отбраната на Република България, наричани по-нататък \"ДДГ към МО\". Чл. 2. Държавните детски градини към МО са държавни по смисъла на Закона за предучилищното и училищното образование (ЗПУО) и се откриват, преобразуват, променят и закриват със заповед на министъра на отбраната след съгласуване с министъра на образованието и науката. Чл. 3. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Държавните детски градини към МО са предназначени за отглеждане, възпитание, социализация и обучение на деца на военнослужещи и цивилни служители на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея. Чл. 4. Образованието в ДДГ към МО е светско и обучението се провежда на книжовен български език. Чл. 5. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Изпълнителна агенция \"Военни клубове и военно-почивно дело\" организира, методически подпомага и контролира дейността на ДДГ към МО, в това число и планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 6. (1) Държавните детски градини към МО са институции в системата на предучилищното образование, в които се отглеждат, възпитават, социализират и обучават деца от тригодишна възраст до постъпването им в първи клас в съответствие с Държавния образователен стандарт за предучилищно образование. (2) Децата постъпват в детската градина не по-рано от учебната година, която започва в годината на навършване на тригодишна възраст. (3) (Отм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (4)  (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) По преценка на родителя и/или при липса на яслена група в съответното населено място и при наличие на свободни места децата може да постъпят в детската градина и при навършени 2 години към началото на учебната година на постъпването. (5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В ДДГ към МО може да се разкриват яслени групи за отглеждане на деца от десетмесечна до тригодишна възраст. Чл. 7. (1) Предучилищното образование се организира в групи според възрастта на децата. (2) При недостатъчен брой на деца от една възраст за сформиране на група може да се сформира разновъзрастова група. (3) Сформирането на групите се определя с Държавния образователен стандарт за предучилищно образование. Чл. 8. Дейността на ДДГ към МО се осъществява в съответствие с актовете на Министерството на образованието и науката и държавните образователни стандарти в системата на предучилищното и училищното образование. Чл. 9. (1) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Броят на групите и броят на децата в група се определят от първостепенния разпоредител с бюджет в съответствие с държавния образователен стандарт за финансирането на институциите и с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини. (2) Разпределението на децата в групите се осъществява от директора на детската градина. (3) Свободните места в детската градина са местата в рамките на определения брой по ал. 1, които са останали незаети след записване на всички желаещи деца към определен момент. Чл. 10. Държавните детски градини към МО гарантират правата, свободата, сигурността и достойнството на всяко дете. Държавните детски градини към МО създават основа за равни възможности за физическо и интелектуално развитие и възпитаване в дух на толерантност, разбирателство и патриотизъм. Чл. 11. В ДДГ към МО се провеждат занимания по дейности извън държавните образователни стандарти съобразно интересите и потребностите на децата по желание на родителите или настойниците и при възможност на детското заведение срещу заплащане. Глава втора. ПРИЕМ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Раздел I. Критерии за приемане на деца в държавните детски градини към Министерството на отбраната Чл. 12. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) В ДДГ към МО се приемат деца на военнослужещите и цивилните служители на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Чл. 13. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) В ДДГ към МО се приемат с предимство деца, класирани съобразно сбор от точки от следните критерии, определени по тежест, както следва: 1. Общи критерии: а) дете, чийто родител е военнослужещ и/или цивилен служител в състава на многонационално формирование или който заема длъжност в задгранично представителство на Република България, в международна организация или в други международни инициативи на територията на страната или извън нея - 1 точка; б) дете, чиито двама родители са военнослужещи и/или цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, и/или военнослужещи, и/или цивилни служители в състава на многонационални формирования, или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея - 2 точки. 2. Социални критерии: а) дете на загинал военнослужещ от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея при или по повод изпълнение на службата - 2 точки; б) дете на починал военнослужещ или цивилен служител от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ или цивилен служител от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея - 1 точка; в) (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете от многодетно семейство и деца близнаци - 2 точки; г) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете със специални образователни потребности и/или с хронични заболявания, удостоверени с решение на ТЕЛК/НЕЛК, като броят за всяка група не надхвърля 3 деца - 2 точки; д) дете, което към момента на приема има брат или сестра в детската градина, за която кандидатства - 1 точка; е) дете на самотен родител - 2 точки; ж) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете на родител/и с трайно намалена работоспособност над 70 на сто, установена с решение на ТЕЛК/НЕЛК - 1 точка; з) дете, чиито родители са настанени в общежитие от жилищния фонд на Министерството на отбраната - 1 точка. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Раздел II. Кандидатстване и прием в държавните детски градини към Министерството на отбраната Чл. 14. Кандидатстване за прием на децата в ДДГ към МО става по желание и избор на родителите или настойниците чрез подаване на заявление. Чл. 15. Заявления за кандидатстване на деца в ДДГ към МО се подават в Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 16. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) Към заявлението за кандидатстване се прилагат следните документи в зависимост от критериите за предимство по чл. 13 : 1. (изм. и доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) актуална служебна бележка от местоработата на родителя (оригинал), удостоверяваща месторабота и заемана длъжност (военно звание); в случай, че местоработата попада в категорията: многонационално формирование, задгранично представителство на Република България, международна организация или друга международна инициатива на територията на страната или извън нея, то изрично следва да бъде отбелязано в служебната бележка; при промяна на местоработата и заеманата длъжност на родителя той е длъжен да уведоми директора на детската градина в едноседмичен срок от настъпване на промяната; 2. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за сключен граждански брак; 3. копие на удостоверение за раждане на детето; 4. копие на смъртен акт на починал родител; 5. копие на удостоверения за раждане на всички деца при многодетни семейства; 6. (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на експертно решение на ТЕЛК/НЕЛК за децата и за родителите при наличие на такова; 7. копие на бракоразводно решение и присъдени родителски права; 8. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на влязъл в сила съдебен акт, удостоверяващ правото на упражняване на родителски права по отношение на дете, чиито родители са го отглеждали при несключен граждански брак, преди уреждане на въпроса по отношение на родителските права; 9. (предишна т. 8 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) декларация за информирано съгласие в съответствие със Закона за защита на личните данни ; 10. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на заповед за настаняване в общежитие към МО; 11. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение; 12. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение съпруг/съпруга и деца; 13. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) заповед за назначаване и преместване от едно населено място в друго, в изпълнение на служебните ангажименти на родителя/родителите, в случаите на чл. 22а ; 14. (предишна т. 9 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други при необходимост. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Чл. 17. (1) Разглеждането на заявленията за кандидатстване на деца и приемът се извършва от комисия, назначена със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В срок от 7 календарни дни комисията извършва подбор по критериите на чл. 13 въз основа на подадените от директорите на детските градини към МО свободни места по групи и изготвя протокол за работата си. (3) При еднакъв брой точки предимство има детето на подалия по-рано заявление родител или настойник, което се удостоверява с входящия номер на заявлението. (4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) При наличието само на едно свободно място в съответна възрастова група в ДДГ и извършване на прием на деца близнаци/тризнаци се приемат всичките деца. (5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Заявления за кандидатстване на деца се подават целогодишно, не по-рано от годината, в която детето навършва необходимата възраст за прием. (6) (Предишна ал. 5 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Подадените заявления важат за срок една година. Чл. 18. (1) Обявяването на приетите деца в ДДГ към МО се извършва със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) Заповедта за прием се поставя на видно място в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", в съответната ДДГ към МО и се публикува на интернет страницата на агенцията. Чл. 19. Срокът за записване на детето в ДДГ към МО е 10 работни дни от публикуване на заповедта. Чл. 20. (Доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Родителите или настойниците на класираните деца преди постъпването на детето им в ДДГ към МО представят в съответната детска градина документи в съответствие с изискванията на Министерството на здравеопазването. Раздел III. Напускане, изключване и преместване на децата от държавните детски градини към Министерството на отбраната (Загл. изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) Раздел III. Напускане и изключване на децата от държавните детски градини към Министерството на отбраната Чл. 21. Децата напускат ДДГ към МО: 1. по желание на родителите или настойниците, изразено в писмен вид; 2. при постъпване на детето в първи клас. Чл. 22. Децата се изключват от ДДГ към МО при: 1. системно неспазване от родителите или настойниците на реда и условията, определени в този правилник и в правилника за организацията и дейността на съответната ДДГ; 2. отсъствие на детето през учебната година за повече от един месец без уважителни причини. 3. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 22а. (Нов - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) (1) Преместване на деца от една ДДГ към МО в друга ДДГ към МО поради промяна в местоживеенето на родителите/настойниците в изпълнение на служебните им ангажименти може да се извърши с предимство пред чакащите за прием деца с подаване на заявление и при наличието на свободни места. (2) Преместване на деца от една ДДГ към МО в друга ДДГ към МО извън посочените обстоятелства по ал. 1 може да се извърши по желание на родителите/настойниците с подаване на ново заявление и кандидатстване по установената процедура за прием в ДДГ към МО. Раздел IV. Отсъствия на децата от държавните детски градини към Министерството на отбраната Чл. 23. (1) Децата от десетмесечна до седемгодишна възраст могат да отсъстват: 1. при участие на един от родителите в операции или мисии извън територията на страната - за времето на операцията или мисията; 2. по здравословни причини, удостоверени с медицинска бележка с посочена диагноза и период на лечение; 3. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други уважителни причини. (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от десетмесечна до четиригодишна възраст могат да отсъстват по семейни причини не повече от 30 дни през учебно време (от 15 септември до 31 май) при предварително подадено писмено уведомление до директора на детската градина. (3) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от четири- до седемгодишна възраст могат да отсъстват по семейни причини не повече от 15 дни за съответната учебна година (от 15 септември до 31 май), но не повече от 10 последователни дни, след предварително подадено писмено уведомление до директора на детската градина. (4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Извън случаите по ал. 3 отсъствие на децата, записани за задължително предучилищно образование, е допустимо и за времето на ваканциите, определени в училищното образование за съответната година със заповед на министъра на образованието и науката, както и в случаите, когато присъственият образователен процес е временно преустановен по задължително предписание на компетентен орган, определен с нормативен акт. Чл. 24. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Първият ден на отсъствие без предварително уведомление или по здравословни причини се отчита като присъствен ден на детето. Глава трета. МЕДИЦИНСКО ОБСЛУЖВАНЕ И ХРАНЕНЕ НА ДЕЦАТА ОТ ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Чл. 25. Медицинското обслужване на ДДГ към МО се осъществява в съответствие с действащата нормативна уредба. Чл. 26. Медицинските специалисти в ДДГ към МО осъществяват дейности, свързани с провеждане на профилактични дейности за предотвратяване или ограничаване на рискови здравословни фактори, като: 1. контролират изпълнението на санитарно-хигиенните изисквания и противоепидемичния режим; 2. осъществяват непрекъснат контрол на здравословното състояние на децата; 3. провеждат оздравителни и закалителни процедури; 4. организират здравното възпитание на децата и провеждат здравната просвета на персонала и родителите (настойниците); 5. водят задължителната медицинска документация; 6. наблюдават физическото развитие на децата; 7. контролират имунизационния статус на децата. Чл. 27. Медицинските специалисти задължително поддържат оборудван спешен шкаф за обслужване на спешните състояния при децата до пристигането на екип на центъра за спешна медицинска помощ. Чл. 28. Храненето на децата в ДДГ към МО се организира в съответствие с изискванията, определени в наредби на министъра на здравеопазването. Чл. 29. За деца с медицинско предписание за диетично хранене се осигурява хранене съобразно изискванията. Чл. 30. Ежедневно директорът на ДДГ към МО и медицинският специалист контролират количеството и качеството на храната и правилното рационално хранене на децата. Глава четвърта. ТАКСИ Глава четвърта. ТАКСИ (ОТМ. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.) Чл. 31. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 32. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 33. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Глава пета. СТАТУТ И ФИНАНСИРАНЕ Чл. 34. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Държавните детски градини към МО са юридически лица, които се финансират от бюджета на Министерството на отбраната, чрез годишния бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) Държавните детски градини към МО имат следната организация и седалища: 1. Държавна детска градина \"Младост\" към МО за деца от 10-месечна възраст до постъпване в първи клас - София, ж.к. Младост 3, ул. Полковник Владимир Серафимов № 2; 2. Държавна детска градина \"Средец\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Овча купел, ул. Монтевидео № 21А; 3. Държавна детска градина \"Слава\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Света Троица, бул. Столетов № 23; 4. Държавна детска градина \"Кокиче\" към МО за деца от тригодишна възраст до постъпване в първи клас - Пловдив, ул. Радко Димитриев № 49; 5. Държавна детска градина \"Детелина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Казанлък, ул. Инж. Феликс Вожели № 1А; 6. Държавна детска градина \"Калина\" към МО за деца от 10-месечна възраст до постъпване в първи клас - Стара Загора, ул. Хан Аспарух № 15А; 7. Държавна детска градина \"Светлина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Карлово, ул. Иванка Пашкулова № 2. Чл. 35. Държавните детски градини към МО имат: 1. наименование, символи, седалище и официален адрес; 2. собствен кръгъл печат; 3. банкови сметки; 4. единен идентификационен код (ЕИК). Чл. 36. (1) (Доп. - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Директорите на ДДГ към МО са разпоредители с бюджет от по-ниска степен към изпълнителния директор на ИА \"ВК и ВПД\". (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Финансовото осигуряване на ДДГ към МО се извършва в рамките на утвърдения бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" по съответната основна програма/програма по програмната структура на бюджета на Министерството на отбраната за текущата година. (3) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Изпълнителният директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" утвърждава годишните бюджети на държавните детски градини към Министерството на отбраната. (4) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Бюджетният процес и финансовите дейности се организират при спазване на Вътрешните правила за бюджетния процес и финансовите дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, обявени с акт на министъра на отбраната. (5) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Счетоводните отчети и всички текущи финансови справки и документи се изготвят и заверяват от лице, което има право да е съставител на финансови отчети съгласно чл. 16 , 17 и 18 от Закона за счетоводството , и директора на детската градина. Чл. 37. Източниците за финансово осигуряване на издръжката и развитието на ДДГ към МО са: 1. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) бюджетни средства от бюджета на Министерството на отбраната; 2. (отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) 3. допълнителни средства на основание нормативни актове, свързани с дейността на ДДГ към МО; 4. реализирани собствени приходи при осъществяване на дейността на ДДГ към МО. Чл. 38. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Реализираните в ДДГ към МО приходи не са целеви и служат за покриване на плащанията. Същите са елемент на утвърдените приходи в годишния бюджет. Приходите се формират под формата на дарения, участие в национални, европейски и международни програми за финансиране и други източници. Глава шеста. РАБОТНО ВРЕМЕ Чл. 39. Държавните детски градини към МО работят при петдневна работна седмица, при целодневна организация на педагогическото взаимодействие в рамките на 12 астрономически часа на ден, като началният час на сутрешния прием и крайният час на изпращане на децата за деня се определят с правилника за организацията и дейността на съответната детска градина. Чл. 40. Държавните детски градини към МО работят целогодишно и сформират смесени групи през летните месеци. Чл. 41. Държавните детски градини към МО могат да преустановят работа с деца през летния период по обективни причини (неотложни ремонтни дейности, основно хигиенизиране на сградата, извършване на дезинфекция, дезинсекция и дератизация). Глава седма. УПРАВЛЕНИЕ НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Чл. 42. Орган за управление и контрол на ДДГ към МО в системата на предучилищното образование е директорът. Трудовият договор с директора се сключва, изменя и прекратява от министъра на отбраната. Чл. 43. (1) Директорът изготвя длъжностно разписание, което се съгласува с изпълнителния директор на ИА \"ВК и ВПД\" и се утвърждава от министъра на отбраната. (2) Директорът на ДДГ към МО сключва, изменя и прекратява трудовите договори с персонала на детската градина по реда на Кодекса на труда . Чл. 44. (1) Директорът организира, координира и контролира цялостната дейност на детската градина в съответствие с правомощията, определени с Държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти. (2) Директорът е публичен възложител по Закона за обществените поръчки . Чл. 45. Директорът управлява и представлява съответната институция пред всички държавни и общински органи и организации, физически и юридически лица. Чл. 46. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора могат да се оспорват по реда на Административнопроцесуалния кодекс . (3) Директорът утвърждава вътрешните правила, регламентиращи работата на детската градина. Чл. 47. Директорът е председател на педагогическия съвет. Чл. 48. Директорът ежемесечно отчита дейността на детската градина на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 49. (1) Към ДДГ към МО се създават обществени съвети за подпомагане на развитието на детската градина и за граждански контрол на управлението. (2) Към ДДГ към МО могат да се учредяват и родителски настоятелства за подпомагане дейността на образователната институция. Глава осма. ВЪЗПИТАТЕЛНО-ОБРАЗОВАТЕЛЕН ПРОЦЕС Чл. 50. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Участници във възпитателно-образователния процес са децата, учителите, директорите и другите педагогически специалисти, както и родителите. Чл. 51. Педагогическите специалисти в ДДГ към МО осъществяват обучение и възпитание на децата в съответствие с държавните образователни стандарти, опазват живота и здравето на децата по време на образователния процес и на други дейности, организирани от институцията, зачитат правата и достойнството на децата и другите участници в предучилищното образование, сътрудничат си и си партнират със заинтересованите страни. Чл. 52. В ДДГ към МО образователният процес се провежда съгласно Държавния образователен стандарт за предучилищно образование. Чл. 53. Възпитателно-образователната работа в ДДГ към МО има за цел да осигури хармония в развитието на детето чрез единство на образователните взаимодействия и утвърждаване на детската индивидуалност и предучилищната подготовка на децата за училище. Чл. 54. (1) Възпитателно-образователната работа осигурява единство на възпитание и обучение, като създава оптимални условия за: 1. ориентиране на детето в общочовешки ценности и усвояване на различни видове дейности и форми на общуване; 2. овладяване културата на поведение; 3. обогатяване познанията на детето за света; 4. овладяване на основни знания и умения за околния свят, езикови, математически, естетико-художествени, двигателни умения; 5. стимулиране на детското творчество и развитие на способностите; 6. предучилищна подготовка и възпитание на децата за училище. (2) За деца със специални образователни потребности се изготвя индивидуална програма за обучение и развитие. Глава девета. РОДИТЕЛСКА ОБЩНОСТ Чл. 55. (1) Родителите или настойниците имат право: 1. да получават информация по въпроси, свързани с отглеждането, възпитанието, образованието и здравословното състояние на своето дете; 2. да получават информация за храненето и седмичното меню; 3. да подпомагат детската градина при възпитанието и обучението на техните деца; 4. да подпомагат дейността на ДДГ; 5. да участват в обществения съвет и в настоятелство в ДДГ към МО, когато такова е създадено, или да инициират създаването му в случаите, в които към ДДГ няма настоятелство; 6. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) да се включват в съвместни инициативи, организирани от детската градина. (2) Към всяка група в ДДГ към МО се избират трима родители или настойници, които подпомагат дейността на групата. Чл. 56. Родителите или настойниците съдействат за изграждане у децата на навици за самообслужване, на уважение към връстниците им и детската градина като институция, на възпитаване в толерантност към различията. Чл. 57. Родителите или настойниците съдействат децата да се приучават да разрешават конфликти помежду си по неагресивен начин. Чл. 58. Родителите или настойниците са длъжни: 1. да се запознаят и да спазват този правилник, правилника за организацията и дейността на съответната детска градина и правилника за вътрешния трудов ред в детската градина; 2. да водят и вземат детето си лично от детската градина (или да организират воденето и вземането на детето от член или близък на семейството, за което персоналът е уведомен предварително чрез декларация); 3. да проверяват личния багаж на децата си за скрити и/или опасни за здравето предмети или лекарства, както и да не носят в детската градина ценни предмети; 4. да пазят доброто име и авторитета на детската градина, както и на директора, педагогическия и непедагогическия персонал; 5. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) 6. да изградят у детето си навици да се самообслужва. Чл. 59. Всички участници във възпитателно-образователния процес са длъжни да опазват материалната база и да съдействат за нейното обогатяване и обновяване. Глава десета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.) § 1. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Самотен родител \" е лице, което поради вдовство, развод или несключен граждански брак отглежда сам дете/деца до 18-годишна възраст, както и навършилите пълнолетие лица, в случай че продължават да учат, до придобиване на средно образование, но не по-късно от навършване на 20-годишна възраст. § 2. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Актуална служебна бележка от местоработата \" е тази, която е издадена в рамките на 10 календарни дни преди датата на подаване на заявление за прием в ДДГ към МО. Преходни и Заключителни разпоредби § 3. (Предишен § 1 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Този правилник се издава на основание чл. 59, ал. 1 от Закона за предучилищното и училищното образование . § 4. (Предишен § 2 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за организацията и дейността на държавните детски градини към Министерството на отбраната (обн., ДВ, бр. 92 от 2014 г.; доп., бр. 18 от 2016 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 89 ОТ 2019., В СИЛА ОТ 12.11.2019 Г.) § 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 44 ОТ 2021., В СИЛА ОТ 25.05.2021 Г.) § 7. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.) § 4. Правилникът влиза в сила от 1 април 2022 г. Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.) § 20. Приетите до влизане в сила на настоящия Правилник деца на родители, извън посочените в чл. 12, ал. 1 , продължават обучението си в ДДГ към МО. § 21. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 30.05.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 43 от 30 Май 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 44 от 25 Май 2021г. , изм. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 64 от 30 Юли 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник определя организацията и дейността, функциите по ръководство, управление и финансиране на държавните детски градини към Министерството на отбраната на Република България, наричани по-нататък \"ДДГ към МО\". Чл. 2. Държавните детски градини към МО са държавни по смисъла на Закона за предучилищното и училищното образование (ЗПУО) и се откриват, преобразуват, променят и закриват със заповед на министъра на отбраната след съгласуване с министъра на образованието и науката. Чл. 3. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Държавните детски градини към МО са предназначени за отглеждане, възпитание, социализация и обучение на деца на военнослужещи и цивилни служители на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея. Чл. 4. Образованието в ДДГ към МО е светско и обучението се провежда на книжовен български език. Чл. 5. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Изпълнителна агенция \"Военни клубове и военно-почивно дело\" организира, методически подпомага и контролира дейността на ДДГ към МО, в това число и планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 6. (1) Държавните детски градини към МО са институции в системата на предучилищното образование, в които се отглеждат, възпитават, социализират и обучават деца от тригодишна възраст до постъпването им в първи клас в съответствие с Държавния образователен стандарт за предучилищно образование. (2) Децата постъпват в детската градина не по-рано от учебната година, която започва в годината на навършване на тригодишна възраст. (3) (Отм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (4)  (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) По преценка на родителя и/или при липса на яслена група в съответното населено място и при наличие на свободни места децата може да постъпят в детската градина и при навършени 2 години към началото на учебната година на постъпването. (5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В ДДГ към МО може да се разкриват яслени групи за отглеждане на деца от десетмесечна до тригодишна възраст. Чл. 7. (1) Предучилищното образование се организира в групи според възрастта на децата. (2) При недостатъчен брой на деца от една възраст за сформиране на група може да се сформира разновъзрастова група. (3) Сформирането на групите се определя с Държавния образователен стандарт за предучилищно образование. Чл. 8. Дейността на ДДГ към МО се осъществява в съответствие с актовете на Министерството на образованието и науката и държавните образователни стандарти в системата на предучилищното и училищното образование. Чл. 9. (1) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Броят на групите и броят на децата в група се определят от първостепенния разпоредител с бюджет в съответствие с държавния образователен стандарт за финансирането на институциите и с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини. (2) Разпределението на децата в групите се осъществява от директора на детската градина. (3) Свободните места в детската градина са местата в рамките на определения брой по ал. 1, които са останали незаети след записване на всички желаещи деца към определен момент. Чл. 10. Държавните детски градини към МО гарантират правата, свободата, сигурността и достойнството на всяко дете. Държавните детски градини към МО създават основа за равни възможности за физическо и интелектуално развитие и възпитаване в дух на толерантност, разбирателство и патриотизъм. Чл. 11. В ДДГ към МО се провеждат занимания по дейности извън държавните образователни стандарти съобразно интересите и потребностите на децата по желание на родителите или настойниците и при възможност на детското заведение срещу заплащане. Глава втора. ПРИЕМ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Раздел I. Критерии за приемане на деца в държавните детски градини към Министерството на отбраната Чл. 12. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) В ДДГ към МО се приемат деца на военнослужещите и цивилните служители на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Чл. 13. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) В ДДГ към МО се приемат с предимство деца, класирани съобразно сбор от точки от следните критерии, определени по тежест, както следва: 1. Общи критерии: а) дете, чийто родител е военнослужещ и/или цивилен служител в състава на многонационално формирование или който заема длъжност в задгранично представителство на Република България, в международна организация или в други международни инициативи на територията на страната или извън нея - 1 точка; б) дете, чиито двама родители са военнослужещи и/или цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, и/или военнослужещи, и/или цивилни служители в състава на многонационални формирования, или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея - 2 точки. 2. Социални критерии: а) дете на загинал военнослужещ от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея при или по повод изпълнение на службата - 2 точки; б) дете на починал военнослужещ или цивилен служител от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ или цивилен служител от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея - 1 точка; в) (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете от многодетно семейство и деца близнаци - 2 точки; г) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете със специални образователни потребности и/или с хронични заболявания, удостоверени с решение на ТЕЛК/НЕЛК, като броят за всяка група не надхвърля 3 деца - 2 точки; д) дете, което към момента на приема има брат или сестра в детската градина, за която кандидатства - 1 точка; е) дете на самотен родител - 2 точки; ж) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете на родител/и с трайно намалена работоспособност над 70 на сто, установена с решение на ТЕЛК/НЕЛК - 1 точка; з) дете, чиито родители са настанени в общежитие от жилищния фонд на Министерството на отбраната - 1 точка. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Раздел II. Кандидатстване и прием в държавните детски градини към Министерството на отбраната Чл. 14. Кандидатстване за прием на децата в ДДГ към МО става по желание и избор на родителите или настойниците чрез подаване на заявление. Чл. 15. Заявления за кандидатстване на деца в ДДГ към МО се подават в Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 16. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) Към заявлението за кандидатстване се прилагат следните документи в зависимост от критериите за предимство по чл. 13 : 1. (изм. и доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) актуална служебна бележка от местоработата на родителя (оригинал), удостоверяваща месторабота и заемана длъжност (военно звание); в случай, че местоработата попада в категорията: многонационално формирование, задгранично представителство на Република България, международна организация или друга международна инициатива на територията на страната или извън нея, то изрично следва да бъде отбелязано в служебната бележка; при промяна на местоработата и заеманата длъжност на родителя той е длъжен да уведоми директора на детската градина в едноседмичен срок от настъпване на промяната; 2. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за сключен граждански брак; 3. копие на удостоверение за раждане на детето; 4. копие на смъртен акт на починал родител; 5. копие на удостоверения за раждане на всички деца при многодетни семейства; 6. (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на експертно решение на ТЕЛК/НЕЛК за децата и за родителите при наличие на такова; 7. копие на бракоразводно решение и присъдени родителски права; 8. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на влязъл в сила съдебен акт, удостоверяващ правото на упражняване на родителски права по отношение на дете, чиито родители са го отглеждали при несключен граждански брак, преди уреждане на въпроса по отношение на родителските права; 9. (предишна т. 8 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) декларация за информирано съгласие в съответствие със Закона за защита на личните данни ; 10. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на заповед за настаняване в общежитие към МО; 11. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение; 12. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение съпруг/съпруга и деца; 13. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) заповед за назначаване и преместване от едно населено място в друго, в изпълнение на служебните ангажименти на родителя/родителите, в случаите на чл. 22а ; 14. (предишна т. 9 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други при необходимост. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Чл. 17. (1) Разглеждането на заявленията за кандидатстване на деца и приемът се извършва от комисия, назначена със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В срок от 7 календарни дни комисията извършва подбор по критериите на чл. 13 въз основа на подадените от директорите на детските градини към МО свободни места по групи и изготвя протокол за работата си. (3) При еднакъв брой точки предимство има детето на подалия по-рано заявление родител или настойник, което се удостоверява с входящия номер на заявлението. (4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) При наличието само на едно свободно място в съответна възрастова група в ДДГ и извършване на прием на деца близнаци/тризнаци се приемат всичките деца. (5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Заявления за кандидатстване на деца се подават целогодишно, не по-рано от годината, в която детето навършва необходимата възраст за прием. (6) (Предишна ал. 5 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Подадените заявления важат за срок една година. Чл. 18. (1) Обявяването на приетите деца в ДДГ към МО се извършва със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) Заповедта за прием се поставя на видно място в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", в съответната ДДГ към МО и се публикува на интернет страницата на агенцията. Чл. 19. Срокът за записване на детето в ДДГ към МО е 10 работни дни от публикуване на заповедта. Чл. 20. (Доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Родителите или настойниците на класираните деца преди постъпването на детето им в ДДГ към МО представят в съответната детска градина документи в съответствие с изискванията на Министерството на здравеопазването. Раздел III. Напускане, изключване и преместване на децата от държавните детски градини към Министерството на отбраната (Загл. изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) Раздел III. Напускане и изключване на децата от държавните детски градини към Министерството на отбраната Чл. 21. Децата напускат ДДГ към МО: 1. по желание на родителите или настойниците, изразено в писмен вид; 2. при постъпване на детето в първи клас. Чл. 22. Децата се изключват от ДДГ към МО при: 1. системно неспазване от родителите или настойниците на реда и условията, определени в този правилник и в правилника за организацията и дейността на съответната ДДГ; 2. отсъствие на детето през учебната година за повече от един месец без уважителни причини. 3. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 22а. (Нов - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) (1) Преместване на деца от една ДДГ към МО в друга ДДГ към МО поради промяна в местоживеенето на родителите/настойниците в изпълнение на служебните им ангажименти може да се извърши с предимство пред чакащите за прием деца с подаване на заявление и при наличието на свободни места. (2) Преместване на деца от една ДДГ към МО в друга ДДГ към МО извън посочените обстоятелства по ал. 1 може да се извърши по желание на родителите/настойниците с подаване на ново заявление и кандидатстване по установената процедура за прием в ДДГ към МО. Раздел IV. Отсъствия на децата от държавните детски градини към Министерството на отбраната Чл. 23. (1) Децата от десетмесечна до седемгодишна възраст могат да отсъстват: 1. при участие на един от родителите в операции или мисии извън територията на страната - за времето на операцията или мисията; 2. по здравословни причини, удостоверени с медицинска бележка с посочена диагноза и период на лечение; 3. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други уважителни причини. (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от десетмесечна до четиригодишна възраст могат да отсъстват по семейни причини не повече от 30 дни през учебно време (от 15 септември до 31 май) при предварително подадено писмено уведомление до директора на детската градина. (3) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от четири- до седемгодишна възраст могат да отсъстват по семейни причини не повече от 15 дни за съответната учебна година (от 15 септември до 31 май), но не повече от 10 последователни дни, след предварително подадено писмено уведомление до директора на детската градина. (4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Извън случаите по ал. 3 отсъствие на децата, записани за задължително предучилищно образование, е допустимо и за времето на ваканциите, определени в училищното образование за съответната година със заповед на министъра на образованието и науката, както и в случаите, когато присъственият образователен процес е временно преустановен по задължително предписание на компетентен орган, определен с нормативен акт. Чл. 24. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Първият ден на отсъствие без предварително уведомление или по здравословни причини се отчита като присъствен ден на детето. Глава трета. МЕДИЦИНСКО ОБСЛУЖВАНЕ И ХРАНЕНЕ НА ДЕЦАТА ОТ ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Чл. 25. Медицинското обслужване на ДДГ към МО се осъществява в съответствие с действащата нормативна уредба. Чл. 26. Медицинските специалисти в ДДГ към МО осъществяват дейности, свързани с провеждане на профилактични дейности за предотвратяване или ограничаване на рискови здравословни фактори, като: 1. контролират изпълнението на санитарно-хигиенните изисквания и противоепидемичния режим; 2. осъществяват непрекъснат контрол на здравословното състояние на децата; 3. провеждат оздравителни и закалителни процедури; 4. организират здравното възпитание на децата и провеждат здравната просвета на персонала и родителите (настойниците); 5. водят задължителната медицинска документация; 6. наблюдават физическото развитие на децата; 7. контролират имунизационния статус на децата. Чл. 27. Медицинските специалисти задължително поддържат оборудван спешен шкаф за обслужване на спешните състояния при децата до пристигането на екип на центъра за спешна медицинска помощ. Чл. 28. Храненето на децата в ДДГ към МО се организира в съответствие с изискванията, определени в наредби на министъра на здравеопазването. Чл. 29. За деца с медицинско предписание за диетично хранене се осигурява хранене съобразно изискванията. Чл. 30. Ежедневно директорът на ДДГ към МО и медицинският специалист контролират количеството и качеството на храната и правилното рационално хранене на децата. Глава четвърта. ТАКСИ Глава четвърта. ТАКСИ (ОТМ. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.) Чл. 31. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 32. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 33. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Глава пета. СТАТУТ И ФИНАНСИРАНЕ Чл. 34. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Държавните детски градини към МО са юридически лица, които се финансират от бюджета на Министерството на отбраната, чрез годишния бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) Държавните детски градини към МО имат следната организация и седалища: 1. Държавна детска градина \"Младост\" към МО за деца от 10-месечна възраст до постъпване в първи клас - София, ж.к. Младост 3, ул. Полковник Владимир Серафимов № 2; 2. Държавна детска градина \"Средец\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Овча купел, ул. Монтевидео № 21А; 3. Държавна детска градина \"Слава\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Света Троица, бул. Столетов № 23; 4. Държавна детска градина \"Кокиче\" към МО за деца от тригодишна възраст до постъпване в първи клас - Пловдив, ул. Радко Димитриев № 49; 5. Държавна детска градина \"Детелина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Казанлък, ул. Инж. Феликс Вожели № 1А; 6. Държавна детска градина \"Калина\" към МО за деца от 10-месечна възраст до постъпване в първи клас - Стара Загора, ул. Хан Аспарух № 15А; 7. Държавна детска градина \"Светлина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Карлово, ул. Иванка Пашкулова № 2. Чл. 35. Държавните детски градини към МО имат: 1. наименование, символи, седалище и официален адрес; 2. собствен кръгъл печат; 3. банкови сметки; 4. единен идентификационен код (ЕИК). Чл. 36. (1) (Доп. - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Директорите на ДДГ към МО са разпоредители с бюджет от по-ниска степен към изпълнителния директор на ИА \"ВК и ВПД\". (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Финансовото осигуряване на ДДГ към МО се извършва в рамките на утвърдения бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" по съответната основна програма/програма по програмната структура на бюджета на Министерството на отбраната за текущата година. (3) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Изпълнителният директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" утвърждава годишните бюджети на държавните детски градини към Министерството на отбраната. (4) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Бюджетният процес и финансовите дейности се организират при спазване на Вътрешните правила за бюджетния процес и финансовите дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, обявени с акт на министъра на отбраната. (5) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Счетоводните отчети и всички текущи финансови справки и документи се изготвят и заверяват от лице, което има право да е съставител на финансови отчети съгласно чл. 16 , 17 и 18 от Закона за счетоводството , и директора на детската градина. Чл. 37. Източниците за финансово осигуряване на издръжката и развитието на ДДГ към МО са: 1. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) бюджетни средства от бюджета на Министерството на отбраната; 2. (отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) 3. допълнителни средства на основание нормативни актове, свързани с дейността на ДДГ към МО; 4. реализирани собствени приходи при осъществяване на дейността на ДДГ към МО. Чл. 38. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Реализираните в ДДГ към МО приходи не са целеви и служат за покриване на плащанията. Същите са елемент на утвърдените приходи в годишния бюджет. Приходите се формират под формата на дарения, участие в национални, европейски и международни програми за финансиране и други източници. Глава шеста. РАБОТНО ВРЕМЕ Чл. 39. Държавните детски градини към МО работят при петдневна работна седмица, при целодневна организация на педагогическото взаимодействие в рамките на 12 астрономически часа на ден, като началният час на сутрешния прием и крайният час на изпращане на децата за деня се определят с правилника за организацията и дейността на съответната детска градина. Чл. 40. Държавните детски градини към МО работят целогодишно и сформират смесени групи през летните месеци. Чл. 41. Държавните детски градини към МО могат да преустановят работа с деца през летния период по обективни причини (неотложни ремонтни дейности, основно хигиенизиране на сградата, извършване на дезинфекция, дезинсекция и дератизация). Глава седма. УПРАВЛЕНИЕ НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Чл. 42. Орган за управление и контрол на ДДГ към МО в системата на предучилищното образование е директорът. Трудовият договор с директора се сключва, изменя и прекратява от министъра на отбраната. Чл. 43. (1) Директорът изготвя длъжностно разписание, което се съгласува с изпълнителния директор на ИА \"ВК и ВПД\" и се утвърждава от министъра на отбраната. (2) Директорът на ДДГ към МО сключва, изменя и прекратява трудовите договори с персонала на детската градина по реда на Кодекса на труда . Чл. 44. (1) Директорът организира, координира и контролира цялостната дейност на детската градина в съответствие с правомощията, определени с Държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти. (2) Директорът е публичен възложител по Закона за обществените поръчки . Чл. 45. Директорът управлява и представлява съответната институция пред всички държавни и общински органи и организации, физически и юридически лица. Чл. 46. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора могат да се оспорват по реда на Административнопроцесуалния кодекс . (3) Директорът утвърждава вътрешните правила, регламентиращи работата на детската градина. Чл. 47. Директорът е председател на педагогическия съвет. Чл. 48. Директорът ежемесечно отчита дейността на детската градина на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 49. (1) Към ДДГ към МО се създават обществени съвети за подпомагане на развитието на детската градина и за граждански контрол на управлението. (2) Към ДДГ към МО могат да се учредяват и родителски настоятелства за подпомагане дейността на образователната институция. Глава осма. ВЪЗПИТАТЕЛНО-ОБРАЗОВАТЕЛЕН ПРОЦЕС Чл. 50. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Участници във възпитателно-образователния процес са децата, учителите, директорите и другите педагогически специалисти, както и родителите. Чл. 51. Педагогическите специалисти в ДДГ към МО осъществяват обучение и възпитание на децата в съответствие с държавните образователни стандарти, опазват живота и здравето на децата по време на образователния процес и на други дейности, организирани от институцията, зачитат правата и достойнството на децата и другите участници в предучилищното образование, сътрудничат си и си партнират със заинтересованите страни. Чл. 52. В ДДГ към МО образователният процес се провежда съгласно Държавния образователен стандарт за предучилищно образование. Чл. 53. Възпитателно-образователната работа в ДДГ към МО има за цел да осигури хармония в развитието на детето чрез единство на образователните взаимодействия и утвърждаване на детската индивидуалност и предучилищната подготовка на децата за училище. Чл. 54. (1) Възпитателно-образователната работа осигурява единство на възпитание и обучение, като създава оптимални условия за: 1. ориентиране на детето в общочовешки ценности и усвояване на различни видове дейности и форми на общуване; 2. овладяване културата на поведение; 3. обогатяване познанията на детето за света; 4. овладяване на основни знания и умения за околния свят, езикови, математически, естетико-художествени, двигателни умения; 5. стимулиране на детското творчество и развитие на способностите; 6. предучилищна подготовка и възпитание на децата за училище. (2) За деца със специални образователни потребности се изготвя индивидуална програма за обучение и развитие. Глава девета. РОДИТЕЛСКА ОБЩНОСТ Чл. 55. (1) Родителите или настойниците имат право: 1. да получават информация по въпроси, свързани с отглеждането, възпитанието, образованието и здравословното състояние на своето дете; 2. да получават информация за храненето и седмичното меню; 3. да подпомагат детската градина при възпитанието и обучението на техните деца; 4. да подпомагат дейността на ДДГ; 5. да участват в обществения съвет и в настоятелство в ДДГ към МО, когато такова е създадено, или да инициират създаването му в случаите, в които към ДДГ няма настоятелство; 6. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) да се включват в съвместни инициативи, организирани от детската градина. (2) Към всяка група в ДДГ към МО се избират трима родители или настойници, които подпомагат дейността на групата. Чл. 56. Родителите или настойниците съдействат за изграждане у децата на навици за самообслужване, на уважение към връстниците им и детската градина като институция, на възпитаване в толерантност към различията. Чл. 57. Родителите или настойниците съдействат децата да се приучават да разрешават конфликти помежду си по неагресивен начин. Чл. 58. Родителите или настойниците са длъжни: 1. да се запознаят и да спазват този правилник, правилника за организацията и дейността на съответната детска градина и правилника за вътрешния трудов ред в детската градина; 2. да водят и вземат детето си лично от детската градина (или да организират воденето и вземането на детето от член или близък на семейството, за което персоналът е уведомен предварително чрез декларация); 3. да проверяват личния багаж на децата си за скрити и/или опасни за здравето предмети или лекарства, както и да не носят в детската градина ценни предмети; 4. да пазят доброто име и авторитета на детската градина, както и на директора, педагогическия и непедагогическия персонал; 5. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) 6. да изградят у детето си навици да се самообслужва. Чл. 59. Всички участници във възпитателно-образователния процес са длъжни да опазват материалната база и да съдействат за нейното обогатяване и обновяване. Глава десета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.) § 1. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Самотен родител \" е лице, което поради вдовство, развод или несключен граждански брак отглежда сам дете/деца до 18-годишна възраст, както и навършилите пълнолетие лица, в случай че продължават да учат, до придобиване на средно образование, но не по-късно от навършване на 20-годишна възраст. § 2. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Актуална служебна бележка от местоработата \" е тази, която е издадена в рамките на 10 календарни дни преди датата на подаване на заявление за прием в ДДГ към МО. Преходни и Заключителни разпоредби § 3. (Предишен § 1 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Този правилник се издава на основание чл. 59, ал. 1 от Закона за предучилищното и училищното образование . § 4. (Предишен § 2 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за организацията и дейността на държавните детски градини към Министерството на отбраната (обн., ДВ, бр. 92 от 2014 г.; доп., бр. 18 от 2016 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 89 ОТ 2019., В СИЛА ОТ 12.11.2019 Г.) § 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 44 ОТ 2021., В СИЛА ОТ 25.05.2021 Г.) § 7. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.) § 4. Правилникът влиза в сила от 1 април 2022 г. Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.) § 20. Приетите до влизане в сила на настоящия Правилник деца на родители, извън посочените в чл. 12, ал. 1 , продължават обучението си в ДДГ към МО. § 21. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 30.05.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 43 от 30 Май 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 44 от 25 Май 2021г. , изм. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 64 от 30 Юли 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник определя организацията и дейността, функциите по ръководство, управление и финансиране на държавните детски градини към Министерството на отбраната на Република България, наричани по-нататък \"ДДГ към МО\". Чл. 2. Държавните детски градини към МО са държавни по смисъла на Закона за предучилищното и училищното образование (ЗПУО) и се откриват, преобразуват, променят и закриват със заповед на министъра на отбраната след съгласуване с министъра на образованието и науката. Чл. 3. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Държавните детски градини към МО са предназначени за отглеждане, възпитание, социализация и обучение на деца на военнослужещи и цивилни служители на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея. Чл. 4. Образованието в ДДГ към МО е светско и обучението се провежда на книжовен български език. Чл. 5. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Изпълнителна агенция \"Военни клубове и военно-почивно дело\" организира, методически подпомага и контролира дейността на ДДГ към МО, в това число и планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 6. (1) Държавните детски градини към МО са институции в системата на предучилищното образование, в които се отглеждат, възпитават, социализират и обучават деца от тригодишна възраст до постъпването им в първи клас в съответствие с Държавния образователен стандарт за предучилищно образование. (2) Децата постъпват в детската градина не по-рано от учебната година, която започва в годината на навършване на тригодишна възраст. (3) (Отм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (4)  (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) По преценка на родителя и/или при липса на яслена група в съответното населено място и при наличие на свободни места децата може да постъпят в детската градина и при навършени 2 години към началото на учебната година на постъпването. (5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В ДДГ към МО може да се разкриват яслени групи за отглеждане на деца от десетмесечна до тригодишна възраст. Чл. 7. (1) Предучилищното образование се организира в групи според възрастта на децата. (2) При недостатъчен брой на деца от една възраст за сформиране на група може да се сформира разновъзрастова група. (3) Сформирането на групите се определя с Държавния образователен стандарт за предучилищно образование. Чл. 8. Дейността на ДДГ към МО се осъществява в съответствие с актовете на Министерството на образованието и науката и държавните образователни стандарти в системата на предучилищното и училищното образование. Чл. 9. (1) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Броят на групите и броят на децата в група се определят от първостепенния разпоредител с бюджет в съответствие с държавния образователен стандарт за финансирането на институциите и с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини. (2) Разпределението на децата в групите се осъществява от директора на детската градина. (3) Свободните места в детската градина са местата в рамките на определения брой по ал. 1, които са останали незаети след записване на всички желаещи деца към определен момент. Чл. 10. Държавните детски градини към МО гарантират правата, свободата, сигурността и достойнството на всяко дете. Държавните детски градини към МО създават основа за равни възможности за физическо и интелектуално развитие и възпитаване в дух на толерантност, разбирателство и патриотизъм. Чл. 11. В ДДГ към МО се провеждат занимания по дейности извън държавните образователни стандарти съобразно интересите и потребностите на децата по желание на родителите или настойниците и при възможност на детското заведение срещу заплащане. Глава втора. ПРИЕМ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Раздел I. Критерии за приемане на деца в държавните детски градини към Министерството на отбраната Чл. 12. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) В ДДГ към МО се приемат деца на военнослужещите и цивилните служители на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Чл. 13. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) В ДДГ към МО се приемат с предимство деца, класирани съобразно сбор от точки от следните критерии, определени по тежест, както следва: 1. Общи критерии: а) дете, чийто родител е военнослужещ и/или цивилен служител в състава на многонационално формирование или който заема длъжност в задгранично представителство на Република България, в международна организация или в други международни инициативи на територията на страната или извън нея - 1 точка; б) дете, чиито двама родители са военнослужещи и/или цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, и/или военнослужещи, и/или цивилни служители в състава на многонационални формирования, или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея - 2 точки. 2. Социални критерии: а) дете на загинал военнослужещ от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея при или по повод изпълнение на службата - 2 точки; б) дете на починал военнослужещ или цивилен служител от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ или цивилен служител от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея - 1 точка; в) (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете от многодетно семейство и деца близнаци - 2 точки; г) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете със специални образователни потребности и/или с хронични заболявания, удостоверени с решение на ТЕЛК/НЕЛК, като броят за всяка група не надхвърля 3 деца - 2 точки; д) дете, което към момента на приема има брат или сестра в детската градина, за която кандидатства - 1 точка; е) дете на самотен родител - 2 точки; ж) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете на родител/и с трайно намалена работоспособност над 70 на сто, установена с решение на ТЕЛК/НЕЛК - 1 точка; з) дете, чиито родители са настанени в общежитие от жилищния фонд на Министерството на отбраната - 1 точка. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Раздел II. Кандидатстване и прием в държавните детски градини към Министерството на отбраната Чл. 14. Кандидатстване за прием на децата в ДДГ към МО става по желание и избор на родителите или настойниците чрез подаване на заявление. Чл. 15. Заявления за кандидатстване на деца в ДДГ към МО се подават в Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 16. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) Към заявлението за кандидатстване се прилагат следните документи в зависимост от критериите за предимство по чл. 13 : 1. (изм. и доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) актуална служебна бележка от местоработата на родителя (оригинал), удостоверяваща месторабота и заемана длъжност (военно звание); в случай, че местоработата попада в категорията: многонационално формирование, задгранично представителство на Република България, международна организация или друга международна инициатива на територията на страната или извън нея, то изрично следва да бъде отбелязано в служебната бележка; при промяна на местоработата и заеманата длъжност на родителя той е длъжен да уведоми директора на детската градина в едноседмичен срок от настъпване на промяната; 2. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за сключен граждански брак; 3. копие на удостоверение за раждане на детето; 4. копие на смъртен акт на починал родител; 5. копие на удостоверения за раждане на всички деца при многодетни семейства; 6. (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на експертно решение на ТЕЛК/НЕЛК за децата и за родителите при наличие на такова; 7. копие на бракоразводно решение и присъдени родителски права; 8. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на влязъл в сила съдебен акт, удостоверяващ правото на упражняване на родителски права по отношение на дете, чиито родители са го отглеждали при несключен граждански брак, преди уреждане на въпроса по отношение на родителските права; 9. (предишна т. 8 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) декларация за информирано съгласие в съответствие със Закона за защита на личните данни ; 10. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на заповед за настаняване в общежитие към МО; 11. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение; 12. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение съпруг/съпруга и деца; 13. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) заповед за назначаване и преместване от едно населено място в друго, в изпълнение на служебните ангажименти на родителя/родителите, в случаите на чл. 22а ; 14. (предишна т. 9 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други при необходимост. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Чл. 17. (1) Разглеждането на заявленията за кандидатстване на деца и приемът се извършва от комисия, назначена със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В срок от 7 календарни дни комисията извършва подбор по критериите на чл. 13 въз основа на подадените от директорите на детските градини към МО свободни места по групи и изготвя протокол за работата си. (3) При еднакъв брой точки предимство има детето на подалия по-рано заявление родител или настойник, което се удостоверява с входящия номер на заявлението. (4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) При наличието само на едно свободно място в съответна възрастова група в ДДГ и извършване на прием на деца близнаци/тризнаци се приемат всичките деца. (5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Заявления за кандидатстване на деца се подават целогодишно, не по-рано от годината, в която детето навършва необходимата възраст за прием. (6) (Предишна ал. 5 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Подадените заявления важат за срок една година. Чл. 18. (1) Обявяването на приетите деца в ДДГ към МО се извършва със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) Заповедта за прием се поставя на видно място в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", в съответната ДДГ към МО и се публикува на интернет страницата на агенцията. Чл. 19. Срокът за записване на детето в ДДГ към МО е 10 работни дни от публикуване на заповедта. Чл. 20. (Доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Родителите или настойниците на класираните деца преди постъпването на детето им в ДДГ към МО представят в съответната детска градина документи в съответствие с изискванията на Министерството на здравеопазването. Раздел III. Напускане, изключване и преместване на децата от държавните детски градини към Министерството на отбраната (Загл. изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) Раздел III. Напускане и изключване на децата от държавните детски градини към Министерството на отбраната Чл. 21. Децата напускат ДДГ към МО: 1. по желание на родителите или настойниците, изразено в писмен вид; 2. при постъпване на детето в първи клас. Чл. 22. Децата се изключват от ДДГ към МО при: 1. системно неспазване от родителите или настойниците на реда и условията, определени в този правилник и в правилника за организацията и дейността на съответната ДДГ; 2. отсъствие на детето през учебната година за повече от един месец без уважителни причини. 3. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 22а. (Нов - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) (1) Преместване на деца от една ДДГ към МО в друга ДДГ към МО поради промяна в местоживеенето на родителите/настойниците в изпълнение на служебните им ангажименти може да се извърши с предимство пред чакащите за прием деца с подаване на заявление и при наличието на свободни места. (2) Преместване на деца от една ДДГ към МО в друга ДДГ към МО извън посочените обстоятелства по ал. 1 може да се извърши по желание на родителите/настойниците с подаване на ново заявление и кандидатстване по установената процедура за прием в ДДГ към МО. Раздел IV. Отсъствия на децата от държавните детски градини към Министерството на отбраната Чл. 23. (1) Децата от десетмесечна до седемгодишна възраст могат да отсъстват: 1. при участие на един от родителите в операции или мисии извън територията на страната - за времето на операцията или мисията; 2. по здравословни причини, удостоверени с медицинска бележка с посочена диагноза и период на лечение; 3. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други уважителни причини. (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от десетмесечна до четиригодишна възраст могат да отсъстват по семейни причини не повече от 30 дни през учебно време (от 15 септември до 31 май) при предварително подадено писмено уведомление до директора на детската градина. (3) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от четири- до седемгодишна възраст могат да отсъстват по семейни причини не повече от 15 дни за съответната учебна година (от 15 септември до 31 май), но не повече от 10 последователни дни, след предварително подадено писмено уведомление до директора на детската градина. (4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Извън случаите по ал. 3 отсъствие на децата, записани за задължително предучилищно образование, е допустимо и за времето на ваканциите, определени в училищното образование за съответната година със заповед на министъра на образованието и науката, както и в случаите, когато присъственият образователен процес е временно преустановен по задължително предписание на компетентен орган, определен с нормативен акт. Чл. 24. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Първият ден на отсъствие без предварително уведомление или по здравословни причини се отчита като присъствен ден на детето. Глава трета. МЕДИЦИНСКО ОБСЛУЖВАНЕ И ХРАНЕНЕ НА ДЕЦАТА ОТ ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Чл. 25. Медицинското обслужване на ДДГ към МО се осъществява в съответствие с действащата нормативна уредба. Чл. 26. Медицинските специалисти в ДДГ към МО осъществяват дейности, свързани с провеждане на профилактични дейности за предотвратяване или ограничаване на рискови здравословни фактори, като: 1. контролират изпълнението на санитарно-хигиенните изисквания и противоепидемичния режим; 2. осъществяват непрекъснат контрол на здравословното състояние на децата; 3. провеждат оздравителни и закалителни процедури; 4. организират здравното възпитание на децата и провеждат здравната просвета на персонала и родителите (настойниците); 5. водят задължителната медицинска документация; 6. наблюдават физическото развитие на децата; 7. контролират имунизационния статус на децата. Чл. 27. Медицинските специалисти задължително поддържат оборудван спешен шкаф за обслужване на спешните състояния при децата до пристигането на екип на центъра за спешна медицинска помощ. Чл. 28. Храненето на децата в ДДГ към МО се организира в съответствие с изискванията, определени в наредби на министъра на здравеопазването. Чл. 29. За деца с медицинско предписание за диетично хранене се осигурява хранене съобразно изискванията. Чл. 30. Ежедневно директорът на ДДГ към МО и медицинският специалист контролират количеството и качеството на храната и правилното рационално хранене на децата. Глава четвърта. ТАКСИ Глава четвърта. ТАКСИ (ОТМ. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.) Чл. 31. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 32. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 33. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Глава пета. СТАТУТ И ФИНАНСИРАНЕ Чл. 34. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Държавните детски градини към МО са юридически лица, които се финансират от бюджета на Министерството на отбраната, чрез годишния бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) Държавните детски градини към МО имат следната организация и седалища: 1. Държавна детска градина \"Младост\" към МО за деца от 10-месечна възраст до постъпване в първи клас - София, ж.к. Младост 3, ул. Полковник Владимир Серафимов № 2; 2. Държавна детска градина \"Средец\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Овча купел, ул. Монтевидео № 21А; 3. Държавна детска градина \"Слава\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Света Троица, бул. Столетов № 23; 4. Държавна детска градина \"Кокиче\" към МО за деца от тригодишна възраст до постъпване в първи клас - Пловдив, ул. Радко Димитриев № 49; 5. Държавна детска градина \"Детелина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Казанлък, ул. Инж. Феликс Вожели № 1А; 6. Държавна детска градина \"Калина\" към МО за деца от 10-месечна възраст до постъпване в първи клас - Стара Загора, ул. Хан Аспарух № 15А; 7. Държавна детска градина \"Светлина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Карлово, ул. Иванка Пашкулова № 2. Чл. 35. Държавните детски градини към МО имат: 1. наименование, символи, седалище и официален адрес; 2. собствен кръгъл печат; 3. банкови сметки; 4. единен идентификационен код (ЕИК). Чл. 36. (1) (Доп. - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Директорите на ДДГ към МО са разпоредители с бюджет от по-ниска степен към изпълнителния директор на ИА \"ВК и ВПД\". (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Финансовото осигуряване на ДДГ към МО се извършва в рамките на утвърдения бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" по съответната основна програма/програма по програмната структура на бюджета на Министерството на отбраната за текущата година. (3) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Изпълнителният директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" утвърждава годишните бюджети на държавните детски градини към Министерството на отбраната. (4) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Бюджетният процес и финансовите дейности се организират при спазване на Вътрешните правила за бюджетния процес и финансовите дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, обявени с акт на министъра на отбраната. (5) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Счетоводните отчети и всички текущи финансови справки и документи се изготвят и заверяват от лице, което има право да е съставител на финансови отчети съгласно чл. 16 , 17 и 18 от Закона за счетоводството , и директора на детската градина. Чл. 37. Източниците за финансово осигуряване на издръжката и развитието на ДДГ към МО са: 1. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) бюджетни средства от бюджета на Министерството на отбраната; 2. (отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) 3. допълнителни средства на основание нормативни актове, свързани с дейността на ДДГ към МО; 4. реализирани собствени приходи при осъществяване на дейността на ДДГ към МО. Чл. 38. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Реализираните в ДДГ към МО приходи не са целеви и служат за покриване на плащанията. Същите са елемент на утвърдените приходи в годишния бюджет. Приходите се формират под формата на дарения, участие в национални, европейски и международни програми за финансиране и други източници. Глава шеста. РАБОТНО ВРЕМЕ Чл. 39. Държавните детски градини към МО работят при петдневна работна седмица, при целодневна организация на педагогическото взаимодействие в рамките на 12 астрономически часа на ден, като началният час на сутрешния прием и крайният час на изпращане на децата за деня се определят с правилника за организацията и дейността на съответната детска градина. Чл. 40. Държавните детски градини към МО работят целогодишно и сформират смесени групи през летните месеци. Чл. 41. Държавните детски градини към МО могат да преустановят работа с деца през летния период по обективни причини (неотложни ремонтни дейности, основно хигиенизиране на сградата, извършване на дезинфекция, дезинсекция и дератизация). Глава седма. УПРАВЛЕНИЕ НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Чл. 42. Орган за управление и контрол на ДДГ към МО в системата на предучилищното образование е директорът. Трудовият договор с директора се сключва, изменя и прекратява от министъра на отбраната. Чл. 43. (1) Директорът изготвя длъжностно разписание, което се съгласува с изпълнителния директор на ИА \"ВК и ВПД\" и се утвърждава от министъра на отбраната. (2) Директорът на ДДГ към МО сключва, изменя и прекратява трудовите договори с персонала на детската градина по реда на Кодекса на труда . Чл. 44. (1) Директорът организира, координира и контролира цялостната дейност на детската градина в съответствие с правомощията, определени с Държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти. (2) Директорът е публичен възложител по Закона за обществените поръчки . Чл. 45. Директорът управлява и представлява съответната институция пред всички държавни и общински органи и организации, физически и юридически лица. Чл. 46. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора могат да се оспорват по реда на Административнопроцесуалния кодекс . (3) Директорът утвърждава вътрешните правила, регламентиращи работата на детската градина. Чл. 47. Директорът е председател на педагогическия съвет. Чл. 48. Директорът ежемесечно отчита дейността на детската градина на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 49. (1) Към ДДГ към МО се създават обществени съвети за подпомагане на развитието на детската градина и за граждански контрол на управлението. (2) Към ДДГ към МО могат да се учредяват и родителски настоятелства за подпомагане дейността на образователната институция. Глава осма. ВЪЗПИТАТЕЛНО-ОБРАЗОВАТЕЛЕН ПРОЦЕС Чл. 50. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Участници във възпитателно-образователния процес са децата, учителите, директорите и другите педагогически специалисти, както и родителите. Чл. 51. Педагогическите специалисти в ДДГ към МО осъществяват обучение и възпитание на децата в съответствие с държавните образователни стандарти, опазват живота и здравето на децата по време на образователния процес и на други дейности, организирани от институцията, зачитат правата и достойнството на децата и другите участници в предучилищното образование, сътрудничат си и си партнират със заинтересованите страни. Чл. 52. В ДДГ към МО образователният процес се провежда съгласно Държавния образователен стандарт за предучилищно образование. Чл. 53. Възпитателно-образователната работа в ДДГ към МО има за цел да осигури хармония в развитието на детето чрез единство на образователните взаимодействия и утвърждаване на детската индивидуалност и предучилищната подготовка на децата за училище. Чл. 54. (1) Възпитателно-образователната работа осигурява единство на възпитание и обучение, като създава оптимални условия за: 1. ориентиране на детето в общочовешки ценности и усвояване на различни видове дейности и форми на общуване; 2. овладяване културата на поведение; 3. обогатяване познанията на детето за света; 4. овладяване на основни знания и умения за околния свят, езикови, математически, естетико-художествени, двигателни умения; 5. стимулиране на детското творчество и развитие на способностите; 6. предучилищна подготовка и възпитание на децата за училище. (2) За деца със специални образователни потребности се изготвя индивидуална програма за обучение и развитие. Глава девета. РОДИТЕЛСКА ОБЩНОСТ Чл. 55. (1) Родителите или настойниците имат право: 1. да получават информация по въпроси, свързани с отглеждането, възпитанието, образованието и здравословното състояние на своето дете; 2. да получават информация за храненето и седмичното меню; 3. да подпомагат детската градина при възпитанието и обучението на техните деца; 4. да подпомагат дейността на ДДГ; 5. да участват в обществения съвет и в настоятелство в ДДГ към МО, когато такова е създадено, или да инициират създаването му в случаите, в които към ДДГ няма настоятелство; 6. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) да се включват в съвместни инициативи, организирани от детската градина. (2) Към всяка група в ДДГ към МО се избират трима родители или настойници, които подпомагат дейността на групата. Чл. 56. Родителите или настойниците съдействат за изграждане у децата на навици за самообслужване, на уважение към връстниците им и детската градина като институция, на възпитаване в толерантност към различията. Чл. 57. Родителите или настойниците съдействат децата да се приучават да разрешават конфликти помежду си по неагресивен начин. Чл. 58. Родителите или настойниците са длъжни: 1. да се запознаят и да спазват този правилник, правилника за организацията и дейността на съответната детска градина и правилника за вътрешния трудов ред в детската градина; 2. да водят и вземат детето си лично от детската градина (или да организират воденето и вземането на детето от член или близък на семейството, за което персоналът е уведомен предварително чрез декларация); 3. да проверяват личния багаж на децата си за скрити и/или опасни за здравето предмети или лекарства, както и да не носят в детската градина ценни предмети; 4. да пазят доброто име и авторитета на детската градина, както и на директора, педагогическия и непедагогическия персонал; 5. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) 6. да изградят у детето си навици да се самообслужва. Чл. 59. Всички участници във възпитателно-образователния процес са длъжни да опазват материалната база и да съдействат за нейното обогатяване и обновяване. Глава десета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.) § 1. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Самотен родител \" е лице, което поради вдовство, развод или несключен граждански брак отглежда сам дете/деца до 18-годишна възраст, както и навършилите пълнолетие лица, в случай че продължават да учат, до придобиване на средно образование, но не по-късно от навършване на 20-годишна възраст. § 2. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Актуална служебна бележка от местоработата \" е тази, която е издадена в рамките на 10 календарни дни преди датата на подаване на заявление за прием в ДДГ към МО. Преходни и Заключителни разпоредби § 3. (Предишен § 1 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Този правилник се издава на основание чл. 59, ал. 1 от Закона за предучилищното и училищното образование . § 4. (Предишен § 2 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за организацията и дейността на държавните детски градини към Министерството на отбраната (обн., ДВ, бр. 92 от 2014 г.; доп., бр. 18 от 2016 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 89 ОТ 2019., В СИЛА ОТ 12.11.2019 Г.) § 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 44 ОТ 2021., В СИЛА ОТ 25.05.2021 Г.) § 7. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.) § 4. Правилникът влиза в сила от 1 април 2022 г. Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.) § 20. Приетите до влизане в сила на настоящия Правилник деца на родители, извън посочените в чл. 12, ал. 1 , продължават обучението си в ДДГ към МО. § 21. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 30.05.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 43 от 30 Май 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 44 от 25 Май 2021г. , изм. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 64 от 30 Юли 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник определя организацията и дейността, функциите по ръководство, управление и финансиране на държавните детски градини към Министерството на отбраната на Република България, наричани по-нататък \"ДДГ към МО\". Чл. 2. Държавните детски градини към МО са държавни по смисъла на Закона за предучилищното и училищното образование (ЗПУО) и се откриват, преобразуват, променят и закриват със заповед на министъра на отбраната след съгласуване с министъра на образованието и науката. Чл. 3. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Държавните детски градини към МО са предназначени за отглеждане, възпитание, социализация и обучение на деца на военнослужещи и цивилни служители на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея. Чл. 4. Образованието в ДДГ към МО е светско и обучението се провежда на книжовен български език. Чл. 5. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Изпълнителна агенция \"Военни клубове и военно-почивно дело\" организира, методически подпомага и контролира дейността на ДДГ към МО, в това число и планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 6. (1) Държавните детски градини към МО са институции в системата на предучилищното образование, в които се отглеждат, възпитават, социализират и обучават деца от тригодишна възраст до постъпването им в първи клас в съответствие с Държавния образователен стандарт за предучилищно образование. (2) Децата постъпват в детската градина не по-рано от учебната година, която започва в годината на навършване на тригодишна възраст. (3) (Отм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (4)  (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) По преценка на родителя и/или при липса на яслена група в съответното населено място и при наличие на свободни места децата може да постъпят в детската градина и при навършени 2 години към началото на учебната година на постъпването. (5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В ДДГ към МО може да се разкриват яслени групи за отглеждане на деца от десетмесечна до тригодишна възраст. Чл. 7. (1) Предучилищното образование се организира в групи според възрастта на децата. (2) При недостатъчен брой на деца от една възраст за сформиране на група може да се сформира разновъзрастова група. (3) Сформирането на групите се определя с Държавния образователен стандарт за предучилищно образование. Чл. 8. Дейността на ДДГ към МО се осъществява в съответствие с актовете на Министерството на образованието и науката и държавните образователни стандарти в системата на предучилищното и училищното образование. Чл. 9. (1) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Броят на групите и броят на децата в група се определят от първостепенния разпоредител с бюджет в съответствие с държавния образователен стандарт за финансирането на институциите и с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини. (2) Разпределението на децата в групите се осъществява от директора на детската градина. (3) Свободните места в детската градина са местата в рамките на определения брой по ал. 1, които са останали незаети след записване на всички желаещи деца към определен момент. Чл. 10. Държавните детски градини към МО гарантират правата, свободата, сигурността и достойнството на всяко дете. Държавните детски градини към МО създават основа за равни възможности за физическо и интелектуално развитие и възпитаване в дух на толерантност, разбирателство и патриотизъм. Чл. 11. В ДДГ към МО се провеждат занимания по дейности извън държавните образователни стандарти съобразно интересите и потребностите на децата по желание на родителите или настойниците и при възможност на детското заведение срещу заплащане. Глава втора. ПРИЕМ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Раздел I. Критерии за приемане на деца в държавните детски градини към Министерството на отбраната Чл. 12. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) В ДДГ към МО се приемат деца на военнослужещите и цивилните служители на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Чл. 13. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) В ДДГ към МО се приемат с предимство деца, класирани съобразно сбор от точки от следните критерии, определени по тежест, както следва: 1. Общи критерии: а) дете, чийто родител е военнослужещ и/или цивилен служител в състава на многонационално формирование или който заема длъжност в задгранично представителство на Република България, в международна организация или в други международни инициативи на територията на страната или извън нея - 1 точка; б) дете, чиито двама родители са военнослужещи и/или цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, и/или военнослужещи, и/или цивилни служители в състава на многонационални формирования, или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея - 2 точки. 2. Социални критерии: а) дете на загинал военнослужещ от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея при или по повод изпълнение на службата - 2 точки; б) дете на починал военнослужещ или цивилен служител от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ или цивилен служител от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея - 1 точка; в) (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете от многодетно семейство и деца близнаци - 2 точки; г) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете със специални образователни потребности и/или с хронични заболявания, удостоверени с решение на ТЕЛК/НЕЛК, като броят за всяка група не надхвърля 3 деца - 2 точки; д) дете, което към момента на приема има брат или сестра в детската градина, за която кандидатства - 1 точка; е) дете на самотен родител - 2 точки; ж) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете на родител/и с трайно намалена работоспособност над 70 на сто, установена с решение на ТЕЛК/НЕЛК - 1 точка; з) дете, чиито родители са настанени в общежитие от жилищния фонд на Министерството на отбраната - 1 точка. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Раздел II. Кандидатстване и прием в държавните детски градини към Министерството на отбраната Чл. 14. Кандидатстване за прием на децата в ДДГ към МО става по желание и избор на родителите или настойниците чрез подаване на заявление. Чл. 15. Заявления за кандидатстване на деца в ДДГ към МО се подават в Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 16. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) Към заявлението за кандидатстване се прилагат следните документи в зависимост от критериите за предимство по чл. 13 : 1. (изм. и доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) актуална служебна бележка от местоработата на родителя (оригинал), удостоверяваща месторабота и заемана длъжност (военно звание); в случай, че местоработата попада в категорията: многонационално формирование, задгранично представителство на Република България, международна организация или друга международна инициатива на територията на страната или извън нея, то изрично следва да бъде отбелязано в служебната бележка; при промяна на местоработата и заеманата длъжност на родителя той е длъжен да уведоми директора на детската градина в едноседмичен срок от настъпване на промяната; 2. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за сключен граждански брак; 3. копие на удостоверение за раждане на детето; 4. копие на смъртен акт на починал родител; 5. копие на удостоверения за раждане на всички деца при многодетни семейства; 6. (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на експертно решение на ТЕЛК/НЕЛК за децата и за родителите при наличие на такова; 7. копие на бракоразводно решение и присъдени родителски права; 8. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на влязъл в сила съдебен акт, удостоверяващ правото на упражняване на родителски права по отношение на дете, чиито родители са го отглеждали при несключен граждански брак, преди уреждане на въпроса по отношение на родителските права; 9. (предишна т. 8 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) декларация за информирано съгласие в съответствие със Закона за защита на личните данни ; 10. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на заповед за настаняване в общежитие към МО; 11. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение; 12. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение съпруг/съпруга и деца; 13. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) заповед за назначаване и преместване от едно населено място в друго, в изпълнение на служебните ангажименти на родителя/родителите, в случаите на чл. 22а ; 14. (предишна т. 9 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други при необходимост. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Чл. 17. (1) Разглеждането на заявленията за кандидатстване на деца и приемът се извършва от комисия, назначена със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В срок от 7 календарни дни комисията извършва подбор по критериите на чл. 13 въз основа на подадените от директорите на детските градини към МО свободни места по групи и изготвя протокол за работата си. (3) При еднакъв брой точки предимство има детето на подалия по-рано заявление родител или настойник, което се удостоверява с входящия номер на заявлението. (4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) При наличието само на едно свободно място в съответна възрастова група в ДДГ и извършване на прием на деца близнаци/тризнаци се приемат всичките деца. (5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Заявления за кандидатстване на деца се подават целогодишно, не по-рано от годината, в която детето навършва необходимата възраст за прием. (6) (Предишна ал. 5 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Подадените заявления важат за срок една година. Чл. 18. (1) Обявяването на приетите деца в ДДГ към МО се извършва със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) Заповедта за прием се поставя на видно място в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", в съответната ДДГ към МО и се публикува на интернет страницата на агенцията. Чл. 19. Срокът за записване на детето в ДДГ към МО е 10 работни дни от публикуване на заповедта. Чл. 20. (Доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Родителите или настойниците на класираните деца преди постъпването на детето им в ДДГ към МО представят в съответната детска градина документи в съответствие с изискванията на Министерството на здравеопазването. Раздел III. Напускане, изключване и преместване на децата от държавните детски градини към Министерството на отбраната (Загл. изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) Раздел III. Напускане и изключване на децата от държавните детски градини към Министерството на отбраната Чл. 21. Децата напускат ДДГ към МО: 1. по желание на родителите или настойниците, изразено в писмен вид; 2. при постъпване на детето в първи клас. Чл. 22. Децата се изключват от ДДГ към МО при: 1. системно неспазване от родителите или настойниците на реда и условията, определени в този правилник и в правилника за организацията и дейността на съответната ДДГ; 2. отсъствие на детето през учебната година за повече от един месец без уважителни причини. 3. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 22а. (Нов - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) (1) Преместване на деца от една ДДГ към МО в друга ДДГ към МО поради промяна в местоживеенето на родителите/настойниците в изпълнение на служебните им ангажименти може да се извърши с предимство пред чакащите за прием деца с подаване на заявление и при наличието на свободни места. (2) Преместване на деца от една ДДГ към МО в друга ДДГ към МО извън посочените обстоятелства по ал. 1 може да се извърши по желание на родителите/настойниците с подаване на ново заявление и кандидатстване по установената процедура за прием в ДДГ към МО. Раздел IV. Отсъствия на децата от държавните детски градини към Министерството на отбраната Чл. 23. (1) Децата от десетмесечна до седемгодишна възраст могат да отсъстват: 1. при участие на един от родителите в операции или мисии извън територията на страната - за времето на операцията или мисията; 2. по здравословни причини, удостоверени с медицинска бележка с посочена диагноза и период на лечение; 3. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други уважителни причини. (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от десетмесечна до четиригодишна възраст могат да отсъстват по семейни причини не повече от 30 дни през учебно време (от 15 септември до 31 май) при предварително подадено писмено уведомление до директора на детската градина. (3) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от четири- до седемгодишна възраст могат да отсъстват по семейни причини не повече от 15 дни за съответната учебна година (от 15 септември до 31 май), но не повече от 10 последователни дни, след предварително подадено писмено уведомление до директора на детската градина. (4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Извън случаите по ал. 3 отсъствие на децата, записани за задължително предучилищно образование, е допустимо и за времето на ваканциите, определени в училищното образование за съответната година със заповед на министъра на образованието и науката, както и в случаите, когато присъственият образователен процес е временно преустановен по задължително предписание на компетентен орган, определен с нормативен акт. Чл. 24. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Първият ден на отсъствие без предварително уведомление или по здравословни причини се отчита като присъствен ден на детето. Глава трета. МЕДИЦИНСКО ОБСЛУЖВАНЕ И ХРАНЕНЕ НА ДЕЦАТА ОТ ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Чл. 25. Медицинското обслужване на ДДГ към МО се осъществява в съответствие с действащата нормативна уредба. Чл. 26. Медицинските специалисти в ДДГ към МО осъществяват дейности, свързани с провеждане на профилактични дейности за предотвратяване или ограничаване на рискови здравословни фактори, като: 1. контролират изпълнението на санитарно-хигиенните изисквания и противоепидемичния режим; 2. осъществяват непрекъснат контрол на здравословното състояние на децата; 3. провеждат оздравителни и закалителни процедури; 4. организират здравното възпитание на децата и провеждат здравната просвета на персонала и родителите (настойниците); 5. водят задължителната медицинска документация; 6. наблюдават физическото развитие на децата; 7. контролират имунизационния статус на децата. Чл. 27. Медицинските специалисти задължително поддържат оборудван спешен шкаф за обслужване на спешните състояния при децата до пристигането на екип на центъра за спешна медицинска помощ. Чл. 28. Храненето на децата в ДДГ към МО се организира в съответствие с изискванията, определени в наредби на министъра на здравеопазването. Чл. 29. За деца с медицинско предписание за диетично хранене се осигурява хранене съобразно изискванията. Чл. 30. Ежедневно директорът на ДДГ към МО и медицинският специалист контролират количеството и качеството на храната и правилното рационално хранене на децата. Глава четвърта. ТАКСИ Глава четвърта. ТАКСИ (ОТМ. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.) Чл. 31. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 32. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 33. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Глава пета. СТАТУТ И ФИНАНСИРАНЕ Чл. 34. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Държавните детски градини към МО са юридически лица, които се финансират от бюджета на Министерството на отбраната, чрез годишния бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) Държавните детски градини към МО имат следната организация и седалища: 1. Държавна детска градина \"Младост\" към МО за деца от 10-месечна възраст до постъпване в първи клас - София, ж.к. Младост 3, ул. Полковник Владимир Серафимов № 2; 2. Държавна детска градина \"Средец\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Овча купел, ул. Монтевидео № 21А; 3. Държавна детска градина \"Слава\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Света Троица, бул. Столетов № 23; 4. Държавна детска градина \"Кокиче\" към МО за деца от тригодишна възраст до постъпване в първи клас - Пловдив, ул. Радко Димитриев № 49; 5. Държавна детска градина \"Детелина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Казанлък, ул. Инж. Феликс Вожели № 1А; 6. Държавна детска градина \"Калина\" към МО за деца от 10-месечна възраст до постъпване в първи клас - Стара Загора, ул. Хан Аспарух № 15А; 7. Държавна детска градина \"Светлина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Карлово, ул. Иванка Пашкулова № 2. Чл. 35. Държавните детски градини към МО имат: 1. наименование, символи, седалище и официален адрес; 2. собствен кръгъл печат; 3. банкови сметки; 4. единен идентификационен код (ЕИК). Чл. 36. (1) (Доп. - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Директорите на ДДГ към МО са разпоредители с бюджет от по-ниска степен към изпълнителния директор на ИА \"ВК и ВПД\". (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Финансовото осигуряване на ДДГ към МО се извършва в рамките на утвърдения бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" по съответната основна програма/програма по програмната структура на бюджета на Министерството на отбраната за текущата година. (3) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Изпълнителният директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" утвърждава годишните бюджети на държавните детски градини към Министерството на отбраната. (4) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Бюджетният процес и финансовите дейности се организират при спазване на Вътрешните правила за бюджетния процес и финансовите дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, обявени с акт на министъра на отбраната. (5) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Счетоводните отчети и всички текущи финансови справки и документи се изготвят и заверяват от лице, което има право да е съставител на финансови отчети съгласно чл. 16 , 17 и 18 от Закона за счетоводството , и директора на детската градина. Чл. 37. Източниците за финансово осигуряване на издръжката и развитието на ДДГ към МО са: 1. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) бюджетни средства от бюджета на Министерството на отбраната; 2. (отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) 3. допълнителни средства на основание нормативни актове, свързани с дейността на ДДГ към МО; 4. реализирани собствени приходи при осъществяване на дейността на ДДГ към МО. Чл. 38. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Реализираните в ДДГ към МО приходи не са целеви и служат за покриване на плащанията. Същите са елемент на утвърдените приходи в годишния бюджет. Приходите се формират под формата на дарения, участие в национални, европейски и международни програми за финансиране и други източници. Глава шеста. РАБОТНО ВРЕМЕ Чл. 39. Държавните детски градини към МО работят при петдневна работна седмица, при целодневна организация на педагогическото взаимодействие в рамките на 12 астрономически часа на ден, като началният час на сутрешния прием и крайният час на изпращане на децата за деня се определят с правилника за организацията и дейността на съответната детска градина. Чл. 40. Държавните детски градини към МО работят целогодишно и сформират смесени групи през летните месеци. Чл. 41. Държавните детски градини към МО могат да преустановят работа с деца през летния период по обективни причини (неотложни ремонтни дейности, основно хигиенизиране на сградата, извършване на дезинфекция, дезинсекция и дератизация). Глава седма. УПРАВЛЕНИЕ НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Чл. 42. Орган за управление и контрол на ДДГ към МО в системата на предучилищното образование е директорът. Трудовият договор с директора се сключва, изменя и прекратява от министъра на отбраната. Чл. 43. (1) Директорът изготвя длъжностно разписание, което се съгласува с изпълнителния директор на ИА \"ВК и ВПД\" и се утвърждава от министъра на отбраната. (2) Директорът на ДДГ към МО сключва, изменя и прекратява трудовите договори с персонала на детската градина по реда на Кодекса на труда . Чл. 44. (1) Директорът организира, координира и контролира цялостната дейност на детската градина в съответствие с правомощията, определени с Държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти. (2) Директорът е публичен възложител по Закона за обществените поръчки . Чл. 45. Директорът управлява и представлява съответната институция пред всички държавни и общински органи и организации, физически и юридически лица. Чл. 46. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора могат да се оспорват по реда на Административнопроцесуалния кодекс . (3) Директорът утвърждава вътрешните правила, регламентиращи работата на детската градина. Чл. 47. Директорът е председател на педагогическия съвет. Чл. 48. Директорът ежемесечно отчита дейността на детската градина на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 49. (1) Към ДДГ към МО се създават обществени съвети за подпомагане на развитието на детската градина и за граждански контрол на управлението. (2) Към ДДГ към МО могат да се учредяват и родителски настоятелства за подпомагане дейността на образователната институция. Глава осма. ВЪЗПИТАТЕЛНО-ОБРАЗОВАТЕЛЕН ПРОЦЕС Чл. 50. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Участници във възпитателно-образователния процес са децата, учителите, директорите и другите педагогически специалисти, както и родителите. Чл. 51. Педагогическите специалисти в ДДГ към МО осъществяват обучение и възпитание на децата в съответствие с държавните образователни стандарти, опазват живота и здравето на децата по време на образователния процес и на други дейности, организирани от институцията, зачитат правата и достойнството на децата и другите участници в предучилищното образование, сътрудничат си и си партнират със заинтересованите страни. Чл. 52. В ДДГ към МО образователният процес се провежда съгласно Държавния образователен стандарт за предучилищно образование. Чл. 53. Възпитателно-образователната работа в ДДГ към МО има за цел да осигури хармония в развитието на детето чрез единство на образователните взаимодействия и утвърждаване на детската индивидуалност и предучилищната подготовка на децата за училище. Чл. 54. (1) Възпитателно-образователната работа осигурява единство на възпитание и обучение, като създава оптимални условия за: 1. ориентиране на детето в общочовешки ценности и усвояване на различни видове дейности и форми на общуване; 2. овладяване културата на поведение; 3. обогатяване познанията на детето за света; 4. овладяване на основни знания и умения за околния свят, езикови, математически, естетико-художествени, двигателни умения; 5. стимулиране на детското творчество и развитие на способностите; 6. предучилищна подготовка и възпитание на децата за училище. (2) За деца със специални образователни потребности се изготвя индивидуална програма за обучение и развитие. Глава девета. РОДИТЕЛСКА ОБЩНОСТ Чл. 55. (1) Родителите или настойниците имат право: 1. да получават информация по въпроси, свързани с отглеждането, възпитанието, образованието и здравословното състояние на своето дете; 2. да получават информация за храненето и седмичното меню; 3. да подпомагат детската градина при възпитанието и обучението на техните деца; 4. да подпомагат дейността на ДДГ; 5. да участват в обществения съвет и в настоятелство в ДДГ към МО, когато такова е създадено, или да инициират създаването му в случаите, в които към ДДГ няма настоятелство; 6. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) да се включват в съвместни инициативи, организирани от детската градина. (2) Към всяка група в ДДГ към МО се избират трима родители или настойници, които подпомагат дейността на групата. Чл. 56. Родителите или настойниците съдействат за изграждане у децата на навици за самообслужване, на уважение към връстниците им и детската градина като институция, на възпитаване в толерантност към различията. Чл. 57. Родителите или настойниците съдействат децата да се приучават да разрешават конфликти помежду си по неагресивен начин. Чл. 58. Родителите или настойниците са длъжни: 1. да се запознаят и да спазват този правилник, правилника за организацията и дейността на съответната детска градина и правилника за вътрешния трудов ред в детската градина; 2. да водят и вземат детето си лично от детската градина (или да организират воденето и вземането на детето от член или близък на семейството, за което персоналът е уведомен предварително чрез декларация); 3. да проверяват личния багаж на децата си за скрити и/или опасни за здравето предмети или лекарства, както и да не носят в детската градина ценни предмети; 4. да пазят доброто име и авторитета на детската градина, както и на директора, педагогическия и непедагогическия персонал; 5. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) 6. да изградят у детето си навици да се самообслужва. Чл. 59. Всички участници във възпитателно-образователния процес са длъжни да опазват материалната база и да съдействат за нейното обогатяване и обновяване. Глава десета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.) § 1. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Самотен родител \" е лице, което поради вдовство, развод или несключен граждански брак отглежда сам дете/деца до 18-годишна възраст, както и навършилите пълнолетие лица, в случай че продължават да учат, до придобиване на средно образование, но не по-късно от навършване на 20-годишна възраст. § 2. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Актуална служебна бележка от местоработата \" е тази, която е издадена в рамките на 10 календарни дни преди датата на подаване на заявление за прием в ДДГ към МО. Преходни и Заключителни разпоредби § 3. (Предишен § 1 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Този правилник се издава на основание чл. 59, ал. 1 от Закона за предучилищното и училищното образование . § 4. (Предишен § 2 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за организацията и дейността на държавните детски градини към Министерството на отбраната (обн., ДВ, бр. 92 от 2014 г.; доп., бр. 18 от 2016 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 89 ОТ 2019., В СИЛА ОТ 12.11.2019 Г.) § 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 44 ОТ 2021., В СИЛА ОТ 25.05.2021 Г.) § 7. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.) § 4. Правилникът влиза в сила от 1 април 2022 г. Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.) § 20. Приетите до влизане в сила на настоящия Правилник деца на родители, извън посочените в чл. 12, ал. 1 , продължават обучението си в ДДГ към МО. § 21. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 30.05.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 43 от 30 Май 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 44 от 25 Май 2021г. , изм. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 64 от 30 Юли 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник определя организацията и дейността, функциите по ръководство, управление и финансиране на държавните детски градини към Министерството на отбраната на Република България, наричани по-нататък \"ДДГ към МО\". Чл. 2. Държавните детски градини към МО са държавни по смисъла на Закона за предучилищното и училищното образование (ЗПУО) и се откриват, преобразуват, променят и закриват със заповед на министъра на отбраната след съгласуване с министъра на образованието и науката. Чл. 3. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Държавните детски градини към МО са предназначени за отглеждане, възпитание, социализация и обучение на деца на военнослужещи и цивилни служители на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея. Чл. 4. Образованието в ДДГ към МО е светско и обучението се провежда на книжовен български език. Чл. 5. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Изпълнителна агенция \"Военни клубове и военно-почивно дело\" организира, методически подпомага и контролира дейността на ДДГ към МО, в това число и планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 6. (1) Държавните детски градини към МО са институции в системата на предучилищното образование, в които се отглеждат, възпитават, социализират и обучават деца от тригодишна възраст до постъпването им в първи клас в съответствие с Държавния образователен стандарт за предучилищно образование. (2) Децата постъпват в детската градина не по-рано от учебната година, която започва в годината на навършване на тригодишна възраст. (3) (Отм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (4)  (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) По преценка на родителя и/или при липса на яслена група в съответното населено място и при наличие на свободни места децата може да постъпят в детската градина и при навършени 2 години към началото на учебната година на постъпването. (5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В ДДГ към МО може да се разкриват яслени групи за отглеждане на деца от десетмесечна до тригодишна възраст. Чл. 7. (1) Предучилищното образование се организира в групи според възрастта на децата. (2) При недостатъчен брой на деца от една възраст за сформиране на група може да се сформира разновъзрастова група. (3) Сформирането на групите се определя с Държавния образователен стандарт за предучилищно образование. Чл. 8. Дейността на ДДГ към МО се осъществява в съответствие с актовете на Министерството на образованието и науката и държавните образователни стандарти в системата на предучилищното и училищното образование. Чл. 9. (1) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Броят на групите и броят на децата в група се определят от първостепенния разпоредител с бюджет в съответствие с държавния образователен стандарт за финансирането на институциите и с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини. (2) Разпределението на децата в групите се осъществява от директора на детската градина. (3) Свободните места в детската градина са местата в рамките на определения брой по ал. 1, които са останали незаети след записване на всички желаещи деца към определен момент. Чл. 10. Държавните детски градини към МО гарантират правата, свободата, сигурността и достойнството на всяко дете. Държавните детски градини към МО създават основа за равни възможности за физическо и интелектуално развитие и възпитаване в дух на толерантност, разбирателство и патриотизъм. Чл. 11. В ДДГ към МО се провеждат занимания по дейности извън държавните образователни стандарти съобразно интересите и потребностите на децата по желание на родителите или настойниците и при възможност на детското заведение срещу заплащане. Глава втора. ПРИЕМ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Раздел I. Критерии за приемане на деца в държавните детски градини към Министерството на отбраната Чл. 12. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) В ДДГ към МО се приемат деца на военнослужещите и цивилните служители на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Чл. 13. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) В ДДГ към МО се приемат с предимство деца, класирани съобразно сбор от точки от следните критерии, определени по тежест, както следва: 1. Общи критерии: а) дете, чийто родител е военнослужещ и/или цивилен служител в състава на многонационално формирование или който заема длъжност в задгранично представителство на Република България, в международна организация или в други международни инициативи на територията на страната или извън нея - 1 точка; б) дете, чиито двама родители са военнослужещи и/или цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, и/или военнослужещи, и/или цивилни служители в състава на многонационални формирования, или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея - 2 точки. 2. Социални критерии: а) дете на загинал военнослужещ от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея при или по повод изпълнение на службата - 2 точки; б) дете на починал военнослужещ или цивилен служител от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ или цивилен служител от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея - 1 точка; в) (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете от многодетно семейство и деца близнаци - 2 точки; г) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете със специални образователни потребности и/или с хронични заболявания, удостоверени с решение на ТЕЛК/НЕЛК, като броят за всяка група не надхвърля 3 деца - 2 точки; д) дете, което към момента на приема има брат или сестра в детската градина, за която кандидатства - 1 точка; е) дете на самотен родител - 2 точки; ж) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете на родител/и с трайно намалена работоспособност над 70 на сто, установена с решение на ТЕЛК/НЕЛК - 1 точка; з) дете, чиито родители са настанени в общежитие от жилищния фонд на Министерството на отбраната - 1 точка. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Раздел II. Кандидатстване и прием в държавните детски градини към Министерството на отбраната Чл. 14. Кандидатстване за прием на децата в ДДГ към МО става по желание и избор на родителите или настойниците чрез подаване на заявление. Чл. 15. Заявления за кандидатстване на деца в ДДГ към МО се подават в Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 16. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) Към заявлението за кандидатстване се прилагат следните документи в зависимост от критериите за предимство по чл. 13 : 1. (изм. и доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) актуална служебна бележка от местоработата на родителя (оригинал), удостоверяваща месторабота и заемана длъжност (военно звание); в случай, че местоработата попада в категорията: многонационално формирование, задгранично представителство на Република България, международна организация или друга международна инициатива на територията на страната или извън нея, то изрично следва да бъде отбелязано в служебната бележка; при промяна на местоработата и заеманата длъжност на родителя той е длъжен да уведоми директора на детската градина в едноседмичен срок от настъпване на промяната; 2. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за сключен граждански брак; 3. копие на удостоверение за раждане на детето; 4. копие на смъртен акт на починал родител; 5. копие на удостоверения за раждане на всички деца при многодетни семейства; 6. (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на експертно решение на ТЕЛК/НЕЛК за децата и за родителите при наличие на такова; 7. копие на бракоразводно решение и присъдени родителски права; 8. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на влязъл в сила съдебен акт, удостоверяващ правото на упражняване на родителски права по отношение на дете, чиито родители са го отглеждали при несключен граждански брак, преди уреждане на въпроса по отношение на родителските права; 9. (предишна т. 8 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) декларация за информирано съгласие в съответствие със Закона за защита на личните данни ; 10. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на заповед за настаняване в общежитие към МО; 11. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение; 12. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение съпруг/съпруга и деца; 13. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) заповед за назначаване и преместване от едно населено място в друго, в изпълнение на служебните ангажименти на родителя/родителите, в случаите на чл. 22а ; 14. (предишна т. 9 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други при необходимост. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Чл. 17. (1) Разглеждането на заявленията за кандидатстване на деца и приемът се извършва от комисия, назначена със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В срок от 7 календарни дни комисията извършва подбор по критериите на чл. 13 въз основа на подадените от директорите на детските градини към МО свободни места по групи и изготвя протокол за работата си. (3) При еднакъв брой точки предимство има детето на подалия по-рано заявление родител или настойник, което се удостоверява с входящия номер на заявлението. (4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) При наличието само на едно свободно място в съответна възрастова група в ДДГ и извършване на прием на деца близнаци/тризнаци се приемат всичките деца. (5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Заявления за кандидатстване на деца се подават целогодишно, не по-рано от годината, в която детето навършва необходимата възраст за прием. (6) (Предишна ал. 5 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Подадените заявления важат за срок една година. Чл. 18. (1) Обявяването на приетите деца в ДДГ към МО се извършва със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) Заповедта за прием се поставя на видно място в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", в съответната ДДГ към МО и се публикува на интернет страницата на агенцията. Чл. 19. Срокът за записване на детето в ДДГ към МО е 10 работни дни от публикуване на заповедта. Чл. 20. (Доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Родителите или настойниците на класираните деца преди постъпването на детето им в ДДГ към МО представят в съответната детска градина документи в съответствие с изискванията на Министерството на здравеопазването. Раздел III. Напускане, изключване и преместване на децата от държавните детски градини към Министерството на отбраната (Загл. изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) Раздел III. Напускане и изключване на децата от държавните детски градини към Министерството на отбраната Чл. 21. Децата напускат ДДГ към МО: 1. по желание на родителите или настойниците, изразено в писмен вид; 2. при постъпване на детето в първи клас. Чл. 22. Децата се изключват от ДДГ към МО при: 1. системно неспазване от родителите или настойниците на реда и условията, определени в този правилник и в правилника за организацията и дейността на съответната ДДГ; 2. отсъствие на детето през учебната година за повече от един месец без уважителни причини. 3. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 22а. (Нов - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) (1) Преместване на деца от една ДДГ към МО в друга ДДГ към МО поради промяна в местоживеенето на родителите/настойниците в изпълнение на служебните им ангажименти може да се извърши с предимство пред чакащите за прием деца с подаване на заявление и при наличието на свободни места. (2) Преместване на деца от една ДДГ към МО в друга ДДГ към МО извън посочените обстоятелства по ал. 1 може да се извърши по желание на родителите/настойниците с подаване на ново заявление и кандидатстване по установената процедура за прием в ДДГ към МО. Раздел IV. Отсъствия на децата от държавните детски градини към Министерството на отбраната Чл. 23. (1) Децата от десетмесечна до седемгодишна възраст могат да отсъстват: 1. при участие на един от родителите в операции или мисии извън територията на страната - за времето на операцията или мисията; 2. по здравословни причини, удостоверени с медицинска бележка с посочена диагноза и период на лечение; 3. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други уважителни причини. (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от десетмесечна до четиригодишна възраст могат да отсъстват по семейни причини не повече от 30 дни през учебно време (от 15 септември до 31 май) при предварително подадено писмено уведомление до директора на детската градина. (3) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от четири- до седемгодишна възраст могат да отсъстват по семейни причини не повече от 15 дни за съответната учебна година (от 15 септември до 31 май), но не повече от 10 последователни дни, след предварително подадено писмено уведомление до директора на детската градина. (4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Извън случаите по ал. 3 отсъствие на децата, записани за задължително предучилищно образование, е допустимо и за времето на ваканциите, определени в училищното образование за съответната година със заповед на министъра на образованието и науката, както и в случаите, когато присъственият образователен процес е временно преустановен по задължително предписание на компетентен орган, определен с нормативен акт. Чл. 24. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Първият ден на отсъствие без предварително уведомление или по здравословни причини се отчита като присъствен ден на детето. Глава трета. МЕДИЦИНСКО ОБСЛУЖВАНЕ И ХРАНЕНЕ НА ДЕЦАТА ОТ ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Чл. 25. Медицинското обслужване на ДДГ към МО се осъществява в съответствие с действащата нормативна уредба. Чл. 26. Медицинските специалисти в ДДГ към МО осъществяват дейности, свързани с провеждане на профилактични дейности за предотвратяване или ограничаване на рискови здравословни фактори, като: 1. контролират изпълнението на санитарно-хигиенните изисквания и противоепидемичния режим; 2. осъществяват непрекъснат контрол на здравословното състояние на децата; 3. провеждат оздравителни и закалителни процедури; 4. организират здравното възпитание на децата и провеждат здравната просвета на персонала и родителите (настойниците); 5. водят задължителната медицинска документация; 6. наблюдават физическото развитие на децата; 7. контролират имунизационния статус на децата. Чл. 27. Медицинските специалисти задължително поддържат оборудван спешен шкаф за обслужване на спешните състояния при децата до пристигането на екип на центъра за спешна медицинска помощ. Чл. 28. Храненето на децата в ДДГ към МО се организира в съответствие с изискванията, определени в наредби на министъра на здравеопазването. Чл. 29. За деца с медицинско предписание за диетично хранене се осигурява хранене съобразно изискванията. Чл. 30. Ежедневно директорът на ДДГ към МО и медицинският специалист контролират количеството и качеството на храната и правилното рационално хранене на децата. Глава четвърта. ТАКСИ Глава четвърта. ТАКСИ (ОТМ. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.) Чл. 31. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 32. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Чл. 33. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) Глава пета. СТАТУТ И ФИНАНСИРАНЕ Чл. 34. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Държавните детски градини към МО са юридически лица, които се финансират от бюджета на Министерството на отбраната, чрез годишния бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) Държавните детски градини към МО имат следната организация и седалища: 1. Държавна детска градина \"Младост\" към МО за деца от 10-месечна възраст до постъпване в първи клас - София, ж.к. Младост 3, ул. Полковник Владимир Серафимов № 2; 2. Държавна детска градина \"Средец\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Овча купел, ул. Монтевидео № 21А; 3. Държавна детска градина \"Слава\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Света Троица, бул. Столетов № 23; 4. Държавна детска градина \"Кокиче\" към МО за деца от тригодишна възраст до постъпване в първи клас - Пловдив, ул. Радко Димитриев № 49; 5. Държавна детска градина \"Детелина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Казанлък, ул. Инж. Феликс Вожели № 1А; 6. Държавна детска градина \"Калина\" към МО за деца от 10-месечна възраст до постъпване в първи клас - Стара Загора, ул. Хан Аспарух № 15А; 7. Държавна детска градина \"Светлина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Карлово, ул. Иванка Пашкулова № 2. Чл. 35. Държавните детски градини към МО имат: 1. наименование, символи, седалище и официален адрес; 2. собствен кръгъл печат; 3. банкови сметки; 4. единен идентификационен код (ЕИК). Чл. 36. (1) (Доп. - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Директорите на ДДГ към МО са разпоредители с бюджет от по-ниска степен към изпълнителния директор на ИА \"ВК и ВПД\". (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Финансовото осигуряване на ДДГ към МО се извършва в рамките на утвърдения бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" по съответната основна програма/програма по програмната структура на бюджета на Министерството на отбраната за текущата година. (3) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Изпълнителният директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" утвърждава годишните бюджети на държавните детски градини към Министерството на отбраната. (4) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Бюджетният процес и финансовите дейности се организират при спазване на Вътрешните правила за бюджетния процес и финансовите дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, обявени с акт на министъра на отбраната. (5) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Счетоводните отчети и всички текущи финансови справки и документи се изготвят и заверяват от лице, което има право да е съставител на финансови отчети съгласно чл. 16 , 17 и 18 от Закона за счетоводството , и директора на детската градина. Чл. 37. Източниците за финансово осигуряване на издръжката и развитието на ДДГ към МО са: 1. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) бюджетни средства от бюджета на Министерството на отбраната; 2. (отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) 3. допълнителни средства на основание нормативни актове, свързани с дейността на ДДГ към МО; 4. реализирани собствени приходи при осъществяване на дейността на ДДГ към МО. Чл. 38. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Реализираните в ДДГ към МО приходи не са целеви и служат за покриване на плащанията. Същите са елемент на утвърдените приходи в годишния бюджет. Приходите се формират под формата на дарения, участие в национални, европейски и международни програми за финансиране и други източници. Глава шеста. РАБОТНО ВРЕМЕ Чл. 39. Държавните детски градини към МО работят при петдневна работна седмица, при целодневна организация на педагогическото взаимодействие в рамките на 12 астрономически часа на ден, като началният час на сутрешния прием и крайният час на изпращане на децата за деня се определят с правилника за организацията и дейността на съответната детска градина. Чл. 40. Държавните детски градини към МО работят целогодишно и сформират смесени групи през летните месеци. Чл. 41. Държавните детски градини към МО могат да преустановят работа с деца през летния период по обективни причини (неотложни ремонтни дейности, основно хигиенизиране на сградата, извършване на дезинфекция, дезинсекция и дератизация). Глава седма. УПРАВЛЕНИЕ НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА Чл. 42. Орган за управление и контрол на ДДГ към МО в системата на предучилищното образование е директорът. Трудовият договор с директора се сключва, изменя и прекратява от министъра на отбраната. Чл. 43. (1) Директорът изготвя длъжностно разписание, което се съгласува с изпълнителния директор на ИА \"ВК и ВПД\" и се утвърждава от министъра на отбраната. (2) Директорът на ДДГ към МО сключва, изменя и прекратява трудовите договори с персонала на детската градина по реда на Кодекса на труда . Чл. 44. (1) Директорът организира, координира и контролира цялостната дейност на детската градина в съответствие с правомощията, определени с Държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти. (2) Директорът е публичен възложител по Закона за обществените поръчки . Чл. 45. Директорът управлява и представлява съответната институция пред всички държавни и общински органи и организации, физически и юридически лица. Чл. 46. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора могат да се оспорват по реда на Административнопроцесуалния кодекс . (3) Директорът утвърждава вътрешните правила, регламентиращи работата на детската градина. Чл. 47. Директорът е председател на педагогическия съвет. Чл. 48. Директорът ежемесечно отчита дейността на детската градина на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". Чл. 49. (1) Към ДДГ към МО се създават обществени съвети за подпомагане на развитието на детската градина и за граждански контрол на управлението. (2) Към ДДГ към МО могат да се учредяват и родителски настоятелства за подпомагане дейността на образователната институция. Глава осма. ВЪЗПИТАТЕЛНО-ОБРАЗОВАТЕЛЕН ПРОЦЕС Чл. 50. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Участници във възпитателно-образователния процес са децата, учителите, директорите и другите педагогически специалисти, както и родителите. Чл. 51. Педагогическите специалисти в ДДГ към МО осъществяват обучение и възпитание на децата в съответствие с държавните образователни стандарти, опазват живота и здравето на децата по време на образователния процес и на други дейности, организирани от институцията, зачитат правата и достойнството на децата и другите участници в предучилищното образование, сътрудничат си и си партнират със заинтересованите страни. Чл. 52. В ДДГ към МО образователният процес се провежда съгласно Държавния образователен стандарт за предучилищно образование. Чл. 53. Възпитателно-образователната работа в ДДГ към МО има за цел да осигури хармония в развитието на детето чрез единство на образователните взаимодействия и утвърждаване на детската индивидуалност и предучилищната подготовка на децата за училище. Чл. 54. (1) Възпитателно-образователната работа осигурява единство на възпитание и обучение, като създава оптимални условия за: 1. ориентиране на детето в общочовешки ценности и усвояване на различни видове дейности и форми на общуване; 2. овладяване културата на поведение; 3. обогатяване познанията на детето за света; 4. овладяване на основни знания и умения за околния свят, езикови, математически, естетико-художествени, двигателни умения; 5. стимулиране на детското творчество и развитие на способностите; 6. предучилищна подготовка и възпитание на децата за училище. (2) За деца със специални образователни потребности се изготвя индивидуална програма за обучение и развитие. Глава девета. РОДИТЕЛСКА ОБЩНОСТ Чл. 55. (1) Родителите или настойниците имат право: 1. да получават информация по въпроси, свързани с отглеждането, възпитанието, образованието и здравословното състояние на своето дете; 2. да получават информация за храненето и седмичното меню; 3. да подпомагат детската градина при възпитанието и обучението на техните деца; 4. да подпомагат дейността на ДДГ; 5. да участват в обществения съвет и в настоятелство в ДДГ към МО, когато такова е създадено, или да инициират създаването му в случаите, в които към ДДГ няма настоятелство; 6. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) да се включват в съвместни инициативи, организирани от детската градина. (2) Към всяка група в ДДГ към МО се избират трима родители или настойници, които подпомагат дейността на групата. Чл. 56. Родителите или настойниците съдействат за изграждане у децата на навици за самообслужване, на уважение към връстниците им и детската градина като институция, на възпитаване в толерантност към различията. Чл. 57. Родителите или настойниците съдействат децата да се приучават да разрешават конфликти помежду си по неагресивен начин. Чл. 58. Родителите или настойниците са длъжни: 1. да се запознаят и да спазват този правилник, правилника за организацията и дейността на съответната детска градина и правилника за вътрешния трудов ред в детската градина; 2. да водят и вземат детето си лично от детската градина (или да организират воденето и вземането на детето от член или близък на семейството, за което персоналът е уведомен предварително чрез декларация); 3. да проверяват личния багаж на децата си за скрити и/или опасни за здравето предмети или лекарства, както и да не носят в детската градина ценни предмети; 4. да пазят доброто име и авторитета на детската градина, както и на директора, педагогическия и непедагогическия персонал; 5. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) 6. да изградят у детето си навици да се самообслужва. Чл. 59. Всички участници във възпитателно-образователния процес са длъжни да опазват материалната база и да съдействат за нейното обогатяване и обновяване. Глава десета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.) § 1. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Самотен родител \" е лице, което поради вдовство, развод или несключен граждански брак отглежда сам дете/деца до 18-годишна възраст, както и навършилите пълнолетие лица, в случай че продължават да учат, до придобиване на средно образование, но не по-късно от навършване на 20-годишна възраст. § 2. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Актуална служебна бележка от местоработата \" е тази, която е издадена в рамките на 10 календарни дни преди датата на подаване на заявление за прием в ДДГ към МО. Преходни и Заключителни разпоредби § 3. (Предишен § 1 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Този правилник се издава на основание чл. 59, ал. 1 от Закона за предучилищното и училищното образование . § 4. (Предишен § 2 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за организацията и дейността на държавните детски градини към Министерството на отбраната (обн., ДВ, бр. 92 от 2014 г.; доп., бр. 18 от 2016 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 89 ОТ 2019., В СИЛА ОТ 12.11.2019 Г.) § 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 44 ОТ 2021., В СИЛА ОТ 25.05.2021 Г.) § 7. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.) § 4. Правилникът влиза в сила от 1 април 2022 г. Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.) § 20. Приетите до влизане в сила на настоящия Правилник деца на родители, извън посочените в чл. 12, ал. 1 , продължават обучението си в ДДГ към МО. § 21. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nВ сила от 30.05.2017 г.\n\nИздаден от министъра на отбраната\n\nОбн. ДВ. бр. 43 от 30 Май 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 44 от 25 Май 2021г. , изм. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 64 от 30 Юли 2024г.\n\nОбн. ДВ. бр. 43 от 30 Май 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 44 от 25 Май 2021г. , изм. ДВ. бр. 38 от 20 Май 2022г. , изм. и доп. ДВ. бр. 64 от 30 Юли 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник определя организацията и дейността, функциите по ръководство, управление и финансиране на държавните детски градини към Министерството на отбраната на Република България, наричани по-нататък \"ДДГ към МО\".\n\nЧл. 1. Този правилник определя организацията и дейността, функциите по ръководство, управление и финансиране на държавните детски градини към Министерството на отбраната на Република България, наричани по-нататък \"ДДГ към МО\".\n\nЧл. 2. Държавните детски градини към МО са държавни по смисъла на Закона за предучилищното и училищното образование (ЗПУО) и се откриват, преобразуват, променят и закриват със заповед на министъра на отбраната след съгласуване с министъра на образованието и науката.\n\nЧл. 2. Държавните детски градини към МО са държавни по смисъла на Закона за предучилищното и училищното образование (ЗПУО) и се откриват, преобразуват, променят и закриват със заповед на министъра на отбраната след съгласуване с министъра на образованието и науката.\n\nЧл. 3. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Държавните детски градини към МО са предназначени за отглеждане, възпитание, социализация и обучение на деца на военнослужещи и цивилни служители на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея.\n\nЧл. 3. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Държавните детски градини към МО са предназначени за отглеждане, възпитание, социализация и обучение на деца на военнослужещи и цивилни служители на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея.\n\nЧл. 4. Образованието в ДДГ към МО е светско и обучението се провежда на книжовен български език.\n\nЧл. 4. Образованието в ДДГ към МО е светско и обучението се провежда на книжовен български език.\n\nЧл. 5. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Изпълнителна агенция \"Военни клубове и военно-почивно дело\" организира, методически подпомага и контролира дейността на ДДГ към МО, в това число и планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\".\n\nЧл. 5. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) Изпълнителна агенция \"Военни клубове и военно-почивно дело\" организира, методически подпомага и контролира дейността на ДДГ към МО, в това число и планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\".\n\nЧл. 6. (1) Държавните детски градини към МО са институции в системата на предучилищното образование, в които се отглеждат, възпитават, социализират и обучават деца от тригодишна възраст до постъпването им в първи клас в съответствие с Държавния образователен стандарт за предучилищно образование. (2) Децата постъпват в детската градина не по-рано от учебната година, която започва в годината на навършване на тригодишна възраст. (3) (Отм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (4)  (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) По преценка на родителя и/или при липса на яслена група в съответното населено място и при наличие на свободни места децата може да постъпят в детската градина и при навършени 2 години към началото на учебната година на постъпването. (5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В ДДГ към МО може да се разкриват яслени групи за отглеждане на деца от десетмесечна до тригодишна възраст.\n\nЧл. 6. (1) Държавните детски градини към МО са институции в системата на предучилищното образование, в които се отглеждат, възпитават, социализират и обучават деца от тригодишна възраст до постъпването им в първи клас в съответствие с Държавния образователен стандарт за предучилищно образование.\n\n(2) Децата постъпват в детската градина не по-рано от учебната година, която започва в годината на навършване на тригодишна възраст.\n\n(3) (Отм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.)\n\n(4)  (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) По преценка на родителя и/или при липса на яслена група в съответното населено място и при наличие на свободни места децата може да постъпят в детската градина и при навършени 2 години към началото на учебната година на постъпването.\n\n(5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В ДДГ към МО може да се разкриват яслени групи за отглеждане на деца от десетмесечна до тригодишна възраст.\n\nЧл. 7. (1) Предучилищното образование се организира в групи според възрастта на децата. (2) При недостатъчен брой на деца от една възраст за сформиране на група може да се сформира разновъзрастова група. (3) Сформирането на групите се определя с Държавния образователен стандарт за предучилищно образование.\n\nЧл. 7. (1) Предучилищното образование се организира в групи според възрастта на децата.\n\n(2) При недостатъчен брой на деца от една възраст за сформиране на група може да се сформира разновъзрастова група.\n\n(3) Сформирането на групите се определя с Държавния образователен стандарт за предучилищно образование.\n\nЧл. 8. Дейността на ДДГ към МО се осъществява в съответствие с актовете на Министерството на образованието и науката и държавните образователни стандарти в системата на предучилищното и училищното образование.\n\nЧл. 8. Дейността на ДДГ към МО се осъществява в съответствие с актовете на Министерството на образованието и науката и държавните образователни стандарти в системата на предучилищното и училищното образование.\n\nЧл. 9. (1) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Броят на групите и броят на децата в група се определят от първостепенния разпоредител с бюджет в съответствие с държавния образователен стандарт за финансирането на институциите и с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини. (2) Разпределението на децата в групите се осъществява от директора на детската градина. (3) Свободните места в детската градина са местата в рамките на определения брой по ал. 1, които са останали незаети след записване на всички желаещи деца към определен момент.\n\nЧл. 9. (1) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Броят на групите и броят на децата в група се определят от първостепенния разпоредител с бюджет в съответствие с държавния образователен стандарт за финансирането на институциите и с държавния образователен стандарт за физическата среда и информационното и библиотечното осигуряване на детските градини.\n\n(2) Разпределението на децата в групите се осъществява от директора на детската градина.\n\n(3) Свободните места в детската градина са местата в рамките на определения брой по ал. 1, които са останали незаети след записване на всички желаещи деца към определен момент.\n\nЧл. 10. Държавните детски градини към МО гарантират правата, свободата, сигурността и достойнството на всяко дете. Държавните детски градини към МО създават основа за равни възможности за физическо и интелектуално развитие и възпитаване в дух на толерантност, разбирателство и патриотизъм.\n\nЧл. 10. Държавните детски градини към МО гарантират правата, свободата, сигурността и достойнството на всяко дете. Държавните детски градини към МО създават основа за равни възможности за физическо и интелектуално развитие и възпитаване в дух на толерантност, разбирателство и патриотизъм.\n\nЧл. 11. В ДДГ към МО се провеждат занимания по дейности извън държавните образователни стандарти съобразно интересите и потребностите на децата по желание на родителите или настойниците и при възможност на детското заведение срещу заплащане.\n\nЧл. 11. В ДДГ към МО се провеждат занимания по дейности извън държавните образователни стандарти съобразно интересите и потребностите на децата по желание на родителите или настойниците и при възможност на детското заведение срещу заплащане.\n\nГлава втора. ПРИЕМ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nГлава втора. ПРИЕМ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nРаздел I. Критерии за приемане на деца в държавните детски градини към Министерството на отбраната\n\nРаздел I. Критерии за приемане на деца в държавните детски градини към Министерството на отбраната\n\nЧл. 12. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) В ДДГ към МО се приемат деца на военнослужещите и цивилните служители на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.)\n\nЧл. 12. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г.) В ДДГ към МО се приемат деца на военнослужещите и цивилните служители на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на военнослужещи и цивилни служители в състава на многонационални формирования или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея.\n\n(2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.)\n\nЧл. 13. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) В ДДГ към МО се приемат с предимство деца, класирани съобразно сбор от точки от следните критерии, определени по тежест, както следва: 1. Общи критерии: а) дете, чийто родител е военнослужещ и/или цивилен служител в състава на многонационално формирование или който заема длъжност в задгранично представителство на Република България, в международна организация или в други международни инициативи на територията на страната или извън нея - 1 точка; б) дете, чиито двама родители са военнослужещи и/или цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, и/или военнослужещи, и/или цивилни служители в състава на многонационални формирования, или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея - 2 точки. 2. Социални критерии: а) дете на загинал военнослужещ от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея при или по повод изпълнение на службата - 2 точки; б) дете на починал военнослужещ или цивилен служител от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ или цивилен служител от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея - 1 точка; в) (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете от многодетно семейство и деца близнаци - 2 точки; г) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете със специални образователни потребности и/или с хронични заболявания, удостоверени с решение на ТЕЛК/НЕЛК, като броят за всяка група не надхвърля 3 деца - 2 точки; д) дете, което към момента на приема има брат или сестра в детската градина, за която кандидатства - 1 точка; е) дете на самотен родител - 2 точки; ж) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете на родител/и с трайно намалена работоспособност над 70 на сто, установена с решение на ТЕЛК/НЕЛК - 1 точка; з) дете, чиито родители са настанени в общежитие от жилищния фонд на Министерството на отбраната - 1 точка. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.)\n\nЧл. 13. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) В ДДГ към МО се приемат с предимство деца, класирани съобразно сбор от точки от следните критерии, определени по тежест, както следва:\n\n1. Общи критерии:\n\nа) дете, чийто родител е военнослужещ и/или цивилен служител в състава на многонационално формирование или който заема длъжност в задгранично представителство на Република България, в международна организация или в други международни инициативи на територията на страната или извън нея - 1 точка;\n\nб) дете, чиито двама родители са военнослужещи и/или цивилни служители от Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, и/или военнослужещи, и/или цивилни служители в състава на многонационални формирования, или които заемат длъжности в задгранично представителство на Република България, в международни организации или в други международни инициативи на територията на страната и извън нея - 2 точки.\n\n2. Социални критерии:\n\nа) дете на загинал военнослужещ от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея при или по повод изпълнение на службата - 2 точки;\n\nб) дете на починал военнослужещ или цивилен служител от Министерството на отбраната, Българската армия или структурите на пряко подчинение на министъра на отбраната, или на военнослужещ или цивилен служител от състава на многонационално формирование, или който заема длъжност в задгранично представителство на Република България, в международна организация или в друга международна инициатива на територията на страната или извън нея - 1 точка;\n\nв) (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете от многодетно семейство и деца близнаци - 2 точки;\n\nг) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете със специални образователни потребности и/или с хронични заболявания, удостоверени с решение на ТЕЛК/НЕЛК, като броят за всяка група не надхвърля 3 деца - 2 точки;\n\nд) дете, което към момента на приема има брат или сестра в детската градина, за която кандидатства - 1 точка;\n\nе) дете на самотен родител - 2 точки;\n\nж) (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) дете на родител/и с трайно намалена работоспособност над 70 на сто, установена с решение на ТЕЛК/НЕЛК - 1 точка;\n\nз) дете, чиито родители са настанени в общежитие от жилищния фонд на Министерството на отбраната - 1 точка.\n\n(2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.)\n\nРаздел II. Кандидатстване и прием в държавните детски градини към Министерството на отбраната\n\nРаздел II. Кандидатстване и прием в държавните детски градини към Министерството на отбраната\n\nЧл. 14. Кандидатстване за прием на децата в ДДГ към МО става по желание и избор на родителите или настойниците чрез подаване на заявление.\n\nЧл. 14. Кандидатстване за прием на децата в ДДГ към МО става по желание и избор на родителите или настойниците чрез подаване на заявление.\n\nЧл. 15. Заявления за кандидатстване на деца в ДДГ към МО се подават в Изпълнителна агенция \"Военни клубове и военно-почивно дело\".\n\nЧл. 15. Заявления за кандидатстване на деца в ДДГ към МО се подават в Изпълнителна агенция \"Военни клубове и военно-почивно дело\".\n\nЧл. 16. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) Към заявлението за кандидатстване се прилагат следните документи в зависимост от критериите за предимство по чл. 13 : 1. (изм. и доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) актуална служебна бележка от местоработата на родителя (оригинал), удостоверяваща месторабота и заемана длъжност (военно звание); в случай, че местоработата попада в категорията: многонационално формирование, задгранично представителство на Република България, международна организация или друга международна инициатива на територията на страната или извън нея, то изрично следва да бъде отбелязано в служебната бележка; при промяна на местоработата и заеманата длъжност на родителя той е длъжен да уведоми директора на детската градина в едноседмичен срок от настъпване на промяната; 2. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за сключен граждански брак; 3. копие на удостоверение за раждане на детето; 4. копие на смъртен акт на починал родител; 5. копие на удостоверения за раждане на всички деца при многодетни семейства; 6. (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на експертно решение на ТЕЛК/НЕЛК за децата и за родителите при наличие на такова; 7. копие на бракоразводно решение и присъдени родителски права; 8. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на влязъл в сила съдебен акт, удостоверяващ правото на упражняване на родителски права по отношение на дете, чиито родители са го отглеждали при несключен граждански брак, преди уреждане на въпроса по отношение на родителските права; 9. (предишна т. 8 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) декларация за информирано съгласие в съответствие със Закона за защита на личните данни ; 10. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на заповед за настаняване в общежитие към МО; 11. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение; 12. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение съпруг/съпруга и деца; 13. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) заповед за назначаване и преместване от едно населено място в друго, в изпълнение на служебните ангажименти на родителя/родителите, в случаите на чл. 22а ; 14. (предишна т. 9 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други при необходимост. (2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.)\n\nЧл. 16. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) (1) Към заявлението за кандидатстване се прилагат следните документи в зависимост от критериите за предимство по чл. 13 :\n\n1. (изм. и доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) актуална служебна бележка от местоработата на родителя (оригинал), удостоверяваща месторабота и заемана длъжност (военно звание); в случай, че местоработата попада в категорията: многонационално формирование, задгранично представителство на Република България, международна организация или друга международна инициатива на територията на страната или извън нея, то изрично следва да бъде отбелязано в служебната бележка; при промяна на местоработата и заеманата длъжност на родителя той е длъжен да уведоми директора на детската градина в едноседмичен срок от настъпване на промяната;\n\n2. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за сключен граждански брак;\n\n3. копие на удостоверение за раждане на детето;\n\n4. копие на смъртен акт на починал родител;\n\n5. копие на удостоверения за раждане на всички деца при многодетни семейства;\n\n6. (доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на експертно решение на ТЕЛК/НЕЛК за децата и за родителите при наличие на такова;\n\n7. копие на бракоразводно решение и присъдени родителски права;\n\n8. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на влязъл в сила съдебен акт, удостоверяващ правото на упражняване на родителски права по отношение на дете, чиито родители са го отглеждали при несключен граждански брак, преди уреждане на въпроса по отношение на родителските права;\n\n9. (предишна т. 8 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) декларация за информирано съгласие в съответствие със Закона за защита на личните данни ;\n\n10. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) копие на заповед за настаняване в общежитие към МО;\n\n11. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение;\n\n12. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) удостоверение за семейно положение съпруг/съпруга и деца;\n\n13. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) заповед за назначаване и преместване от едно населено място в друго, в изпълнение на служебните ангажименти на родителя/родителите, в случаите на чл. 22а ;\n\n14. (предишна т. 9 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други при необходимост.\n\n(2) (Отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.)\n\nЧл. 17. (1) Разглеждането на заявленията за кандидатстване на деца и приемът се извършва от комисия, назначена със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В срок от 7 календарни дни комисията извършва подбор по критериите на чл. 13 въз основа на подадените от директорите на детските градини към МО свободни места по групи и изготвя протокол за работата си. (3) При еднакъв брой точки предимство има детето на подалия по-рано заявление родител или настойник, което се удостоверява с входящия номер на заявлението. (4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) При наличието само на едно свободно място в съответна възрастова група в ДДГ и извършване на прием на деца близнаци/тризнаци се приемат всичките деца. (5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Заявления за кандидатстване на деца се подават целогодишно, не по-рано от годината, в която детето навършва необходимата възраст за прием. (6) (Предишна ал. 5 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Подадените заявления важат за срок една година.\n\nЧл. 17. (1) Разглеждането на заявленията за кандидатстване на деца и приемът се извършва от комисия, назначена със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\".\n\n(2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) В срок от 7 календарни дни комисията извършва подбор по критериите на чл. 13 въз основа на подадените от директорите на детските градини към МО свободни места по групи и изготвя протокол за работата си.\n\n(3) При еднакъв брой точки предимство има детето на подалия по-рано заявление родител или настойник, което се удостоверява с входящия номер на заявлението.\n\n(4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) При наличието само на едно свободно място в съответна възрастова група в ДДГ и извършване на прием на деца близнаци/тризнаци се приемат всичките деца.\n\n(5) (Предишна ал. 4 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Заявления за кандидатстване на деца се подават целогодишно, не по-рано от годината, в която детето навършва необходимата възраст за прием.\n\n(6) (Предишна ал. 5 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Подадените заявления важат за срок една година.\n\nЧл. 18. (1) Обявяването на приетите деца в ДДГ към МО се извършва със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) Заповедта за прием се поставя на видно място в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", в съответната ДДГ към МО и се публикува на интернет страницата на агенцията.\n\nЧл. 18. (1) Обявяването на приетите деца в ДДГ към МО се извършва със заповед на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\".\n\n(2) Заповедта за прием се поставя на видно място в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", в съответната ДДГ към МО и се публикува на интернет страницата на агенцията.\n\nЧл. 19. Срокът за записване на детето в ДДГ към МО е 10 работни дни от публикуване на заповедта.\n\nЧл. 19. Срокът за записване на детето в ДДГ към МО е 10 работни дни от публикуване на заповедта.\n\nЧл. 20. (Доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Родителите или настойниците на класираните деца преди постъпването на детето им в ДДГ към МО представят в съответната детска градина документи в съответствие с изискванията на Министерството на здравеопазването.\n\nЧл. 20. (Доп. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Родителите или настойниците на класираните деца преди постъпването на детето им в ДДГ към МО представят в съответната детска градина документи в съответствие с изискванията на Министерството на здравеопазването.\n\nРаздел III. Напускане, изключване и преместване на децата от държавните детски градини към Министерството на отбраната (Загл. изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.) Раздел III. Напускане и изключване на децата от държавните детски градини към Министерството на отбраната\n\nРаздел III. Напускане, изключване и преместване на децата от държавните детски градини към Министерството на отбраната (Загл. изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г.)\n\nРаздел III. Напускане и изключване на децата от държавните детски градини към Министерството на отбраната\n\nЧл. 21. Децата напускат ДДГ към МО: 1. по желание на родителите или настойниците, изразено в писмен вид; 2. при постъпване на детето в първи клас.\n\nЧл. 21. Децата напускат ДДГ към МО:\n\n1. по желание на родителите или настойниците, изразено в писмен вид;\n\n2. при постъпване на детето в първи клас.\n\nЧл. 22. Децата се изключват от ДДГ към МО при: 1. системно неспазване от родителите или настойниците на реда и условията, определени в този правилник и в правилника за организацията и дейността на съответната ДДГ; 2. отсъствие на детето през учебната година за повече от един месец без уважителни причини. 3. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.)\n\nЧл. 22. Децата се изключват от ДДГ към МО при:\n\n1. системно неспазване от родителите или настойниците на реда и условията, определени в този правилник и в правилника за организацията и дейността на съответната ДДГ;\n\n2. отсъствие на детето през учебната година за повече от един месец без уважителни причини.\n\n3. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.)\n\nЧл. 22а. (Нов - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) (1) Преместване на деца от една ДДГ към МО в друга ДДГ към МО поради промяна в местоживеенето на родителите/настойниците в изпълнение на служебните им ангажименти може да се извърши с предимство пред чакащите за прием деца с подаване на заявление и при наличието на свободни места. (2) Преместване на деца от една ДДГ към МО в друга ДДГ към МО извън посочените обстоятелства по ал. 1 може да се извърши по желание на родителите/настойниците с подаване на ново заявление и кандидатстване по установената процедура за прием в ДДГ към МО.\n\nЧл. 22а. (Нов - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) (1) Преместване на деца от една ДДГ към МО в друга ДДГ към МО поради промяна в местоживеенето на родителите/настойниците в изпълнение на служебните им ангажименти може да се извърши с предимство пред чакащите за прием деца с подаване на заявление и при наличието на свободни места.\n\n(2) Преместване на деца от една ДДГ към МО в друга ДДГ към МО извън посочените обстоятелства по ал. 1 може да се извърши по желание на родителите/настойниците с подаване на ново заявление и кандидатстване по установената процедура за прием в ДДГ към МО.\n\nРаздел IV. Отсъствия на децата от държавните детски градини към Министерството на отбраната\n\nРаздел IV. Отсъствия на децата от държавните детски градини към Министерството на отбраната\n\nЧл. 23. (1) Децата от десетмесечна до седемгодишна възраст могат да отсъстват: 1. при участие на един от родителите в операции или мисии извън територията на страната - за времето на операцията или мисията; 2. по здравословни причини, удостоверени с медицинска бележка с посочена диагноза и период на лечение; 3. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други уважителни причини. (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от десетмесечна до четиригодишна възраст могат да отсъстват по семейни причини не повече от 30 дни през учебно време (от 15 септември до 31 май) при предварително подадено писмено уведомление до директора на детската градина. (3) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от четири- до седемгодишна възраст могат да отсъстват по семейни причини не повече от 15 дни за съответната учебна година (от 15 септември до 31 май), но не повече от 10 последователни дни, след предварително подадено писмено уведомление до директора на детската градина. (4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Извън случаите по ал. 3 отсъствие на децата, записани за задължително предучилищно образование, е допустимо и за времето на ваканциите, определени в училищното образование за съответната година със заповед на министъра на образованието и науката, както и в случаите, когато присъственият образователен процес е временно преустановен по задължително предписание на компетентен орган, определен с нормативен акт.\n\nЧл. 23. (1) Децата от десетмесечна до седемгодишна възраст могат да отсъстват:\n\n1. при участие на един от родителите в операции или мисии извън територията на страната - за времето на операцията или мисията;\n\n2. по здравословни причини, удостоверени с медицинска бележка с посочена диагноза и период на лечение;\n\n3. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) други уважителни причини.\n\n(2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от десетмесечна до четиригодишна възраст могат да отсъстват по семейни причини не повече от 30 дни през учебно време (от 15 септември до 31 май) при предварително подадено писмено уведомление до директора на детската градина.\n\n(3) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Децата от четири- до седемгодишна възраст могат да отсъстват по семейни причини не повече от 15 дни за съответната учебна година (от 15 септември до 31 май), но не повече от 10 последователни дни, след предварително подадено писмено уведомление до директора на детската градина.\n\n(4) (Нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Извън случаите по ал. 3 отсъствие на децата, записани за задължително предучилищно образование, е допустимо и за времето на ваканциите, определени в училищното образование за съответната година със заповед на министъра на образованието и науката, както и в случаите, когато присъственият образователен процес е временно преустановен по задължително предписание на компетентен орган, определен с нормативен акт.\n\nЧл. 24. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Първият ден на отсъствие без предварително уведомление или по здравословни причини се отчита като присъствен ден на детето.\n\nЧл. 24. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Първият ден на отсъствие без предварително уведомление или по здравословни причини се отчита като присъствен ден на детето.\n\nГлава трета. МЕДИЦИНСКО ОБСЛУЖВАНЕ И ХРАНЕНЕ НА ДЕЦАТА ОТ ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nГлава трета. МЕДИЦИНСКО ОБСЛУЖВАНЕ И ХРАНЕНЕ НА ДЕЦАТА ОТ ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nЧл. 25. Медицинското обслужване на ДДГ към МО се осъществява в съответствие с действащата нормативна уредба.\n\nЧл. 25. Медицинското обслужване на ДДГ към МО се осъществява в съответствие с действащата нормативна уредба.\n\nЧл. 26. Медицинските специалисти в ДДГ към МО осъществяват дейности, свързани с провеждане на профилактични дейности за предотвратяване или ограничаване на рискови здравословни фактори, като: 1. контролират изпълнението на санитарно-хигиенните изисквания и противоепидемичния режим; 2. осъществяват непрекъснат контрол на здравословното състояние на децата; 3. провеждат оздравителни и закалителни процедури; 4. организират здравното възпитание на децата и провеждат здравната просвета на персонала и родителите (настойниците); 5. водят задължителната медицинска документация; 6. наблюдават физическото развитие на децата; 7. контролират имунизационния статус на децата.\n\nЧл. 26. Медицинските специалисти в ДДГ към МО осъществяват дейности, свързани с провеждане на профилактични дейности за предотвратяване или ограничаване на рискови здравословни фактори, като:\n\n1. контролират изпълнението на санитарно-хигиенните изисквания и противоепидемичния режим;\n\n2. осъществяват непрекъснат контрол на здравословното състояние на децата;\n\n3. провеждат оздравителни и закалителни процедури;\n\n4. организират здравното възпитание на децата и провеждат здравната просвета на персонала и родителите (настойниците);\n\n5. водят задължителната медицинска документация;\n\n6. наблюдават физическото развитие на децата;\n\n7. контролират имунизационния статус на децата.\n\nЧл. 27. Медицинските специалисти задължително поддържат оборудван спешен шкаф за обслужване на спешните състояния при децата до пристигането на екип на центъра за спешна медицинска помощ.\n\nЧл. 27. Медицинските специалисти задължително поддържат оборудван спешен шкаф за обслужване на спешните състояния при децата до пристигането на екип на центъра за спешна медицинска помощ.\n\nЧл. 28. Храненето на децата в ДДГ към МО се организира в съответствие с изискванията, определени в наредби на министъра на здравеопазването.\n\nЧл. 28. Храненето на децата в ДДГ към МО се организира в съответствие с изискванията, определени в наредби на министъра на здравеопазването.\n\nЧл. 29. За деца с медицинско предписание за диетично хранене се осигурява хранене съобразно изискванията.\n\nЧл. 29. За деца с медицинско предписание за диетично хранене се осигурява хранене съобразно изискванията.\n\nЧл. 30. Ежедневно директорът на ДДГ към МО и медицинският специалист контролират количеството и качеството на храната и правилното рационално хранене на децата.\n\nЧл. 30. Ежедневно директорът на ДДГ към МО и медицинският специалист контролират количеството и качеството на храната и правилното рационално хранене на децата.\n\nГлава четвърта. ТАКСИ Глава четвърта. ТАКСИ (ОТМ. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.)\n\nГлава четвърта. ТАКСИ\n\nГлава четвърта. ТАКСИ (ОТМ. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.)\n\nЧл. 31. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.)\n\nЧл. 31. (Изм. - ДВ, бр. 44 от 2021 г., в сила от 25.05.2021 г., отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.)\n\nЧл. 32. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.)\n\nЧл. 32. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.)\n\nЧл. 33. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.)\n\nЧл. 33. (Отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.)\n\nГлава пета. СТАТУТ И ФИНАНСИРАНЕ\n\nГлава пета. СТАТУТ И ФИНАНСИРАНЕ\n\nЧл. 34. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Държавните детски градини към МО са юридически лица, които се финансират от бюджета на Министерството на отбраната, чрез годишния бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\". (2) Държавните детски градини към МО имат следната организация и седалища: 1. Държавна детска градина \"Младост\" към МО за деца от 10-месечна възраст до постъпване в първи клас - София, ж.к. Младост 3, ул. Полковник Владимир Серафимов № 2; 2. Държавна детска градина \"Средец\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Овча купел, ул. Монтевидео № 21А; 3. Държавна детска градина \"Слава\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Света Троица, бул. Столетов № 23; 4. Държавна детска градина \"Кокиче\" към МО за деца от тригодишна възраст до постъпване в първи клас - Пловдив, ул. Радко Димитриев № 49; 5. Държавна детска градина \"Детелина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Казанлък, ул. Инж. Феликс Вожели № 1А; 6. Държавна детска градина \"Калина\" към МО за деца от 10-месечна възраст до постъпване в първи клас - Стара Загора, ул. Хан Аспарух № 15А; 7. Държавна детска градина \"Светлина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Карлово, ул. Иванка Пашкулова № 2.\n\nЧл. 34. (1) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Държавните детски градини към МО са юридически лица, които се финансират от бюджета на Министерството на отбраната, чрез годишния бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\".\n\n(2) Държавните детски градини към МО имат следната организация и седалища:\n\n1. Държавна детска градина \"Младост\" към МО за деца от 10-месечна възраст до постъпване в първи клас - София, ж.к. Младост 3, ул. Полковник Владимир Серафимов № 2;\n\n2. Държавна детска градина \"Средец\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Овча купел, ул. Монтевидео № 21А;\n\n3. Държавна детска градина \"Слава\" към МО за деца от тригодишна възраст до постъпване в първи клас - София, ж.к. Света Троица, бул. Столетов № 23;\n\n4. Държавна детска градина \"Кокиче\" към МО за деца от тригодишна възраст до постъпване в първи клас - Пловдив, ул. Радко Димитриев № 49;\n\n5. Държавна детска градина \"Детелина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Казанлък, ул. Инж. Феликс Вожели № 1А;\n\n6. Държавна детска градина \"Калина\" към МО за деца от 10-месечна възраст до постъпване в първи клас - Стара Загора, ул. Хан Аспарух № 15А;\n\n7. Държавна детска градина \"Светлина\" към МО за деца от тригодишна възраст до постъпване в първи клас - Карлово, ул. Иванка Пашкулова № 2.\n\nЧл. 35. Държавните детски градини към МО имат: 1. наименование, символи, седалище и официален адрес; 2. собствен кръгъл печат; 3. банкови сметки; 4. единен идентификационен код (ЕИК).\n\nЧл. 35. Държавните детски градини към МО имат:\n\n1. наименование, символи, седалище и официален адрес;\n\n2. собствен кръгъл печат;\n\n3. банкови сметки;\n\n4. единен идентификационен код (ЕИК).\n\nЧл. 36. (1) (Доп. - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Директорите на ДДГ към МО са разпоредители с бюджет от по-ниска степен към изпълнителния директор на ИА \"ВК и ВПД\". (2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Финансовото осигуряване на ДДГ към МО се извършва в рамките на утвърдения бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" по съответната основна програма/програма по програмната структура на бюджета на Министерството на отбраната за текущата година. (3) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Изпълнителният директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" утвърждава годишните бюджети на държавните детски градини към Министерството на отбраната. (4) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Бюджетният процес и финансовите дейности се организират при спазване на Вътрешните правила за бюджетния процес и финансовите дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, обявени с акт на министъра на отбраната. (5) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Счетоводните отчети и всички текущи финансови справки и документи се изготвят и заверяват от лице, което има право да е съставител на финансови отчети съгласно чл. 16 , 17 и 18 от Закона за счетоводството , и директора на детската градина.\n\nЧл. 36. (1) (Доп. - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Директорите на ДДГ към МО са разпоредители с бюджет от по-ниска степен към изпълнителния директор на ИА \"ВК и ВПД\".\n\n(2) (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Финансовото осигуряване на ДДГ към МО се извършва в рамките на утвърдения бюджет на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" по съответната основна програма/програма по програмната структура на бюджета на Министерството на отбраната за текущата година.\n\n(3) (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Изпълнителният директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" утвърждава годишните бюджети на държавните детски градини към Министерството на отбраната.\n\n(4) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Бюджетният процес и финансовите дейности се организират при спазване на Вътрешните правила за бюджетния процес и финансовите дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, обявени с акт на министъра на отбраната.\n\n(5) (Нова - ДВ, бр. 89 от 2019., в сила от 12.11.2019 г.) Счетоводните отчети и всички текущи финансови справки и документи се изготвят и заверяват от лице, което има право да е съставител на финансови отчети съгласно чл. 16 , 17 и 18 от Закона за счетоводството , и директора на детската градина.\n\nЧл. 37. Източниците за финансово осигуряване на издръжката и развитието на ДДГ към МО са: 1. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) бюджетни средства от бюджета на Министерството на отбраната; 2. (отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) 3. допълнителни средства на основание нормативни актове, свързани с дейността на ДДГ към МО; 4. реализирани собствени приходи при осъществяване на дейността на ДДГ към МО.\n\nЧл. 37. Източниците за финансово осигуряване на издръжката и развитието на ДДГ към МО са:\n\n1. (изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) бюджетни средства от бюджета на Министерството на отбраната;\n\n2. (отм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.)\n\n3. допълнителни средства на основание нормативни актове, свързани с дейността на ДДГ към МО;\n\n4. реализирани собствени приходи при осъществяване на дейността на ДДГ към МО.\n\nЧл. 38. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Реализираните в ДДГ към МО приходи не са целеви и служат за покриване на плащанията. Същите са елемент на утвърдените приходи в годишния бюджет. Приходите се формират под формата на дарения, участие в национални, европейски и международни програми за финансиране и други източници.\n\nЧл. 38. (Изм. - ДВ, бр. 89 от 2019 г., в сила от 12.11.2019 г., изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Реализираните в ДДГ към МО приходи не са целеви и служат за покриване на плащанията. Същите са елемент на утвърдените приходи в годишния бюджет. Приходите се формират под формата на дарения, участие в национални, европейски и международни програми за финансиране и други източници.\n\nГлава шеста. РАБОТНО ВРЕМЕ\n\nГлава шеста. РАБОТНО ВРЕМЕ\n\nЧл. 39. Държавните детски градини към МО работят при петдневна работна седмица, при целодневна организация на педагогическото взаимодействие в рамките на 12 астрономически часа на ден, като началният час на сутрешния прием и крайният час на изпращане на децата за деня се определят с правилника за организацията и дейността на съответната детска градина.\n\nЧл. 39. Държавните детски градини към МО работят при петдневна работна седмица, при целодневна организация на педагогическото взаимодействие в рамките на 12 астрономически часа на ден, като началният час на сутрешния прием и крайният час на изпращане на децата за деня се определят с правилника за организацията и дейността на съответната детска градина.\n\nЧл. 40. Държавните детски градини към МО работят целогодишно и сформират смесени групи през летните месеци.\n\nЧл. 40. Държавните детски градини към МО работят целогодишно и сформират смесени групи през летните месеци.\n\nЧл. 41. Държавните детски градини към МО могат да преустановят работа с деца през летния период по обективни причини (неотложни ремонтни дейности, основно хигиенизиране на сградата, извършване на дезинфекция, дезинсекция и дератизация).\n\nЧл. 41. Държавните детски градини към МО могат да преустановят работа с деца през летния период по обективни причини (неотложни ремонтни дейности, основно хигиенизиране на сградата, извършване на дезинфекция, дезинсекция и дератизация).\n\nГлава седма. УПРАВЛЕНИЕ НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nГлава седма. УПРАВЛЕНИЕ НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nЧл. 42. Орган за управление и контрол на ДДГ към МО в системата на предучилищното образование е директорът. Трудовият договор с директора се сключва, изменя и прекратява от министъра на отбраната.\n\nЧл. 42. Орган за управление и контрол на ДДГ към МО в системата на предучилищното образование е директорът. Трудовият договор с директора се сключва, изменя и прекратява от министъра на отбраната.\n\nЧл. 43. (1) Директорът изготвя длъжностно разписание, което се съгласува с изпълнителния директор на ИА \"ВК и ВПД\" и се утвърждава от министъра на отбраната. (2) Директорът на ДДГ към МО сключва, изменя и прекратява трудовите договори с персонала на детската градина по реда на Кодекса на труда .\n\nЧл. 43. (1) Директорът изготвя длъжностно разписание, което се съгласува с изпълнителния директор на ИА \"ВК и ВПД\" и се утвърждава от министъра на отбраната.\n\n(2) Директорът на ДДГ към МО сключва, изменя и прекратява трудовите договори с персонала на детската градина по реда на Кодекса на труда .\n\nЧл. 44. (1) Директорът организира, координира и контролира цялостната дейност на детската градина в съответствие с правомощията, определени с Държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти. (2) Директорът е публичен възложител по Закона за обществените поръчки .\n\nЧл. 44. (1) Директорът организира, координира и контролира цялостната дейност на детската градина в съответствие с правомощията, определени с Държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти.\n\n(2) Директорът е публичен възложител по Закона за обществените поръчки .\n\nЧл. 45. Директорът управлява и представлява съответната институция пред всички държавни и общински органи и организации, физически и юридически лица.\n\nЧл. 45. Директорът управлява и представлява съответната институция пред всички държавни и общински органи и организации, физически и юридически лица.\n\nЧл. 46. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора могат да се оспорват по реда на Административнопроцесуалния кодекс . (3) Директорът утвърждава вътрешните правила, регламентиращи работата на детската градина.\n\nЧл. 46. (1) В изпълнение на своите правомощия директорът издава заповеди.\n\n(2) Административните актове на директора могат да се оспорват по реда на Административнопроцесуалния кодекс .\n\n(3) Директорът утвърждава вътрешните правила, регламентиращи работата на детската градина.\n\nЧл. 47. Директорът е председател на педагогическия съвет.\n\nЧл. 47. Директорът е председател на педагогическия съвет.\n\nЧл. 48. Директорът ежемесечно отчита дейността на детската градина на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\".\n\nЧл. 48. Директорът ежемесечно отчита дейността на детската градина на изпълнителния директор на Изпълнителна агенция \"Военни клубове и военно-почивно дело\".\n\nЧл. 49. (1) Към ДДГ към МО се създават обществени съвети за подпомагане на развитието на детската градина и за граждански контрол на управлението. (2) Към ДДГ към МО могат да се учредяват и родителски настоятелства за подпомагане дейността на образователната институция.\n\nЧл. 49. (1) Към ДДГ към МО се създават обществени съвети за подпомагане на развитието на детската градина и за граждански контрол на управлението.\n\n(2) Към ДДГ към МО могат да се учредяват и родителски настоятелства за подпомагане дейността на образователната институция.\n\nГлава осма. ВЪЗПИТАТЕЛНО-ОБРАЗОВАТЕЛЕН ПРОЦЕС\n\nГлава осма. ВЪЗПИТАТЕЛНО-ОБРАЗОВАТЕЛЕН ПРОЦЕС\n\nЧл. 50. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Участници във възпитателно-образователния процес са децата, учителите, директорите и другите педагогически специалисти, както и родителите.\n\nЧл. 50. (Изм. - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Участници във възпитателно-образователния процес са децата, учителите, директорите и другите педагогически специалисти, както и родителите.\n\nЧл. 51. Педагогическите специалисти в ДДГ към МО осъществяват обучение и възпитание на децата в съответствие с държавните образователни стандарти, опазват живота и здравето на децата по време на образователния процес и на други дейности, организирани от институцията, зачитат правата и достойнството на децата и другите участници в предучилищното образование, сътрудничат си и си партнират със заинтересованите страни.\n\nЧл. 51. Педагогическите специалисти в ДДГ към МО осъществяват обучение и възпитание на децата в съответствие с държавните образователни стандарти, опазват живота и здравето на децата по време на образователния процес и на други дейности, организирани от институцията, зачитат правата и достойнството на децата и другите участници в предучилищното образование, сътрудничат си и си партнират със заинтересованите страни.\n\nЧл. 52. В ДДГ към МО образователният процес се провежда съгласно Държавния образователен стандарт за предучилищно образование.\n\nЧл. 52. В ДДГ към МО образователният процес се провежда съгласно Държавния образователен стандарт за предучилищно образование.\n\nЧл. 53. Възпитателно-образователната работа в ДДГ към МО има за цел да осигури хармония в развитието на детето чрез единство на образователните взаимодействия и утвърждаване на детската индивидуалност и предучилищната подготовка на децата за училище.\n\nЧл. 53. Възпитателно-образователната работа в ДДГ към МО има за цел да осигури хармония в развитието на детето чрез единство на образователните взаимодействия и утвърждаване на детската индивидуалност и предучилищната подготовка на децата за училище.\n\nЧл. 54. (1) Възпитателно-образователната работа осигурява единство на възпитание и обучение, като създава оптимални условия за: 1. ориентиране на детето в общочовешки ценности и усвояване на различни видове дейности и форми на общуване; 2. овладяване културата на поведение; 3. обогатяване познанията на детето за света; 4. овладяване на основни знания и умения за околния свят, езикови, математически, естетико-художествени, двигателни умения; 5. стимулиране на детското творчество и развитие на способностите; 6. предучилищна подготовка и възпитание на децата за училище. (2) За деца със специални образователни потребности се изготвя индивидуална програма за обучение и развитие.\n\nЧл. 54. (1) Възпитателно-образователната работа осигурява единство на възпитание и обучение, като създава оптимални условия за:\n\n1. ориентиране на детето в общочовешки ценности и усвояване на различни видове дейности и форми на общуване;\n\n2. овладяване културата на поведение;\n\n3. обогатяване познанията на детето за света;\n\n4. овладяване на основни знания и умения за околния свят, езикови, математически, естетико-художествени, двигателни умения;\n\n5. стимулиране на детското творчество и развитие на способностите;\n\n6. предучилищна подготовка и възпитание на децата за училище.\n\n(2) За деца със специални образователни потребности се изготвя индивидуална програма за обучение и развитие.\n\nГлава девета. РОДИТЕЛСКА ОБЩНОСТ\n\nГлава девета. РОДИТЕЛСКА ОБЩНОСТ\n\nЧл. 55. (1) Родителите или настойниците имат право: 1. да получават информация по въпроси, свързани с отглеждането, възпитанието, образованието и здравословното състояние на своето дете; 2. да получават информация за храненето и седмичното меню; 3. да подпомагат детската градина при възпитанието и обучението на техните деца; 4. да подпомагат дейността на ДДГ; 5. да участват в обществения съвет и в настоятелство в ДДГ към МО, когато такова е създадено, или да инициират създаването му в случаите, в които към ДДГ няма настоятелство; 6. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) да се включват в съвместни инициативи, организирани от детската градина. (2) Към всяка група в ДДГ към МО се избират трима родители или настойници, които подпомагат дейността на групата.\n\nЧл. 55. (1) Родителите или настойниците имат право:\n\n1. да получават информация по въпроси, свързани с отглеждането, възпитанието, образованието и здравословното състояние на своето дете;\n\n2. да получават информация за храненето и седмичното меню;\n\n3. да подпомагат детската градина при възпитанието и обучението на техните деца;\n\n4. да подпомагат дейността на ДДГ;\n\n5. да участват в обществения съвет и в настоятелство в ДДГ към МО, когато такова е създадено, или да инициират създаването му в случаите, в които към ДДГ няма настоятелство;\n\n6. (нова - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) да се включват в съвместни инициативи, организирани от детската градина.\n\n(2) Към всяка група в ДДГ към МО се избират трима родители или настойници, които подпомагат дейността на групата.\n\nЧл. 56. Родителите или настойниците съдействат за изграждане у децата на навици за самообслужване, на уважение към връстниците им и детската градина като институция, на възпитаване в толерантност към различията.\n\nЧл. 56. Родителите или настойниците съдействат за изграждане у децата на навици за самообслужване, на уважение към връстниците им и детската градина като институция, на възпитаване в толерантност към различията.\n\nЧл. 57. Родителите или настойниците съдействат децата да се приучават да разрешават конфликти помежду си по неагресивен начин.\n\nЧл. 57. Родителите или настойниците съдействат децата да се приучават да разрешават конфликти помежду си по неагресивен начин.\n\nЧл. 58. Родителите или настойниците са длъжни: 1. да се запознаят и да спазват този правилник, правилника за организацията и дейността на съответната детска градина и правилника за вътрешния трудов ред в детската градина; 2. да водят и вземат детето си лично от детската градина (или да организират воденето и вземането на детето от член или близък на семейството, за което персоналът е уведомен предварително чрез декларация); 3. да проверяват личния багаж на децата си за скрити и/или опасни за здравето предмети или лекарства, както и да не носят в детската градина ценни предмети; 4. да пазят доброто име и авторитета на детската градина, както и на директора, педагогическия и непедагогическия персонал; 5. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.) 6. да изградят у детето си навици да се самообслужва.\n\nЧл. 58. Родителите или настойниците са длъжни:\n\n1. да се запознаят и да спазват този правилник, правилника за организацията и дейността на съответната детска градина и правилника за вътрешния трудов ред в детската градина;\n\n2. да водят и вземат детето си лично от детската градина (или да организират воденето и вземането на детето от член или близък на семейството, за което персоналът е уведомен предварително чрез декларация);\n\n3. да проверяват личния багаж на децата си за скрити и/или опасни за здравето предмети или лекарства, както и да не носят в детската градина ценни предмети;\n\n4. да пазят доброто име и авторитета на детската градина, както и на директора, педагогическия и непедагогическия персонал;\n\n5. (отм. - ДВ, бр. 38 от 2022 г., в сила от 01.04.2022 г.)\n\n6. да изградят у детето си навици да се самообслужва.\n\nЧл. 59. Всички участници във възпитателно-образователния процес са длъжни да опазват материалната база и да съдействат за нейното обогатяване и обновяване.\n\nЧл. 59. Всички участници във възпитателно-образователния процес са длъжни да опазват материалната база и да съдействат за нейното обогатяване и обновяване.\n\nГлава десета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.)\n\nГлава десета. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ (НОВА - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.)\n\n§ 1. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Самотен родител \" е лице, което поради вдовство, развод или несключен граждански брак отглежда сам дете/деца до 18-годишна възраст, както и навършилите пълнолетие лица, в случай че продължават да учат, до придобиване на средно образование, но не по-късно от навършване на 20-годишна възраст.\n\n§ 1. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Самотен родител \" е лице, което поради вдовство, развод или несключен граждански брак отглежда сам дете/деца до 18-годишна възраст, както и навършилите пълнолетие лица, в случай че продължават да учат, до придобиване на средно образование, но не по-късно от навършване на 20-годишна възраст.\n\n§ 2. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Актуална служебна бележка от местоработата \" е тази, която е издадена в рамките на 10 календарни дни преди датата на подаване на заявление за прием в ДДГ към МО.\n\n§ 2. (Нов - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) \" Актуална служебна бележка от местоработата \" е тази, която е издадена в рамките на 10 календарни дни преди датата на подаване на заявление за прием в ДДГ към МО.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 3. (Предишен § 1 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Този правилник се издава на основание чл. 59, ал. 1 от Закона за предучилищното и училищното образование .\n\n§ 3. (Предишен § 1 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Този правилник се издава на основание чл. 59, ал. 1 от Закона за предучилищното и училищното образование .\n\n§ 4. (Предишен § 2 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за организацията и дейността на държавните детски градини към Министерството на отбраната (обн., ДВ, бр. 92 от 2014 г.; доп., бр. 18 от 2016 г.).\n\n§ 4. (Предишен § 2 - ДВ, бр. 64 от 2024 г., в сила от 30.07.2024 г.) Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за организацията и дейността на държавните детски градини към Министерството на отбраната (обн., ДВ, бр. 92 от 2014 г.; доп., бр. 18 от 2016 г.).\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\n(ОБН. - ДВ, БР. 89 ОТ 2019., В СИЛА ОТ 12.11.2019 Г.) § 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 89 ОТ 2019., В СИЛА ОТ 12.11.2019 Г.)\n\n§ 8. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\n(ОБН. - ДВ, БР. 44 ОТ 2021., В СИЛА ОТ 25.05.2021 Г.) § 7. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 44 ОТ 2021., В СИЛА ОТ 25.05.2021 Г.)\n\n§ 7. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\n(ОБН. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.) § 4. Правилникът влиза в сила от 1 април 2022 г.\n\n(ОБН. - ДВ, БР. 38 ОТ 2022 Г., В СИЛА ОТ 01.04.2022 Г.)\n\n§ 4. Правилникът влиза в сила от 1 април 2022 г.\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА И УСЛОВИЯТА И РЕДА ЗА ЗАПИСВАНЕ, ОТПИСВАНЕ И ПРЕМЕСТВАНЕ НА ДЕЦА В ДЪРЖАВНИТЕ ДЕТСКИ ГРАДИНИ КЪМ МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\n(ОБН. - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.) § 20. Приетите до влизане в сила на настоящия Правилник деца на родители, извън посочените в чл. 12, ал. 1 , продължават обучението си в ДДГ към МО.\n\n(ОБН. - ДВ, БР. 64 ОТ 2024 Г., В СИЛА ОТ 30.07.2024 Г.)\n\n§ 20. Приетите до влизане в сила на настоящия Правилник деца на родители, извън посочените в чл. 12, ал. 1 , продължават обучението си в ДДГ към МО.\n\n§ 21. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 21. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}