{
  "ldoc_id": "2137247049",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137247049",
  "list_title": "Правилник за устройството и дейността на института по образование",
  "law_title": "Правилник за устройството и дейността на института по образование",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ОБРАЗОВАНИЕ В сила от 20.12.2024 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 107 от 20 Декември 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, дейността, управлението, финансирането и организацията на работа на Института по образование, наричан за краткост \"Института\". Чл. 2. Институтът е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 4 и 6 от Закона за предучилищното и училищното образование (ЗПУО) с предмет на дейност: 1. изследователска дейност; 2. дейности по информационно осигуряване; 3. организационно и методическо подпомагане; 4. дейности, свързани с квалификацията на педагогическите специалисти; 5. дейности по организиране, подготовка и провеждане на вътрешно и външно оценяване и по участие в международни изследвания, свързани с предучилищното и училищното образование; 6. дейности по управление на национални и международни програми и проекти; 7. дейности, свързани с информиране и популяризиране на резултати, анализи, тенденции в политиките за развитие на образованието и науката в страната. Чл. 3. Институтът по образование е юридическо лице със седалище и адрес на управление: гр. София 1113, бул. \"Цариградско шосе\" № 125, бл. 5, ет. 3. Чл. 4. (1) Директорът на Института е второстепенен разпоредител с бюджет към министъра на образованието и науката. (2) Финансирането на Института се осигурява със средства от: 1. държавния бюджет, включително чрез национални програми; 2. европейски фондове и международни програми и проекти; 3. други източници. Чл. 5. Институтът е с обща численост на персонала 39 щатни бройки. Чл. 6. (1) Институтът подпомага министъра на образованието и науката за създаване на концепции, стратегии, програми и планове, разработване на политики и вземане на решения за усъвършенстване на системата на предучилищното и училищното образование. (2) Институтът провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна, изследователска и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции. Раздел II. Управление и структура Чл. 7. (1) Институтът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда и наредбата по чл. 217, ал. 5 от ЗПУО . (2) При отсъствие на директора той се замества от определен от него с писмена заповед директор на дирекция от Института. Чл. 8. Директорът на Института: 1. ръководи, планира, организира, контролира и координира цялостната дейност в Института; 2. представлява Института пред органи, организации и лица и сключва договори с физически и юридически лица в съответствие с предоставените му правомощия; 3. съставя бюджет и го представя на финансиращия орган за утвърждаване; 4. разпорежда се с финансовите средства на Института и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 5. ежегодно представя на министъра на образованието и науката годишен план и до края на месец февруари внася в Министерството на образованието и науката отчет за дейността на Института през предходната година; 6. утвърждава длъжностното разписание и щатното разписание, както и длъжностни характеристики на персонала; 7. изпълнява функциите на работодател по отношение на работниците и служителите в Института; 8. управлява предоставеното на Института движимо и недвижимо имущество в съответствие с предназначението и нуждите, за които са предоставени, с грижата на добър стопанин; 9. подписва изходящите документи и издава заповеди в кръга на своите правомощия; 10. осигурява безопасни условия за обучение и труд; 11. контролира правилното водене и съхранение на документацията на Института; 12. организира и контролира създаването, обработката и поддържането на бази данни и регистри, управлението на информационния поток, обмена на информация и информационното осигуряване на системата на предучилищното и училищното образование; 13. координира информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на предучилищното и училищното образование и за идентифицирането на приоритетни области за изследвания и нови възможности за развитие; 14. координира, контролира и популяризира дейностите по: а) създаване и прилагане на модели за вътрешно и външно оценяване; б) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им за текущи изпитвания и изпити, чиято подготовка се осъществява от Института; в) разработването и поддържането на стандартизирани инструменти и банка с изпитни материали и конкретни правила за оценяването им, чрез които се измерват придобити компетентности в предучилищното и в училищното образование; г) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им по организиране и провеждане на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България; д) организирането, подготовката и провеждането на международни изследвания, свързани с предучилищното и училищното образование, както и на дейностите по анализиране и популяризиране на резултатите от тях; 15. подпомага организирането и провеждането на национални и регионални външни оценявания и държавни зрелостни изпити; 16. осигурява участието на експерти в работни групи и комисии за разработването на проекти на нормативни актове в областите на дейност на Института и организира разработването и предоставянето пред МОН на становища по проекти на нормативни актове; 17. предоставя информация и аргументирани предложения за оптимизиране на използвания софтуер и структурата на базите данни за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование и за усъвършенстване на формата, оценяваните компетентности и/или на организацията на оценяването в предучилищното и училищното образование; 18. предоставя на МОН периодични доклади за качеството на училищното образование; 19. определя със заповед комисии и/или специалисти за изготвянето и утвърждаването на изпитни материали и на критерии за оценяване, чиято подготовка се осъществява от Института, и ги предоставя съответно на МОН, РУО или на директора на училището; 20. организира и контролира провеждането на обучения и семинари и извършването на консултации с представители на училищата, регионалните управления на образованието, общините, служители от МОН и други по теми, свързани с функциите на Института; 21. организира и контролира дейностите, свързани с прилагане на учебно-тренировъчната фирма в училищата; 22. утвърждава ежегоден тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики в областта на предучилищното и училищното образование; 23. възлага осъществяването на научни изследвания и организира извършването на анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства; 24. координира провеждането на научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование; 25. осъществява мониторинг на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението; 26. организира и/или координира извършването на тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците; 27. организира анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението; 28. организира и контролира участието на Института в национални и международни програми, проекти и изследвания; 29. извършва обучителни и квалификационни дейности на педагогически специалисти с преподаватели от висшите училища и други организации. Чл. 9. (1) Дейността на Института и изпълнението на неговите функции се подпомагат от Научен съвет. (2) Научният съвет се състои от председател и десет членове - представители на академичната общност. (3) За членове на Научния съвет се определят утвърдени учени - хабилитирани лица от различни области на висшето образование, свързани с предучилищното и училищното образование, както и лица, назначени на трудово правоотношение в Института, които са придобили образователна и научна степен \"доктор\". (4) Министърът на образованието и науката със заповед определя председателя и членовете на Научния съвет. (5) За участието си в Научния съвет председателят и членовете, които не са в трудови правоотношения с Института, получават възнаграждение за всяко проведено заседание, определено от директора на Института. Чл. 10. (1) Председателят и членовете на Научния съвет се освобождават от министъра на образованието и науката: 1. по тяхно писмено искане; 2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца; 3. по решение на министъра на образованието и науката. (2) При освобождаване на председателя или на член на Научния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов председател или член. Чл. 11. (1) Институтът е структуриран в три дирекции: 1. дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО); 2. дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО); 3. дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ). (2) Дирекциите по ал. 1 се ръководят от директори. (3) Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) е структурирана в два отдела: 1. отдел \"Оценяване в предучилищното и училищното образование\"; 2. отдел \"Изследвания в образованието и анализи\". Раздел III. Дейност Чл. 12. Дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО): 1. осъществява процесуалното представителство на Института; 2. разработва и дава становища по проекти на нормативни актове в областите на дейност на Института; 3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Института; 4. осигурява управлението на предоставените на Института имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени; 5. изготвя документите по възникване, изменение и прекратяване на трудовите правоотношения на служителите в Института; 6. води и съхранява трудовите досиета на служителите; 7. организира и контролира деловодната дейност и движението на кореспонденцията; 8. организира правилното ползване и съхраняване на документацията; 9. извършва финансово-счетоводното обслужване в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет; 10. организира законосъобразното и целесъобразното разходване на средствата съгласно утвърдения бюджет; 11. организира и извършва цялостното материално-техническо снабдяване и обслужване на Института; 12. участва в национални и международни програми, проекти и изследвания. Чл. 13. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Оценяване в предучилищното и училищното образование\" осъществява следните дейности: 1. организира разработването на изпитни материали за външни оценявания и други изпити в училищното образование и подпомага разработването на изпитни материали за текущи изпитвания, като: а) разработва спецификации; б) организира и координира подготовката на набор от изпитни задачи; в) организира и координира експертната оценка на изпитните задачи; г) организира и осъществява апробирането на изпитни задачи; д) организира разработването на конкретни правила за оценяването на изпитни материали; 2. участва в организирането и провеждането на националните външни оценявания и на държавните зрелостни изпити, като: а) изготвя предложения за състава на комисиите за подготовка и за експертна оценка на изпитни материали и за лицата, които утвърждават изпитните материали и конкретните правила за оценяването им за изпити, чиято подготовка се осъществява от Института; б) участва с експерти в подготовката на изпитните материали на брайлов шрифт за учениците с нарушено зрение; в) осигурява дейностите по отпечатване и разпространение на изпитните комплекти за външни оценявания и държавни зрелостни изпити; г) предлага и прилага процедури за засекретяване и разсекретяване на изпитни материали; д) осигурява използването и поддържането на софтуерни продукти за организиране, провеждане и оценяване на национални външни оценявания и държавни зрелостни изпити; е) съхранява и предоставя информация за резултатите от проведените национални външни оценявания и държавни зрелостни изпити; 3. разработва и апробира модели за вътрешно и външно оценяване в училищното образование, като: а) подпомага съответните дирекции в МОН при изготвянето на учебно-изпитни програми; б) разработва и апробира формати, оценявани компетентности и/или нови елементи при организацията на оценяването; в) създава, поддържа и актуализира база данни с изпитни задачи и изпитни материали за различни изпити и текущи изпитвания в училищното образование; 4. подпомага регионалните управления на образованието, училищните ръководства и учителите, като: а) предоставя изпитни материали за различни текущи изпитвания и изпити на училищно и регионално равнище; б) разработва и предоставя насоки за осъществяване и оценяване на текущи изпитвания и изпити на училищно и регионално равнище; в) организира и провежда семинари и обучения за оценяване на придобитите компетентности в предучилищното и училищното образование; 5. организира и провежда изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България, като: а) разработва изпитни материали за провеждането на изпитите за установяване степента на владеене на български език; б) организира проверката на изпитните материали от изпитите за установяване степента на владеене на български език; 6. участва в национални и международни програми, проекти и изследвания. Чл. 14. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Изследвания в образованието и анализи\" осъществява следните дейности: 1. разработва и предлага за утвърждаване тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики; 2. осъществява научни изследвания и извършва анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства; 3. провежда научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование; 4. осъществява наблюдение, анализ и оценка на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението; 5. извършва тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците; 6. прави анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението; 7. подготвя и предоставя тематични изследвания за качеството на предучилищното и училищното образование, като: а) анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, и предлага мерки за преодоляването им; б) подготвя статистическа информация, анализира резултати и посочва изводи от направените анализи; в) организира извършването на анализи и статистически проучвания в областта на предучилищното и училищното образование, свързани с повишаване на качеството и подкрепа на ефективните иновации; 8. извършва дейности по участието на страната ни в международни изследвания на качеството на училищното образование в Република България, като: а) организира и поддържа мрежа от тестови администратори за осъществяването на международни изследвания; б) обработва и анализира данните от международни изследвания; в) разработва и публикува доклади с резултатите от изследванията; 9. организира и провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции; 10. анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, подготвя статистическа информация, предоставя на МОН информацията, както и резултатите и изводите от направените анализи, и предлага мерки за преодоляване на констатираните проблеми; 11. подпомага организирането и провеждането на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България; 12. участва в национални и международни програми, проекти и изследвания. Чл. 15. Дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ): 1. организира и извършва дейности, свързани с информационното осигуряване на образованието, като: а) извършва информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на образованието; б) участва в обмена на информация с информационните системи на други държавни институции след възлагане от МОН; в) прави предложения за оптимизиране на използвания софтуер и структурата на базите данни; г) прави предложения за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование (НЕИСПУО) в съответствие с настъпили изменения в нормативната база; д) участва в управлението на номенклатури и процеси в НЕИСПУО чрез административния и интерфейс след възлагане от МОН; 2. методически подпомага, наблюдава и координира организацията и управлението на информационния поток, като: а) организира обучения и семинари и извършва консултации с представители на институциите, регионалните управления на образованието, общините, служители от МОН и други потребители на НЕИСПУО във връзка с използване на Националната електронна информационна система за предучилищното и училищното образование; б) организира обучения по заявка на юридически лица за работа с функционалностите в НЕИСПУО ; 3. организира и извършва дейности, свързани с учебно-тренировъчните фирми, като: а) разработва методика, правила и показатели за измерване на ефективността за прилагане на учебно-тренировъчната фирма в училищата; б) осъществява симулиране на дейности на държавни институции; в) разработва приложен софтуер, работни и информационни материали за целите на обучението в учебно-тренировъчната фирма; г) организира и провежда обучения за ръководители на учебно-тренировъчната фирма и на педагогически специалисти и ученици за работа в учебно-тренировъчната фирма; д) методически подпомага и консултира ръководителите и обучаваните в учебно-тренировъчната фирма; е) координира комуникацията на учебно-тренировъчните фирми със Световната мрежа на учебните предприятия; 4. разработва механизми за вътрешно и външно оценяване на работата на учебно-тренировъчната фирма и обучаваните в нея; 5. организира и провежда на национално ниво различни инициативи и състезания за обучаваните в учебно-тренировъчни фирми; 6. определя и анализира показатели, характеризиращи ефикасността на прилагане на учебно-тренировъчната фирма; 7. участва в национални и международни програми, проекти и изследвания. Раздел IV. Научен съвет Чл. 16. (1) Научният съвет участва в провеждане, самостоятелно или в сътрудничество с други организации от страната и чужбина, на научни изследвания и разпространява дейността на Института, включително и чрез провеждането на обучения, семинари, национални и международни конференции. Ръководи и участва в национални и международни програми и проекти. (2) Научният съвет подпомага дейността на Института и изпълнението на неговите функции, като: изработва концепции, стратегии, програми и планове за провеждане на политики и вземане на решения за развитие на системата на предучилищното и училищното образование. Изразява становища, прави препоръки и предложения. Чл. 17. (1) Заседанията на Научния съвет се свикват най-малко веднъж на 3 месеца от неговия председател, а в негово отсъствие - от определен от него член. (2) Заседанията на Научния съвет може да се свикат и по инициатива на не по-малко от половината от членовете му, както и по инициатива на директора на Института. (3) Членовете на Научния съвет се уведомяват писмено за насрочените заседания и за дневния ред не по-късно от 5 работни дни преди провеждането им, освен ако извънредни обстоятелства не изискват други срокове. Поканата за заседанието може да бъде изпратена и по електронен път. Чл. 18. (1) Заседанията на Научния съвет се считат за редовни, ако на тях присъстват най-малко половината от неговите членове. (2) Научният съвет взема решения с обикновено мнозинство от присъстващите членове. (3) За проведените заседания се съставя протокол, който се подписва от председателя и присъствалите членове. (4) Член на Научния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола. Чл. 19. Техническото и административното обслужване на дейността на Научния съвет се осъществява от определени от директора служители на Института. Раздел V. Организация на работата Чл. 20. Организацията на работата на Института се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. Чл. 21. Служителите в Института изпълняват възложените им задачи съобразно този правилник и длъжностните им характеристики и спазват конфиденциалност по отношение на служебната информация, до която имат достъп. Чл. 22. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължително присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на МОН или по друг подходящ начин. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя: 1. Правилника за устройството и дейността на Център за оценяване в предучилищното и училищното образование (ДВ, бр. 10 от 2017 г.). 2. Правилника за устройството и дейността на Центъра за информационно осигуряване на образованието (ДВ, бр. 57 от 2017 г.). 3. Правилника за устройството и дейността на Центъра за учебно-тренировъчни фирми (ДВ, бр. 54 от 2018 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ОБРАЗОВАНИЕ В сила от 20.12.2024 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 107 от 20 Декември 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, дейността, управлението, финансирането и организацията на работа на Института по образование, наричан за краткост \"Института\". Чл. 2. Институтът е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 4 и 6 от Закона за предучилищното и училищното образование (ЗПУО) с предмет на дейност: 1. изследователска дейност; 2. дейности по информационно осигуряване; 3. организационно и методическо подпомагане; 4. дейности, свързани с квалификацията на педагогическите специалисти; 5. дейности по организиране, подготовка и провеждане на вътрешно и външно оценяване и по участие в международни изследвания, свързани с предучилищното и училищното образование; 6. дейности по управление на национални и международни програми и проекти; 7. дейности, свързани с информиране и популяризиране на резултати, анализи, тенденции в политиките за развитие на образованието и науката в страната. Чл. 3. Институтът по образование е юридическо лице със седалище и адрес на управление: гр. София 1113, бул. \"Цариградско шосе\" № 125, бл. 5, ет. 3. Чл. 4. (1) Директорът на Института е второстепенен разпоредител с бюджет към министъра на образованието и науката. (2) Финансирането на Института се осигурява със средства от: 1. държавния бюджет, включително чрез национални програми; 2. европейски фондове и международни програми и проекти; 3. други източници. Чл. 5. Институтът е с обща численост на персонала 39 щатни бройки. Чл. 6. (1) Институтът подпомага министъра на образованието и науката за създаване на концепции, стратегии, програми и планове, разработване на политики и вземане на решения за усъвършенстване на системата на предучилищното и училищното образование. (2) Институтът провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна, изследователска и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции. Раздел II. Управление и структура Чл. 7. (1) Институтът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда и наредбата по чл. 217, ал. 5 от ЗПУО . (2) При отсъствие на директора той се замества от определен от него с писмена заповед директор на дирекция от Института. Чл. 8. Директорът на Института: 1. ръководи, планира, организира, контролира и координира цялостната дейност в Института; 2. представлява Института пред органи, организации и лица и сключва договори с физически и юридически лица в съответствие с предоставените му правомощия; 3. съставя бюджет и го представя на финансиращия орган за утвърждаване; 4. разпорежда се с финансовите средства на Института и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 5. ежегодно представя на министъра на образованието и науката годишен план и до края на месец февруари внася в Министерството на образованието и науката отчет за дейността на Института през предходната година; 6. утвърждава длъжностното разписание и щатното разписание, както и длъжностни характеристики на персонала; 7. изпълнява функциите на работодател по отношение на работниците и служителите в Института; 8. управлява предоставеното на Института движимо и недвижимо имущество в съответствие с предназначението и нуждите, за които са предоставени, с грижата на добър стопанин; 9. подписва изходящите документи и издава заповеди в кръга на своите правомощия; 10. осигурява безопасни условия за обучение и труд; 11. контролира правилното водене и съхранение на документацията на Института; 12. организира и контролира създаването, обработката и поддържането на бази данни и регистри, управлението на информационния поток, обмена на информация и информационното осигуряване на системата на предучилищното и училищното образование; 13. координира информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на предучилищното и училищното образование и за идентифицирането на приоритетни области за изследвания и нови възможности за развитие; 14. координира, контролира и популяризира дейностите по: а) създаване и прилагане на модели за вътрешно и външно оценяване; б) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им за текущи изпитвания и изпити, чиято подготовка се осъществява от Института; в) разработването и поддържането на стандартизирани инструменти и банка с изпитни материали и конкретни правила за оценяването им, чрез които се измерват придобити компетентности в предучилищното и в училищното образование; г) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им по организиране и провеждане на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България; д) организирането, подготовката и провеждането на международни изследвания, свързани с предучилищното и училищното образование, както и на дейностите по анализиране и популяризиране на резултатите от тях; 15. подпомага организирането и провеждането на национални и регионални външни оценявания и държавни зрелостни изпити; 16. осигурява участието на експерти в работни групи и комисии за разработването на проекти на нормативни актове в областите на дейност на Института и организира разработването и предоставянето пред МОН на становища по проекти на нормативни актове; 17. предоставя информация и аргументирани предложения за оптимизиране на използвания софтуер и структурата на базите данни за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование и за усъвършенстване на формата, оценяваните компетентности и/или на организацията на оценяването в предучилищното и училищното образование; 18. предоставя на МОН периодични доклади за качеството на училищното образование; 19. определя със заповед комисии и/или специалисти за изготвянето и утвърждаването на изпитни материали и на критерии за оценяване, чиято подготовка се осъществява от Института, и ги предоставя съответно на МОН, РУО или на директора на училището; 20. организира и контролира провеждането на обучения и семинари и извършването на консултации с представители на училищата, регионалните управления на образованието, общините, служители от МОН и други по теми, свързани с функциите на Института; 21. организира и контролира дейностите, свързани с прилагане на учебно-тренировъчната фирма в училищата; 22. утвърждава ежегоден тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики в областта на предучилищното и училищното образование; 23. възлага осъществяването на научни изследвания и организира извършването на анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства; 24. координира провеждането на научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование; 25. осъществява мониторинг на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението; 26. организира и/или координира извършването на тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците; 27. организира анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението; 28. организира и контролира участието на Института в национални и международни програми, проекти и изследвания; 29. извършва обучителни и квалификационни дейности на педагогически специалисти с преподаватели от висшите училища и други организации. Чл. 9. (1) Дейността на Института и изпълнението на неговите функции се подпомагат от Научен съвет. (2) Научният съвет се състои от председател и десет членове - представители на академичната общност. (3) За членове на Научния съвет се определят утвърдени учени - хабилитирани лица от различни области на висшето образование, свързани с предучилищното и училищното образование, както и лица, назначени на трудово правоотношение в Института, които са придобили образователна и научна степен \"доктор\". (4) Министърът на образованието и науката със заповед определя председателя и членовете на Научния съвет. (5) За участието си в Научния съвет председателят и членовете, които не са в трудови правоотношения с Института, получават възнаграждение за всяко проведено заседание, определено от директора на Института. Чл. 10. (1) Председателят и членовете на Научния съвет се освобождават от министъра на образованието и науката: 1. по тяхно писмено искане; 2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца; 3. по решение на министъра на образованието и науката. (2) При освобождаване на председателя или на член на Научния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов председател или член. Чл. 11. (1) Институтът е структуриран в три дирекции: 1. дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО); 2. дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО); 3. дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ). (2) Дирекциите по ал. 1 се ръководят от директори. (3) Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) е структурирана в два отдела: 1. отдел \"Оценяване в предучилищното и училищното образование\"; 2. отдел \"Изследвания в образованието и анализи\". Раздел III. Дейност Чл. 12. Дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО): 1. осъществява процесуалното представителство на Института; 2. разработва и дава становища по проекти на нормативни актове в областите на дейност на Института; 3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Института; 4. осигурява управлението на предоставените на Института имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени; 5. изготвя документите по възникване, изменение и прекратяване на трудовите правоотношения на служителите в Института; 6. води и съхранява трудовите досиета на служителите; 7. организира и контролира деловодната дейност и движението на кореспонденцията; 8. организира правилното ползване и съхраняване на документацията; 9. извършва финансово-счетоводното обслужване в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет; 10. организира законосъобразното и целесъобразното разходване на средствата съгласно утвърдения бюджет; 11. организира и извършва цялостното материално-техническо снабдяване и обслужване на Института; 12. участва в национални и международни програми, проекти и изследвания. Чл. 13. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Оценяване в предучилищното и училищното образование\" осъществява следните дейности: 1. организира разработването на изпитни материали за външни оценявания и други изпити в училищното образование и подпомага разработването на изпитни материали за текущи изпитвания, като: а) разработва спецификации; б) организира и координира подготовката на набор от изпитни задачи; в) организира и координира експертната оценка на изпитните задачи; г) организира и осъществява апробирането на изпитни задачи; д) организира разработването на конкретни правила за оценяването на изпитни материали; 2. участва в организирането и провеждането на националните външни оценявания и на държавните зрелостни изпити, като: а) изготвя предложения за състава на комисиите за подготовка и за експертна оценка на изпитни материали и за лицата, които утвърждават изпитните материали и конкретните правила за оценяването им за изпити, чиято подготовка се осъществява от Института; б) участва с експерти в подготовката на изпитните материали на брайлов шрифт за учениците с нарушено зрение; в) осигурява дейностите по отпечатване и разпространение на изпитните комплекти за външни оценявания и държавни зрелостни изпити; г) предлага и прилага процедури за засекретяване и разсекретяване на изпитни материали; д) осигурява използването и поддържането на софтуерни продукти за организиране, провеждане и оценяване на национални външни оценявания и държавни зрелостни изпити; е) съхранява и предоставя информация за резултатите от проведените национални външни оценявания и държавни зрелостни изпити; 3. разработва и апробира модели за вътрешно и външно оценяване в училищното образование, като: а) подпомага съответните дирекции в МОН при изготвянето на учебно-изпитни програми; б) разработва и апробира формати, оценявани компетентности и/или нови елементи при организацията на оценяването; в) създава, поддържа и актуализира база данни с изпитни задачи и изпитни материали за различни изпити и текущи изпитвания в училищното образование; 4. подпомага регионалните управления на образованието, училищните ръководства и учителите, като: а) предоставя изпитни материали за различни текущи изпитвания и изпити на училищно и регионално равнище; б) разработва и предоставя насоки за осъществяване и оценяване на текущи изпитвания и изпити на училищно и регионално равнище; в) организира и провежда семинари и обучения за оценяване на придобитите компетентности в предучилищното и училищното образование; 5. организира и провежда изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България, като: а) разработва изпитни материали за провеждането на изпитите за установяване степента на владеене на български език; б) организира проверката на изпитните материали от изпитите за установяване степента на владеене на български език; 6. участва в национални и международни програми, проекти и изследвания. Чл. 14. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Изследвания в образованието и анализи\" осъществява следните дейности: 1. разработва и предлага за утвърждаване тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики; 2. осъществява научни изследвания и извършва анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства; 3. провежда научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование; 4. осъществява наблюдение, анализ и оценка на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението; 5. извършва тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците; 6. прави анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението; 7. подготвя и предоставя тематични изследвания за качеството на предучилищното и училищното образование, като: а) анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, и предлага мерки за преодоляването им; б) подготвя статистическа информация, анализира резултати и посочва изводи от направените анализи; в) организира извършването на анализи и статистически проучвания в областта на предучилищното и училищното образование, свързани с повишаване на качеството и подкрепа на ефективните иновации; 8. извършва дейности по участието на страната ни в международни изследвания на качеството на училищното образование в Република България, като: а) организира и поддържа мрежа от тестови администратори за осъществяването на международни изследвания; б) обработва и анализира данните от международни изследвания; в) разработва и публикува доклади с резултатите от изследванията; 9. организира и провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции; 10. анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, подготвя статистическа информация, предоставя на МОН информацията, както и резултатите и изводите от направените анализи, и предлага мерки за преодоляване на констатираните проблеми; 11. подпомага организирането и провеждането на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България; 12. участва в национални и международни програми, проекти и изследвания. Чл. 15. Дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ): 1. организира и извършва дейности, свързани с информационното осигуряване на образованието, като: а) извършва информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на образованието; б) участва в обмена на информация с информационните системи на други държавни институции след възлагане от МОН; в) прави предложения за оптимизиране на използвания софтуер и структурата на базите данни; г) прави предложения за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование (НЕИСПУО) в съответствие с настъпили изменения в нормативната база; д) участва в управлението на номенклатури и процеси в НЕИСПУО чрез административния и интерфейс след възлагане от МОН; 2. методически подпомага, наблюдава и координира организацията и управлението на информационния поток, като: а) организира обучения и семинари и извършва консултации с представители на институциите, регионалните управления на образованието, общините, служители от МОН и други потребители на НЕИСПУО във връзка с използване на Националната електронна информационна система за предучилищното и училищното образование; б) организира обучения по заявка на юридически лица за работа с функционалностите в НЕИСПУО ; 3. организира и извършва дейности, свързани с учебно-тренировъчните фирми, като: а) разработва методика, правила и показатели за измерване на ефективността за прилагане на учебно-тренировъчната фирма в училищата; б) осъществява симулиране на дейности на държавни институции; в) разработва приложен софтуер, работни и информационни материали за целите на обучението в учебно-тренировъчната фирма; г) организира и провежда обучения за ръководители на учебно-тренировъчната фирма и на педагогически специалисти и ученици за работа в учебно-тренировъчната фирма; д) методически подпомага и консултира ръководителите и обучаваните в учебно-тренировъчната фирма; е) координира комуникацията на учебно-тренировъчните фирми със Световната мрежа на учебните предприятия; 4. разработва механизми за вътрешно и външно оценяване на работата на учебно-тренировъчната фирма и обучаваните в нея; 5. организира и провежда на национално ниво различни инициативи и състезания за обучаваните в учебно-тренировъчни фирми; 6. определя и анализира показатели, характеризиращи ефикасността на прилагане на учебно-тренировъчната фирма; 7. участва в национални и международни програми, проекти и изследвания. Раздел IV. Научен съвет Чл. 16. (1) Научният съвет участва в провеждане, самостоятелно или в сътрудничество с други организации от страната и чужбина, на научни изследвания и разпространява дейността на Института, включително и чрез провеждането на обучения, семинари, национални и международни конференции. Ръководи и участва в национални и международни програми и проекти. (2) Научният съвет подпомага дейността на Института и изпълнението на неговите функции, като: изработва концепции, стратегии, програми и планове за провеждане на политики и вземане на решения за развитие на системата на предучилищното и училищното образование. Изразява становища, прави препоръки и предложения. Чл. 17. (1) Заседанията на Научния съвет се свикват най-малко веднъж на 3 месеца от неговия председател, а в негово отсъствие - от определен от него член. (2) Заседанията на Научния съвет може да се свикат и по инициатива на не по-малко от половината от членовете му, както и по инициатива на директора на Института. (3) Членовете на Научния съвет се уведомяват писмено за насрочените заседания и за дневния ред не по-късно от 5 работни дни преди провеждането им, освен ако извънредни обстоятелства не изискват други срокове. Поканата за заседанието може да бъде изпратена и по електронен път. Чл. 18. (1) Заседанията на Научния съвет се считат за редовни, ако на тях присъстват най-малко половината от неговите членове. (2) Научният съвет взема решения с обикновено мнозинство от присъстващите членове. (3) За проведените заседания се съставя протокол, който се подписва от председателя и присъствалите членове. (4) Член на Научния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола. Чл. 19. Техническото и административното обслужване на дейността на Научния съвет се осъществява от определени от директора служители на Института. Раздел V. Организация на работата Чл. 20. Организацията на работата на Института се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. Чл. 21. Служителите в Института изпълняват възложените им задачи съобразно този правилник и длъжностните им характеристики и спазват конфиденциалност по отношение на служебната информация, до която имат достъп. Чл. 22. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължително присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на МОН или по друг подходящ начин. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя: 1. Правилника за устройството и дейността на Център за оценяване в предучилищното и училищното образование (ДВ, бр. 10 от 2017 г.). 2. Правилника за устройството и дейността на Центъра за информационно осигуряване на образованието (ДВ, бр. 57 от 2017 г.). 3. Правилника за устройството и дейността на Центъра за учебно-тренировъчни фирми (ДВ, бр. 54 от 2018 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ОБРАЗОВАНИЕ В сила от 20.12.2024 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 107 от 20 Декември 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, дейността, управлението, финансирането и организацията на работа на Института по образование, наричан за краткост \"Института\". Чл. 2. Институтът е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 4 и 6 от Закона за предучилищното и училищното образование (ЗПУО) с предмет на дейност: 1. изследователска дейност; 2. дейности по информационно осигуряване; 3. организационно и методическо подпомагане; 4. дейности, свързани с квалификацията на педагогическите специалисти; 5. дейности по организиране, подготовка и провеждане на вътрешно и външно оценяване и по участие в международни изследвания, свързани с предучилищното и училищното образование; 6. дейности по управление на национални и международни програми и проекти; 7. дейности, свързани с информиране и популяризиране на резултати, анализи, тенденции в политиките за развитие на образованието и науката в страната. Чл. 3. Институтът по образование е юридическо лице със седалище и адрес на управление: гр. София 1113, бул. \"Цариградско шосе\" № 125, бл. 5, ет. 3. Чл. 4. (1) Директорът на Института е второстепенен разпоредител с бюджет към министъра на образованието и науката. (2) Финансирането на Института се осигурява със средства от: 1. държавния бюджет, включително чрез национални програми; 2. европейски фондове и международни програми и проекти; 3. други източници. Чл. 5. Институтът е с обща численост на персонала 39 щатни бройки. Чл. 6. (1) Институтът подпомага министъра на образованието и науката за създаване на концепции, стратегии, програми и планове, разработване на политики и вземане на решения за усъвършенстване на системата на предучилищното и училищното образование. (2) Институтът провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна, изследователска и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции. Раздел II. Управление и структура Чл. 7. (1) Институтът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда и наредбата по чл. 217, ал. 5 от ЗПУО . (2) При отсъствие на директора той се замества от определен от него с писмена заповед директор на дирекция от Института. Чл. 8. Директорът на Института: 1. ръководи, планира, организира, контролира и координира цялостната дейност в Института; 2. представлява Института пред органи, организации и лица и сключва договори с физически и юридически лица в съответствие с предоставените му правомощия; 3. съставя бюджет и го представя на финансиращия орган за утвърждаване; 4. разпорежда се с финансовите средства на Института и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 5. ежегодно представя на министъра на образованието и науката годишен план и до края на месец февруари внася в Министерството на образованието и науката отчет за дейността на Института през предходната година; 6. утвърждава длъжностното разписание и щатното разписание, както и длъжностни характеристики на персонала; 7. изпълнява функциите на работодател по отношение на работниците и служителите в Института; 8. управлява предоставеното на Института движимо и недвижимо имущество в съответствие с предназначението и нуждите, за които са предоставени, с грижата на добър стопанин; 9. подписва изходящите документи и издава заповеди в кръга на своите правомощия; 10. осигурява безопасни условия за обучение и труд; 11. контролира правилното водене и съхранение на документацията на Института; 12. организира и контролира създаването, обработката и поддържането на бази данни и регистри, управлението на информационния поток, обмена на информация и информационното осигуряване на системата на предучилищното и училищното образование; 13. координира информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на предучилищното и училищното образование и за идентифицирането на приоритетни области за изследвания и нови възможности за развитие; 14. координира, контролира и популяризира дейностите по: а) създаване и прилагане на модели за вътрешно и външно оценяване; б) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им за текущи изпитвания и изпити, чиято подготовка се осъществява от Института; в) разработването и поддържането на стандартизирани инструменти и банка с изпитни материали и конкретни правила за оценяването им, чрез които се измерват придобити компетентности в предучилищното и в училищното образование; г) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им по организиране и провеждане на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България; д) организирането, подготовката и провеждането на международни изследвания, свързани с предучилищното и училищното образование, както и на дейностите по анализиране и популяризиране на резултатите от тях; 15. подпомага организирането и провеждането на национални и регионални външни оценявания и държавни зрелостни изпити; 16. осигурява участието на експерти в работни групи и комисии за разработването на проекти на нормативни актове в областите на дейност на Института и организира разработването и предоставянето пред МОН на становища по проекти на нормативни актове; 17. предоставя информация и аргументирани предложения за оптимизиране на използвания софтуер и структурата на базите данни за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование и за усъвършенстване на формата, оценяваните компетентности и/или на организацията на оценяването в предучилищното и училищното образование; 18. предоставя на МОН периодични доклади за качеството на училищното образование; 19. определя със заповед комисии и/или специалисти за изготвянето и утвърждаването на изпитни материали и на критерии за оценяване, чиято подготовка се осъществява от Института, и ги предоставя съответно на МОН, РУО или на директора на училището; 20. организира и контролира провеждането на обучения и семинари и извършването на консултации с представители на училищата, регионалните управления на образованието, общините, служители от МОН и други по теми, свързани с функциите на Института; 21. организира и контролира дейностите, свързани с прилагане на учебно-тренировъчната фирма в училищата; 22. утвърждава ежегоден тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики в областта на предучилищното и училищното образование; 23. възлага осъществяването на научни изследвания и организира извършването на анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства; 24. координира провеждането на научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование; 25. осъществява мониторинг на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението; 26. организира и/или координира извършването на тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците; 27. организира анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението; 28. организира и контролира участието на Института в национални и международни програми, проекти и изследвания; 29. извършва обучителни и квалификационни дейности на педагогически специалисти с преподаватели от висшите училища и други организации. Чл. 9. (1) Дейността на Института и изпълнението на неговите функции се подпомагат от Научен съвет. (2) Научният съвет се състои от председател и десет членове - представители на академичната общност. (3) За членове на Научния съвет се определят утвърдени учени - хабилитирани лица от различни области на висшето образование, свързани с предучилищното и училищното образование, както и лица, назначени на трудово правоотношение в Института, които са придобили образователна и научна степен \"доктор\". (4) Министърът на образованието и науката със заповед определя председателя и членовете на Научния съвет. (5) За участието си в Научния съвет председателят и членовете, които не са в трудови правоотношения с Института, получават възнаграждение за всяко проведено заседание, определено от директора на Института. Чл. 10. (1) Председателят и членовете на Научния съвет се освобождават от министъра на образованието и науката: 1. по тяхно писмено искане; 2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца; 3. по решение на министъра на образованието и науката. (2) При освобождаване на председателя или на член на Научния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов председател или член. Чл. 11. (1) Институтът е структуриран в три дирекции: 1. дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО); 2. дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО); 3. дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ). (2) Дирекциите по ал. 1 се ръководят от директори. (3) Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) е структурирана в два отдела: 1. отдел \"Оценяване в предучилищното и училищното образование\"; 2. отдел \"Изследвания в образованието и анализи\". Раздел III. Дейност Чл. 12. Дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО): 1. осъществява процесуалното представителство на Института; 2. разработва и дава становища по проекти на нормативни актове в областите на дейност на Института; 3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Института; 4. осигурява управлението на предоставените на Института имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени; 5. изготвя документите по възникване, изменение и прекратяване на трудовите правоотношения на служителите в Института; 6. води и съхранява трудовите досиета на служителите; 7. организира и контролира деловодната дейност и движението на кореспонденцията; 8. организира правилното ползване и съхраняване на документацията; 9. извършва финансово-счетоводното обслужване в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет; 10. организира законосъобразното и целесъобразното разходване на средствата съгласно утвърдения бюджет; 11. организира и извършва цялостното материално-техническо снабдяване и обслужване на Института; 12. участва в национални и международни програми, проекти и изследвания. Чл. 13. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Оценяване в предучилищното и училищното образование\" осъществява следните дейности: 1. организира разработването на изпитни материали за външни оценявания и други изпити в училищното образование и подпомага разработването на изпитни материали за текущи изпитвания, като: а) разработва спецификации; б) организира и координира подготовката на набор от изпитни задачи; в) организира и координира експертната оценка на изпитните задачи; г) организира и осъществява апробирането на изпитни задачи; д) организира разработването на конкретни правила за оценяването на изпитни материали; 2. участва в организирането и провеждането на националните външни оценявания и на държавните зрелостни изпити, като: а) изготвя предложения за състава на комисиите за подготовка и за експертна оценка на изпитни материали и за лицата, които утвърждават изпитните материали и конкретните правила за оценяването им за изпити, чиято подготовка се осъществява от Института; б) участва с експерти в подготовката на изпитните материали на брайлов шрифт за учениците с нарушено зрение; в) осигурява дейностите по отпечатване и разпространение на изпитните комплекти за външни оценявания и държавни зрелостни изпити; г) предлага и прилага процедури за засекретяване и разсекретяване на изпитни материали; д) осигурява използването и поддържането на софтуерни продукти за организиране, провеждане и оценяване на национални външни оценявания и държавни зрелостни изпити; е) съхранява и предоставя информация за резултатите от проведените национални външни оценявания и държавни зрелостни изпити; 3. разработва и апробира модели за вътрешно и външно оценяване в училищното образование, като: а) подпомага съответните дирекции в МОН при изготвянето на учебно-изпитни програми; б) разработва и апробира формати, оценявани компетентности и/или нови елементи при организацията на оценяването; в) създава, поддържа и актуализира база данни с изпитни задачи и изпитни материали за различни изпити и текущи изпитвания в училищното образование; 4. подпомага регионалните управления на образованието, училищните ръководства и учителите, като: а) предоставя изпитни материали за различни текущи изпитвания и изпити на училищно и регионално равнище; б) разработва и предоставя насоки за осъществяване и оценяване на текущи изпитвания и изпити на училищно и регионално равнище; в) организира и провежда семинари и обучения за оценяване на придобитите компетентности в предучилищното и училищното образование; 5. организира и провежда изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България, като: а) разработва изпитни материали за провеждането на изпитите за установяване степента на владеене на български език; б) организира проверката на изпитните материали от изпитите за установяване степента на владеене на български език; 6. участва в национални и международни програми, проекти и изследвания. Чл. 14. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Изследвания в образованието и анализи\" осъществява следните дейности: 1. разработва и предлага за утвърждаване тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики; 2. осъществява научни изследвания и извършва анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства; 3. провежда научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование; 4. осъществява наблюдение, анализ и оценка на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението; 5. извършва тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците; 6. прави анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението; 7. подготвя и предоставя тематични изследвания за качеството на предучилищното и училищното образование, като: а) анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, и предлага мерки за преодоляването им; б) подготвя статистическа информация, анализира резултати и посочва изводи от направените анализи; в) организира извършването на анализи и статистически проучвания в областта на предучилищното и училищното образование, свързани с повишаване на качеството и подкрепа на ефективните иновации; 8. извършва дейности по участието на страната ни в международни изследвания на качеството на училищното образование в Република България, като: а) организира и поддържа мрежа от тестови администратори за осъществяването на международни изследвания; б) обработва и анализира данните от международни изследвания; в) разработва и публикува доклади с резултатите от изследванията; 9. организира и провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции; 10. анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, подготвя статистическа информация, предоставя на МОН информацията, както и резултатите и изводите от направените анализи, и предлага мерки за преодоляване на констатираните проблеми; 11. подпомага организирането и провеждането на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България; 12. участва в национални и международни програми, проекти и изследвания. Чл. 15. Дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ): 1. организира и извършва дейности, свързани с информационното осигуряване на образованието, като: а) извършва информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на образованието; б) участва в обмена на информация с информационните системи на други държавни институции след възлагане от МОН; в) прави предложения за оптимизиране на използвания софтуер и структурата на базите данни; г) прави предложения за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование (НЕИСПУО) в съответствие с настъпили изменения в нормативната база; д) участва в управлението на номенклатури и процеси в НЕИСПУО чрез административния и интерфейс след възлагане от МОН; 2. методически подпомага, наблюдава и координира организацията и управлението на информационния поток, като: а) организира обучения и семинари и извършва консултации с представители на институциите, регионалните управления на образованието, общините, служители от МОН и други потребители на НЕИСПУО във връзка с използване на Националната електронна информационна система за предучилищното и училищното образование; б) организира обучения по заявка на юридически лица за работа с функционалностите в НЕИСПУО ; 3. организира и извършва дейности, свързани с учебно-тренировъчните фирми, като: а) разработва методика, правила и показатели за измерване на ефективността за прилагане на учебно-тренировъчната фирма в училищата; б) осъществява симулиране на дейности на държавни институции; в) разработва приложен софтуер, работни и информационни материали за целите на обучението в учебно-тренировъчната фирма; г) организира и провежда обучения за ръководители на учебно-тренировъчната фирма и на педагогически специалисти и ученици за работа в учебно-тренировъчната фирма; д) методически подпомага и консултира ръководителите и обучаваните в учебно-тренировъчната фирма; е) координира комуникацията на учебно-тренировъчните фирми със Световната мрежа на учебните предприятия; 4. разработва механизми за вътрешно и външно оценяване на работата на учебно-тренировъчната фирма и обучаваните в нея; 5. организира и провежда на национално ниво различни инициативи и състезания за обучаваните в учебно-тренировъчни фирми; 6. определя и анализира показатели, характеризиращи ефикасността на прилагане на учебно-тренировъчната фирма; 7. участва в национални и международни програми, проекти и изследвания. Раздел IV. Научен съвет Чл. 16. (1) Научният съвет участва в провеждане, самостоятелно или в сътрудничество с други организации от страната и чужбина, на научни изследвания и разпространява дейността на Института, включително и чрез провеждането на обучения, семинари, национални и международни конференции. Ръководи и участва в национални и международни програми и проекти. (2) Научният съвет подпомага дейността на Института и изпълнението на неговите функции, като: изработва концепции, стратегии, програми и планове за провеждане на политики и вземане на решения за развитие на системата на предучилищното и училищното образование. Изразява становища, прави препоръки и предложения. Чл. 17. (1) Заседанията на Научния съвет се свикват най-малко веднъж на 3 месеца от неговия председател, а в негово отсъствие - от определен от него член. (2) Заседанията на Научния съвет може да се свикат и по инициатива на не по-малко от половината от членовете му, както и по инициатива на директора на Института. (3) Членовете на Научния съвет се уведомяват писмено за насрочените заседания и за дневния ред не по-късно от 5 работни дни преди провеждането им, освен ако извънредни обстоятелства не изискват други срокове. Поканата за заседанието може да бъде изпратена и по електронен път. Чл. 18. (1) Заседанията на Научния съвет се считат за редовни, ако на тях присъстват най-малко половината от неговите членове. (2) Научният съвет взема решения с обикновено мнозинство от присъстващите членове. (3) За проведените заседания се съставя протокол, който се подписва от председателя и присъствалите членове. (4) Член на Научния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола. Чл. 19. Техническото и административното обслужване на дейността на Научния съвет се осъществява от определени от директора служители на Института. Раздел V. Организация на работата Чл. 20. Организацията на работата на Института се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. Чл. 21. Служителите в Института изпълняват възложените им задачи съобразно този правилник и длъжностните им характеристики и спазват конфиденциалност по отношение на служебната информация, до която имат достъп. Чл. 22. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължително присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на МОН или по друг подходящ начин. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя: 1. Правилника за устройството и дейността на Център за оценяване в предучилищното и училищното образование (ДВ, бр. 10 от 2017 г.). 2. Правилника за устройството и дейността на Центъра за информационно осигуряване на образованието (ДВ, бр. 57 от 2017 г.). 3. Правилника за устройството и дейността на Центъра за учебно-тренировъчни фирми (ДВ, бр. 54 от 2018 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ОБРАЗОВАНИЕ В сила от 20.12.2024 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 107 от 20 Декември 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, дейността, управлението, финансирането и организацията на работа на Института по образование, наричан за краткост \"Института\". Чл. 2. Институтът е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 4 и 6 от Закона за предучилищното и училищното образование (ЗПУО) с предмет на дейност: 1. изследователска дейност; 2. дейности по информационно осигуряване; 3. организационно и методическо подпомагане; 4. дейности, свързани с квалификацията на педагогическите специалисти; 5. дейности по организиране, подготовка и провеждане на вътрешно и външно оценяване и по участие в международни изследвания, свързани с предучилищното и училищното образование; 6. дейности по управление на национални и международни програми и проекти; 7. дейности, свързани с информиране и популяризиране на резултати, анализи, тенденции в политиките за развитие на образованието и науката в страната. Чл. 3. Институтът по образование е юридическо лице със седалище и адрес на управление: гр. София 1113, бул. \"Цариградско шосе\" № 125, бл. 5, ет. 3. Чл. 4. (1) Директорът на Института е второстепенен разпоредител с бюджет към министъра на образованието и науката. (2) Финансирането на Института се осигурява със средства от: 1. държавния бюджет, включително чрез национални програми; 2. европейски фондове и международни програми и проекти; 3. други източници. Чл. 5. Институтът е с обща численост на персонала 39 щатни бройки. Чл. 6. (1) Институтът подпомага министъра на образованието и науката за създаване на концепции, стратегии, програми и планове, разработване на политики и вземане на решения за усъвършенстване на системата на предучилищното и училищното образование. (2) Институтът провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна, изследователска и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции. Раздел II. Управление и структура Чл. 7. (1) Институтът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда и наредбата по чл. 217, ал. 5 от ЗПУО . (2) При отсъствие на директора той се замества от определен от него с писмена заповед директор на дирекция от Института. Чл. 8. Директорът на Института: 1. ръководи, планира, организира, контролира и координира цялостната дейност в Института; 2. представлява Института пред органи, организации и лица и сключва договори с физически и юридически лица в съответствие с предоставените му правомощия; 3. съставя бюджет и го представя на финансиращия орган за утвърждаване; 4. разпорежда се с финансовите средства на Института и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 5. ежегодно представя на министъра на образованието и науката годишен план и до края на месец февруари внася в Министерството на образованието и науката отчет за дейността на Института през предходната година; 6. утвърждава длъжностното разписание и щатното разписание, както и длъжностни характеристики на персонала; 7. изпълнява функциите на работодател по отношение на работниците и служителите в Института; 8. управлява предоставеното на Института движимо и недвижимо имущество в съответствие с предназначението и нуждите, за които са предоставени, с грижата на добър стопанин; 9. подписва изходящите документи и издава заповеди в кръга на своите правомощия; 10. осигурява безопасни условия за обучение и труд; 11. контролира правилното водене и съхранение на документацията на Института; 12. организира и контролира създаването, обработката и поддържането на бази данни и регистри, управлението на информационния поток, обмена на информация и информационното осигуряване на системата на предучилищното и училищното образование; 13. координира информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на предучилищното и училищното образование и за идентифицирането на приоритетни области за изследвания и нови възможности за развитие; 14. координира, контролира и популяризира дейностите по: а) създаване и прилагане на модели за вътрешно и външно оценяване; б) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им за текущи изпитвания и изпити, чиято подготовка се осъществява от Института; в) разработването и поддържането на стандартизирани инструменти и банка с изпитни материали и конкретни правила за оценяването им, чрез които се измерват придобити компетентности в предучилищното и в училищното образование; г) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им по организиране и провеждане на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България; д) организирането, подготовката и провеждането на международни изследвания, свързани с предучилищното и училищното образование, както и на дейностите по анализиране и популяризиране на резултатите от тях; 15. подпомага организирането и провеждането на национални и регионални външни оценявания и държавни зрелостни изпити; 16. осигурява участието на експерти в работни групи и комисии за разработването на проекти на нормативни актове в областите на дейност на Института и организира разработването и предоставянето пред МОН на становища по проекти на нормативни актове; 17. предоставя информация и аргументирани предложения за оптимизиране на използвания софтуер и структурата на базите данни за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование и за усъвършенстване на формата, оценяваните компетентности и/или на организацията на оценяването в предучилищното и училищното образование; 18. предоставя на МОН периодични доклади за качеството на училищното образование; 19. определя със заповед комисии и/или специалисти за изготвянето и утвърждаването на изпитни материали и на критерии за оценяване, чиято подготовка се осъществява от Института, и ги предоставя съответно на МОН, РУО или на директора на училището; 20. организира и контролира провеждането на обучения и семинари и извършването на консултации с представители на училищата, регионалните управления на образованието, общините, служители от МОН и други по теми, свързани с функциите на Института; 21. организира и контролира дейностите, свързани с прилагане на учебно-тренировъчната фирма в училищата; 22. утвърждава ежегоден тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики в областта на предучилищното и училищното образование; 23. възлага осъществяването на научни изследвания и организира извършването на анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства; 24. координира провеждането на научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование; 25. осъществява мониторинг на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението; 26. организира и/или координира извършването на тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците; 27. организира анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението; 28. организира и контролира участието на Института в национални и международни програми, проекти и изследвания; 29. извършва обучителни и квалификационни дейности на педагогически специалисти с преподаватели от висшите училища и други организации. Чл. 9. (1) Дейността на Института и изпълнението на неговите функции се подпомагат от Научен съвет. (2) Научният съвет се състои от председател и десет членове - представители на академичната общност. (3) За членове на Научния съвет се определят утвърдени учени - хабилитирани лица от различни области на висшето образование, свързани с предучилищното и училищното образование, както и лица, назначени на трудово правоотношение в Института, които са придобили образователна и научна степен \"доктор\". (4) Министърът на образованието и науката със заповед определя председателя и членовете на Научния съвет. (5) За участието си в Научния съвет председателят и членовете, които не са в трудови правоотношения с Института, получават възнаграждение за всяко проведено заседание, определено от директора на Института. Чл. 10. (1) Председателят и членовете на Научния съвет се освобождават от министъра на образованието и науката: 1. по тяхно писмено искане; 2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца; 3. по решение на министъра на образованието и науката. (2) При освобождаване на председателя или на член на Научния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов председател или член. Чл. 11. (1) Институтът е структуриран в три дирекции: 1. дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО); 2. дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО); 3. дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ). (2) Дирекциите по ал. 1 се ръководят от директори. (3) Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) е структурирана в два отдела: 1. отдел \"Оценяване в предучилищното и училищното образование\"; 2. отдел \"Изследвания в образованието и анализи\". Раздел III. Дейност Чл. 12. Дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО): 1. осъществява процесуалното представителство на Института; 2. разработва и дава становища по проекти на нормативни актове в областите на дейност на Института; 3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Института; 4. осигурява управлението на предоставените на Института имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени; 5. изготвя документите по възникване, изменение и прекратяване на трудовите правоотношения на служителите в Института; 6. води и съхранява трудовите досиета на служителите; 7. организира и контролира деловодната дейност и движението на кореспонденцията; 8. организира правилното ползване и съхраняване на документацията; 9. извършва финансово-счетоводното обслужване в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет; 10. организира законосъобразното и целесъобразното разходване на средствата съгласно утвърдения бюджет; 11. организира и извършва цялостното материално-техническо снабдяване и обслужване на Института; 12. участва в национални и международни програми, проекти и изследвания. Чл. 13. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Оценяване в предучилищното и училищното образование\" осъществява следните дейности: 1. организира разработването на изпитни материали за външни оценявания и други изпити в училищното образование и подпомага разработването на изпитни материали за текущи изпитвания, като: а) разработва спецификации; б) организира и координира подготовката на набор от изпитни задачи; в) организира и координира експертната оценка на изпитните задачи; г) организира и осъществява апробирането на изпитни задачи; д) организира разработването на конкретни правила за оценяването на изпитни материали; 2. участва в организирането и провеждането на националните външни оценявания и на държавните зрелостни изпити, като: а) изготвя предложения за състава на комисиите за подготовка и за експертна оценка на изпитни материали и за лицата, които утвърждават изпитните материали и конкретните правила за оценяването им за изпити, чиято подготовка се осъществява от Института; б) участва с експерти в подготовката на изпитните материали на брайлов шрифт за учениците с нарушено зрение; в) осигурява дейностите по отпечатване и разпространение на изпитните комплекти за външни оценявания и държавни зрелостни изпити; г) предлага и прилага процедури за засекретяване и разсекретяване на изпитни материали; д) осигурява използването и поддържането на софтуерни продукти за организиране, провеждане и оценяване на национални външни оценявания и държавни зрелостни изпити; е) съхранява и предоставя информация за резултатите от проведените национални външни оценявания и държавни зрелостни изпити; 3. разработва и апробира модели за вътрешно и външно оценяване в училищното образование, като: а) подпомага съответните дирекции в МОН при изготвянето на учебно-изпитни програми; б) разработва и апробира формати, оценявани компетентности и/или нови елементи при организацията на оценяването; в) създава, поддържа и актуализира база данни с изпитни задачи и изпитни материали за различни изпити и текущи изпитвания в училищното образование; 4. подпомага регионалните управления на образованието, училищните ръководства и учителите, като: а) предоставя изпитни материали за различни текущи изпитвания и изпити на училищно и регионално равнище; б) разработва и предоставя насоки за осъществяване и оценяване на текущи изпитвания и изпити на училищно и регионално равнище; в) организира и провежда семинари и обучения за оценяване на придобитите компетентности в предучилищното и училищното образование; 5. организира и провежда изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България, като: а) разработва изпитни материали за провеждането на изпитите за установяване степента на владеене на български език; б) организира проверката на изпитните материали от изпитите за установяване степента на владеене на български език; 6. участва в национални и международни програми, проекти и изследвания. Чл. 14. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Изследвания в образованието и анализи\" осъществява следните дейности: 1. разработва и предлага за утвърждаване тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики; 2. осъществява научни изследвания и извършва анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства; 3. провежда научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование; 4. осъществява наблюдение, анализ и оценка на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението; 5. извършва тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците; 6. прави анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението; 7. подготвя и предоставя тематични изследвания за качеството на предучилищното и училищното образование, като: а) анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, и предлага мерки за преодоляването им; б) подготвя статистическа информация, анализира резултати и посочва изводи от направените анализи; в) организира извършването на анализи и статистически проучвания в областта на предучилищното и училищното образование, свързани с повишаване на качеството и подкрепа на ефективните иновации; 8. извършва дейности по участието на страната ни в международни изследвания на качеството на училищното образование в Република България, като: а) организира и поддържа мрежа от тестови администратори за осъществяването на международни изследвания; б) обработва и анализира данните от международни изследвания; в) разработва и публикува доклади с резултатите от изследванията; 9. организира и провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции; 10. анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, подготвя статистическа информация, предоставя на МОН информацията, както и резултатите и изводите от направените анализи, и предлага мерки за преодоляване на констатираните проблеми; 11. подпомага организирането и провеждането на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България; 12. участва в национални и международни програми, проекти и изследвания. Чл. 15. Дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ): 1. организира и извършва дейности, свързани с информационното осигуряване на образованието, като: а) извършва информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на образованието; б) участва в обмена на информация с информационните системи на други държавни институции след възлагане от МОН; в) прави предложения за оптимизиране на използвания софтуер и структурата на базите данни; г) прави предложения за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование (НЕИСПУО) в съответствие с настъпили изменения в нормативната база; д) участва в управлението на номенклатури и процеси в НЕИСПУО чрез административния и интерфейс след възлагане от МОН; 2. методически подпомага, наблюдава и координира организацията и управлението на информационния поток, като: а) организира обучения и семинари и извършва консултации с представители на институциите, регионалните управления на образованието, общините, служители от МОН и други потребители на НЕИСПУО във връзка с използване на Националната електронна информационна система за предучилищното и училищното образование; б) организира обучения по заявка на юридически лица за работа с функционалностите в НЕИСПУО ; 3. организира и извършва дейности, свързани с учебно-тренировъчните фирми, като: а) разработва методика, правила и показатели за измерване на ефективността за прилагане на учебно-тренировъчната фирма в училищата; б) осъществява симулиране на дейности на държавни институции; в) разработва приложен софтуер, работни и информационни материали за целите на обучението в учебно-тренировъчната фирма; г) организира и провежда обучения за ръководители на учебно-тренировъчната фирма и на педагогически специалисти и ученици за работа в учебно-тренировъчната фирма; д) методически подпомага и консултира ръководителите и обучаваните в учебно-тренировъчната фирма; е) координира комуникацията на учебно-тренировъчните фирми със Световната мрежа на учебните предприятия; 4. разработва механизми за вътрешно и външно оценяване на работата на учебно-тренировъчната фирма и обучаваните в нея; 5. организира и провежда на национално ниво различни инициативи и състезания за обучаваните в учебно-тренировъчни фирми; 6. определя и анализира показатели, характеризиращи ефикасността на прилагане на учебно-тренировъчната фирма; 7. участва в национални и международни програми, проекти и изследвания. Раздел IV. Научен съвет Чл. 16. (1) Научният съвет участва в провеждане, самостоятелно или в сътрудничество с други организации от страната и чужбина, на научни изследвания и разпространява дейността на Института, включително и чрез провеждането на обучения, семинари, национални и международни конференции. Ръководи и участва в национални и международни програми и проекти. (2) Научният съвет подпомага дейността на Института и изпълнението на неговите функции, като: изработва концепции, стратегии, програми и планове за провеждане на политики и вземане на решения за развитие на системата на предучилищното и училищното образование. Изразява становища, прави препоръки и предложения. Чл. 17. (1) Заседанията на Научния съвет се свикват най-малко веднъж на 3 месеца от неговия председател, а в негово отсъствие - от определен от него член. (2) Заседанията на Научния съвет може да се свикат и по инициатива на не по-малко от половината от членовете му, както и по инициатива на директора на Института. (3) Членовете на Научния съвет се уведомяват писмено за насрочените заседания и за дневния ред не по-късно от 5 работни дни преди провеждането им, освен ако извънредни обстоятелства не изискват други срокове. Поканата за заседанието може да бъде изпратена и по електронен път. Чл. 18. (1) Заседанията на Научния съвет се считат за редовни, ако на тях присъстват най-малко половината от неговите членове. (2) Научният съвет взема решения с обикновено мнозинство от присъстващите членове. (3) За проведените заседания се съставя протокол, който се подписва от председателя и присъствалите членове. (4) Член на Научния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола. Чл. 19. Техническото и административното обслужване на дейността на Научния съвет се осъществява от определени от директора служители на Института. Раздел V. Организация на работата Чл. 20. Организацията на работата на Института се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. Чл. 21. Служителите в Института изпълняват възложените им задачи съобразно този правилник и длъжностните им характеристики и спазват конфиденциалност по отношение на служебната информация, до която имат достъп. Чл. 22. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължително присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на МОН или по друг подходящ начин. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя: 1. Правилника за устройството и дейността на Център за оценяване в предучилищното и училищното образование (ДВ, бр. 10 от 2017 г.). 2. Правилника за устройството и дейността на Центъра за информационно осигуряване на образованието (ДВ, бр. 57 от 2017 г.). 3. Правилника за устройството и дейността на Центъра за учебно-тренировъчни фирми (ДВ, бр. 54 от 2018 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ОБРАЗОВАНИЕ В сила от 20.12.2024 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 107 от 20 Декември 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството, дейността, управлението, финансирането и организацията на работа на Института по образование, наричан за краткост \"Института\". Чл. 2. Институтът е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 4 и 6 от Закона за предучилищното и училищното образование (ЗПУО) с предмет на дейност: 1. изследователска дейност; 2. дейности по информационно осигуряване; 3. организационно и методическо подпомагане; 4. дейности, свързани с квалификацията на педагогическите специалисти; 5. дейности по организиране, подготовка и провеждане на вътрешно и външно оценяване и по участие в международни изследвания, свързани с предучилищното и училищното образование; 6. дейности по управление на национални и международни програми и проекти; 7. дейности, свързани с информиране и популяризиране на резултати, анализи, тенденции в политиките за развитие на образованието и науката в страната. Чл. 3. Институтът по образование е юридическо лице със седалище и адрес на управление: гр. София 1113, бул. \"Цариградско шосе\" № 125, бл. 5, ет. 3. Чл. 4. (1) Директорът на Института е второстепенен разпоредител с бюджет към министъра на образованието и науката. (2) Финансирането на Института се осигурява със средства от: 1. държавния бюджет, включително чрез национални програми; 2. европейски фондове и международни програми и проекти; 3. други източници. Чл. 5. Институтът е с обща численост на персонала 39 щатни бройки. Чл. 6. (1) Институтът подпомага министъра на образованието и науката за създаване на концепции, стратегии, програми и планове, разработване на политики и вземане на решения за усъвършенстване на системата на предучилищното и училищното образование. (2) Институтът провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна, изследователска и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции. Раздел II. Управление и структура Чл. 7. (1) Институтът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда и наредбата по чл. 217, ал. 5 от ЗПУО . (2) При отсъствие на директора той се замества от определен от него с писмена заповед директор на дирекция от Института. Чл. 8. Директорът на Института: 1. ръководи, планира, организира, контролира и координира цялостната дейност в Института; 2. представлява Института пред органи, организации и лица и сключва договори с физически и юридически лица в съответствие с предоставените му правомощия; 3. съставя бюджет и го представя на финансиращия орган за утвърждаване; 4. разпорежда се с финансовите средства на Института и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 5. ежегодно представя на министъра на образованието и науката годишен план и до края на месец февруари внася в Министерството на образованието и науката отчет за дейността на Института през предходната година; 6. утвърждава длъжностното разписание и щатното разписание, както и длъжностни характеристики на персонала; 7. изпълнява функциите на работодател по отношение на работниците и служителите в Института; 8. управлява предоставеното на Института движимо и недвижимо имущество в съответствие с предназначението и нуждите, за които са предоставени, с грижата на добър стопанин; 9. подписва изходящите документи и издава заповеди в кръга на своите правомощия; 10. осигурява безопасни условия за обучение и труд; 11. контролира правилното водене и съхранение на документацията на Института; 12. организира и контролира създаването, обработката и поддържането на бази данни и регистри, управлението на информационния поток, обмена на информация и информационното осигуряване на системата на предучилищното и училищното образование; 13. координира информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на предучилищното и училищното образование и за идентифицирането на приоритетни области за изследвания и нови възможности за развитие; 14. координира, контролира и популяризира дейностите по: а) създаване и прилагане на модели за вътрешно и външно оценяване; б) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им за текущи изпитвания и изпити, чиято подготовка се осъществява от Института; в) разработването и поддържането на стандартизирани инструменти и банка с изпитни материали и конкретни правила за оценяването им, чрез които се измерват придобити компетентности в предучилищното и в училищното образование; г) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им по организиране и провеждане на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България; д) организирането, подготовката и провеждането на международни изследвания, свързани с предучилищното и училищното образование, както и на дейностите по анализиране и популяризиране на резултатите от тях; 15. подпомага организирането и провеждането на национални и регионални външни оценявания и държавни зрелостни изпити; 16. осигурява участието на експерти в работни групи и комисии за разработването на проекти на нормативни актове в областите на дейност на Института и организира разработването и предоставянето пред МОН на становища по проекти на нормативни актове; 17. предоставя информация и аргументирани предложения за оптимизиране на използвания софтуер и структурата на базите данни за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование и за усъвършенстване на формата, оценяваните компетентности и/или на организацията на оценяването в предучилищното и училищното образование; 18. предоставя на МОН периодични доклади за качеството на училищното образование; 19. определя със заповед комисии и/или специалисти за изготвянето и утвърждаването на изпитни материали и на критерии за оценяване, чиято подготовка се осъществява от Института, и ги предоставя съответно на МОН, РУО или на директора на училището; 20. организира и контролира провеждането на обучения и семинари и извършването на консултации с представители на училищата, регионалните управления на образованието, общините, служители от МОН и други по теми, свързани с функциите на Института; 21. организира и контролира дейностите, свързани с прилагане на учебно-тренировъчната фирма в училищата; 22. утвърждава ежегоден тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики в областта на предучилищното и училищното образование; 23. възлага осъществяването на научни изследвания и организира извършването на анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства; 24. координира провеждането на научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование; 25. осъществява мониторинг на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението; 26. организира и/или координира извършването на тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците; 27. организира анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението; 28. организира и контролира участието на Института в национални и международни програми, проекти и изследвания; 29. извършва обучителни и квалификационни дейности на педагогически специалисти с преподаватели от висшите училища и други организации. Чл. 9. (1) Дейността на Института и изпълнението на неговите функции се подпомагат от Научен съвет. (2) Научният съвет се състои от председател и десет членове - представители на академичната общност. (3) За членове на Научния съвет се определят утвърдени учени - хабилитирани лица от различни области на висшето образование, свързани с предучилищното и училищното образование, както и лица, назначени на трудово правоотношение в Института, които са придобили образователна и научна степен \"доктор\". (4) Министърът на образованието и науката със заповед определя председателя и членовете на Научния съвет. (5) За участието си в Научния съвет председателят и членовете, които не са в трудови правоотношения с Института, получават възнаграждение за всяко проведено заседание, определено от директора на Института. Чл. 10. (1) Председателят и членовете на Научния съвет се освобождават от министъра на образованието и науката: 1. по тяхно писмено искане; 2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца; 3. по решение на министъра на образованието и науката. (2) При освобождаване на председателя или на член на Научния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов председател или член. Чл. 11. (1) Институтът е структуриран в три дирекции: 1. дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО); 2. дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО); 3. дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ). (2) Дирекциите по ал. 1 се ръководят от директори. (3) Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) е структурирана в два отдела: 1. отдел \"Оценяване в предучилищното и училищното образование\"; 2. отдел \"Изследвания в образованието и анализи\". Раздел III. Дейност Чл. 12. Дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО): 1. осъществява процесуалното представителство на Института; 2. разработва и дава становища по проекти на нормативни актове в областите на дейност на Института; 3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Института; 4. осигурява управлението на предоставените на Института имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени; 5. изготвя документите по възникване, изменение и прекратяване на трудовите правоотношения на служителите в Института; 6. води и съхранява трудовите досиета на служителите; 7. организира и контролира деловодната дейност и движението на кореспонденцията; 8. организира правилното ползване и съхраняване на документацията; 9. извършва финансово-счетоводното обслужване в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет; 10. организира законосъобразното и целесъобразното разходване на средствата съгласно утвърдения бюджет; 11. организира и извършва цялостното материално-техническо снабдяване и обслужване на Института; 12. участва в национални и международни програми, проекти и изследвания. Чл. 13. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Оценяване в предучилищното и училищното образование\" осъществява следните дейности: 1. организира разработването на изпитни материали за външни оценявания и други изпити в училищното образование и подпомага разработването на изпитни материали за текущи изпитвания, като: а) разработва спецификации; б) организира и координира подготовката на набор от изпитни задачи; в) организира и координира експертната оценка на изпитните задачи; г) организира и осъществява апробирането на изпитни задачи; д) организира разработването на конкретни правила за оценяването на изпитни материали; 2. участва в организирането и провеждането на националните външни оценявания и на държавните зрелостни изпити, като: а) изготвя предложения за състава на комисиите за подготовка и за експертна оценка на изпитни материали и за лицата, които утвърждават изпитните материали и конкретните правила за оценяването им за изпити, чиято подготовка се осъществява от Института; б) участва с експерти в подготовката на изпитните материали на брайлов шрифт за учениците с нарушено зрение; в) осигурява дейностите по отпечатване и разпространение на изпитните комплекти за външни оценявания и държавни зрелостни изпити; г) предлага и прилага процедури за засекретяване и разсекретяване на изпитни материали; д) осигурява използването и поддържането на софтуерни продукти за организиране, провеждане и оценяване на национални външни оценявания и държавни зрелостни изпити; е) съхранява и предоставя информация за резултатите от проведените национални външни оценявания и държавни зрелостни изпити; 3. разработва и апробира модели за вътрешно и външно оценяване в училищното образование, като: а) подпомага съответните дирекции в МОН при изготвянето на учебно-изпитни програми; б) разработва и апробира формати, оценявани компетентности и/или нови елементи при организацията на оценяването; в) създава, поддържа и актуализира база данни с изпитни задачи и изпитни материали за различни изпити и текущи изпитвания в училищното образование; 4. подпомага регионалните управления на образованието, училищните ръководства и учителите, като: а) предоставя изпитни материали за различни текущи изпитвания и изпити на училищно и регионално равнище; б) разработва и предоставя насоки за осъществяване и оценяване на текущи изпитвания и изпити на училищно и регионално равнище; в) организира и провежда семинари и обучения за оценяване на придобитите компетентности в предучилищното и училищното образование; 5. организира и провежда изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България, като: а) разработва изпитни материали за провеждането на изпитите за установяване степента на владеене на български език; б) организира проверката на изпитните материали от изпитите за установяване степента на владеене на български език; 6. участва в национални и международни програми, проекти и изследвания. Чл. 14. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Изследвания в образованието и анализи\" осъществява следните дейности: 1. разработва и предлага за утвърждаване тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики; 2. осъществява научни изследвания и извършва анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства; 3. провежда научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование; 4. осъществява наблюдение, анализ и оценка на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението; 5. извършва тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците; 6. прави анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението; 7. подготвя и предоставя тематични изследвания за качеството на предучилищното и училищното образование, като: а) анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, и предлага мерки за преодоляването им; б) подготвя статистическа информация, анализира резултати и посочва изводи от направените анализи; в) организира извършването на анализи и статистически проучвания в областта на предучилищното и училищното образование, свързани с повишаване на качеството и подкрепа на ефективните иновации; 8. извършва дейности по участието на страната ни в международни изследвания на качеството на училищното образование в Република България, като: а) организира и поддържа мрежа от тестови администратори за осъществяването на международни изследвания; б) обработва и анализира данните от международни изследвания; в) разработва и публикува доклади с резултатите от изследванията; 9. организира и провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции; 10. анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, подготвя статистическа информация, предоставя на МОН информацията, както и резултатите и изводите от направените анализи, и предлага мерки за преодоляване на констатираните проблеми; 11. подпомага организирането и провеждането на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България; 12. участва в национални и международни програми, проекти и изследвания. Чл. 15. Дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ): 1. организира и извършва дейности, свързани с информационното осигуряване на образованието, като: а) извършва информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на образованието; б) участва в обмена на информация с информационните системи на други държавни институции след възлагане от МОН; в) прави предложения за оптимизиране на използвания софтуер и структурата на базите данни; г) прави предложения за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование (НЕИСПУО) в съответствие с настъпили изменения в нормативната база; д) участва в управлението на номенклатури и процеси в НЕИСПУО чрез административния и интерфейс след възлагане от МОН; 2. методически подпомага, наблюдава и координира организацията и управлението на информационния поток, като: а) организира обучения и семинари и извършва консултации с представители на институциите, регионалните управления на образованието, общините, служители от МОН и други потребители на НЕИСПУО във връзка с използване на Националната електронна информационна система за предучилищното и училищното образование; б) организира обучения по заявка на юридически лица за работа с функционалностите в НЕИСПУО ; 3. организира и извършва дейности, свързани с учебно-тренировъчните фирми, като: а) разработва методика, правила и показатели за измерване на ефективността за прилагане на учебно-тренировъчната фирма в училищата; б) осъществява симулиране на дейности на държавни институции; в) разработва приложен софтуер, работни и информационни материали за целите на обучението в учебно-тренировъчната фирма; г) организира и провежда обучения за ръководители на учебно-тренировъчната фирма и на педагогически специалисти и ученици за работа в учебно-тренировъчната фирма; д) методически подпомага и консултира ръководителите и обучаваните в учебно-тренировъчната фирма; е) координира комуникацията на учебно-тренировъчните фирми със Световната мрежа на учебните предприятия; 4. разработва механизми за вътрешно и външно оценяване на работата на учебно-тренировъчната фирма и обучаваните в нея; 5. организира и провежда на национално ниво различни инициативи и състезания за обучаваните в учебно-тренировъчни фирми; 6. определя и анализира показатели, характеризиращи ефикасността на прилагане на учебно-тренировъчната фирма; 7. участва в национални и международни програми, проекти и изследвания. Раздел IV. Научен съвет Чл. 16. (1) Научният съвет участва в провеждане, самостоятелно или в сътрудничество с други организации от страната и чужбина, на научни изследвания и разпространява дейността на Института, включително и чрез провеждането на обучения, семинари, национални и международни конференции. Ръководи и участва в национални и международни програми и проекти. (2) Научният съвет подпомага дейността на Института и изпълнението на неговите функции, като: изработва концепции, стратегии, програми и планове за провеждане на политики и вземане на решения за развитие на системата на предучилищното и училищното образование. Изразява становища, прави препоръки и предложения. Чл. 17. (1) Заседанията на Научния съвет се свикват най-малко веднъж на 3 месеца от неговия председател, а в негово отсъствие - от определен от него член. (2) Заседанията на Научния съвет може да се свикат и по инициатива на не по-малко от половината от членовете му, както и по инициатива на директора на Института. (3) Членовете на Научния съвет се уведомяват писмено за насрочените заседания и за дневния ред не по-късно от 5 работни дни преди провеждането им, освен ако извънредни обстоятелства не изискват други срокове. Поканата за заседанието може да бъде изпратена и по електронен път. Чл. 18. (1) Заседанията на Научния съвет се считат за редовни, ако на тях присъстват най-малко половината от неговите членове. (2) Научният съвет взема решения с обикновено мнозинство от присъстващите членове. (3) За проведените заседания се съставя протокол, който се подписва от председателя и присъствалите членове. (4) Член на Научния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола. Чл. 19. Техническото и административното обслужване на дейността на Научния съвет се осъществява от определени от директора служители на Института. Раздел V. Организация на работата Чл. 20. Организацията на работата на Института се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред. Чл. 21. Служителите в Института изпълняват възложените им задачи съобразно този правилник и длъжностните им характеристики и спазват конфиденциалност по отношение на служебната информация, до която имат достъп. Чл. 22. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължително присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на МОН или по друг подходящ начин. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя: 1. Правилника за устройството и дейността на Център за оценяване в предучилищното и училищното образование (ДВ, бр. 10 от 2017 г.). 2. Правилника за устройството и дейността на Центъра за информационно осигуряване на образованието (ДВ, бр. 57 от 2017 г.). 3. Правилника за устройството и дейността на Центъра за учебно-тренировъчни фирми (ДВ, бр. 54 от 2018 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ОБРАЗОВАНИЕ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ОБРАЗОВАНИЕ\n\nВ сила от 20.12.2024 г.\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 107 от 20 Декември 2024г.\n\nОбн. ДВ. бр. 107 от 20 Декември 2024г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат устройството, дейността, управлението, финансирането и организацията на работа на Института по образование, наричан за краткост \"Института\".\n\nЧл. 1. С този правилник се уреждат устройството, дейността, управлението, финансирането и организацията на работа на Института по образование, наричан за краткост \"Института\".\n\nЧл. 2. Институтът е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 4 и 6 от Закона за предучилищното и училищното образование (ЗПУО) с предмет на дейност: 1. изследователска дейност; 2. дейности по информационно осигуряване; 3. организационно и методическо подпомагане; 4. дейности, свързани с квалификацията на педагогическите специалисти; 5. дейности по организиране, подготовка и провеждане на вътрешно и външно оценяване и по участие в международни изследвания, свързани с предучилищното и училищното образование; 6. дейности по управление на национални и международни програми и проекти; 7. дейности, свързани с информиране и популяризиране на резултати, анализи, тенденции в политиките за развитие на образованието и науката в страната.\n\nЧл. 2. Институтът е държавно специализирано обслужващо звено по смисъла на чл. 50, ал. 1, т. 1, 2, 3, 4 и 6 от Закона за предучилищното и училищното образование (ЗПУО) с предмет на дейност:\n\n1. изследователска дейност;\n\n2. дейности по информационно осигуряване;\n\n3. организационно и методическо подпомагане;\n\n4. дейности, свързани с квалификацията на педагогическите специалисти;\n\n5. дейности по организиране, подготовка и провеждане на вътрешно и външно оценяване и по участие в международни изследвания, свързани с предучилищното и училищното образование;\n\n6. дейности по управление на национални и международни програми и проекти;\n\n7. дейности, свързани с информиране и популяризиране на резултати, анализи, тенденции в политиките за развитие на образованието и науката в страната.\n\nЧл. 3. Институтът по образование е юридическо лице със седалище и адрес на управление: гр. София 1113, бул. \"Цариградско шосе\" № 125, бл. 5, ет. 3.\n\nЧл. 3. Институтът по образование е юридическо лице със седалище и адрес на управление: гр. София 1113, бул. \"Цариградско шосе\" № 125, бл. 5, ет. 3.\n\nЧл. 4. (1) Директорът на Института е второстепенен разпоредител с бюджет към министъра на образованието и науката. (2) Финансирането на Института се осигурява със средства от: 1. държавния бюджет, включително чрез национални програми; 2. европейски фондове и международни програми и проекти; 3. други източници.\n\nЧл. 4. (1) Директорът на Института е второстепенен разпоредител с бюджет към министъра на образованието и науката.\n\n(2) Финансирането на Института се осигурява със средства от:\n\n1. държавния бюджет, включително чрез национални програми;\n\n2. европейски фондове и международни програми и проекти;\n\n3. други източници.\n\nЧл. 5. Институтът е с обща численост на персонала 39 щатни бройки.\n\nЧл. 5. Институтът е с обща численост на персонала 39 щатни бройки.\n\nЧл. 6. (1) Институтът подпомага министъра на образованието и науката за създаване на концепции, стратегии, програми и планове, разработване на политики и вземане на решения за усъвършенстване на системата на предучилищното и училищното образование. (2) Институтът провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна, изследователска и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции.\n\nЧл. 6. (1) Институтът подпомага министъра на образованието и науката за създаване на концепции, стратегии, програми и планове, разработване на политики и вземане на решения за усъвършенстване на системата на предучилищното и училищното образование.\n\n(2) Институтът провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна, изследователска и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции.\n\nРаздел II. Управление и структура\n\nРаздел II. Управление и структура\n\nЧл. 7. (1) Институтът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда и наредбата по чл. 217, ал. 5 от ЗПУО . (2) При отсъствие на директора той се замества от определен от него с писмена заповед директор на дирекция от Института.\n\nЧл. 7. (1) Институтът се управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда и наредбата по чл. 217, ал. 5 от ЗПУО .\n\n(2) При отсъствие на директора той се замества от определен от него с писмена заповед директор на дирекция от Института.\n\nЧл. 8. Директорът на Института: 1. ръководи, планира, организира, контролира и координира цялостната дейност в Института; 2. представлява Института пред органи, организации и лица и сключва договори с физически и юридически лица в съответствие с предоставените му правомощия; 3. съставя бюджет и го представя на финансиращия орган за утвърждаване; 4. разпорежда се с финансовите средства на Института и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 5. ежегодно представя на министъра на образованието и науката годишен план и до края на месец февруари внася в Министерството на образованието и науката отчет за дейността на Института през предходната година; 6. утвърждава длъжностното разписание и щатното разписание, както и длъжностни характеристики на персонала; 7. изпълнява функциите на работодател по отношение на работниците и служителите в Института; 8. управлява предоставеното на Института движимо и недвижимо имущество в съответствие с предназначението и нуждите, за които са предоставени, с грижата на добър стопанин; 9. подписва изходящите документи и издава заповеди в кръга на своите правомощия; 10. осигурява безопасни условия за обучение и труд; 11. контролира правилното водене и съхранение на документацията на Института; 12. организира и контролира създаването, обработката и поддържането на бази данни и регистри, управлението на информационния поток, обмена на информация и информационното осигуряване на системата на предучилищното и училищното образование; 13. координира информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на предучилищното и училищното образование и за идентифицирането на приоритетни области за изследвания и нови възможности за развитие; 14. координира, контролира и популяризира дейностите по: а) създаване и прилагане на модели за вътрешно и външно оценяване; б) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им за текущи изпитвания и изпити, чиято подготовка се осъществява от Института; в) разработването и поддържането на стандартизирани инструменти и банка с изпитни материали и конкретни правила за оценяването им, чрез които се измерват придобити компетентности в предучилищното и в училищното образование; г) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им по организиране и провеждане на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България; д) организирането, подготовката и провеждането на международни изследвания, свързани с предучилищното и училищното образование, както и на дейностите по анализиране и популяризиране на резултатите от тях; 15. подпомага организирането и провеждането на национални и регионални външни оценявания и държавни зрелостни изпити; 16. осигурява участието на експерти в работни групи и комисии за разработването на проекти на нормативни актове в областите на дейност на Института и организира разработването и предоставянето пред МОН на становища по проекти на нормативни актове; 17. предоставя информация и аргументирани предложения за оптимизиране на използвания софтуер и структурата на базите данни за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование и за усъвършенстване на формата, оценяваните компетентности и/или на организацията на оценяването в предучилищното и училищното образование; 18. предоставя на МОН периодични доклади за качеството на училищното образование; 19. определя със заповед комисии и/или специалисти за изготвянето и утвърждаването на изпитни материали и на критерии за оценяване, чиято подготовка се осъществява от Института, и ги предоставя съответно на МОН, РУО или на директора на училището; 20. организира и контролира провеждането на обучения и семинари и извършването на консултации с представители на училищата, регионалните управления на образованието, общините, служители от МОН и други по теми, свързани с функциите на Института; 21. организира и контролира дейностите, свързани с прилагане на учебно-тренировъчната фирма в училищата; 22. утвърждава ежегоден тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики в областта на предучилищното и училищното образование; 23. възлага осъществяването на научни изследвания и организира извършването на анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства; 24. координира провеждането на научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование; 25. осъществява мониторинг на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението; 26. организира и/или координира извършването на тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците; 27. организира анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението; 28. организира и контролира участието на Института в национални и международни програми, проекти и изследвания; 29. извършва обучителни и квалификационни дейности на педагогически специалисти с преподаватели от висшите училища и други организации.\n\nЧл. 8. Директорът на Института:\n\n1. ръководи, планира, организира, контролира и координира цялостната дейност в Института;\n\n2. представлява Института пред органи, организации и лица и сключва договори с физически и юридически лица в съответствие с предоставените му правомощия;\n\n3. съставя бюджет и го представя на финансиращия орган за утвърждаване;\n\n4. разпорежда се с финансовите средства на Института и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства;\n\n5. ежегодно представя на министъра на образованието и науката годишен план и до края на месец февруари внася в Министерството на образованието и науката отчет за дейността на Института през предходната година;\n\n6. утвърждава длъжностното разписание и щатното разписание, както и длъжностни характеристики на персонала;\n\n7. изпълнява функциите на работодател по отношение на работниците и служителите в Института;\n\n8. управлява предоставеното на Института движимо и недвижимо имущество в съответствие с предназначението и нуждите, за които са предоставени, с грижата на добър стопанин;\n\n9. подписва изходящите документи и издава заповеди в кръга на своите правомощия;\n\n10. осигурява безопасни условия за обучение и труд;\n\n11. контролира правилното водене и съхранение на документацията на Института;\n\n12. организира и контролира създаването, обработката и поддържането на бази данни и регистри, управлението на информационния поток, обмена на информация и информационното осигуряване на системата на предучилищното и училищното образование;\n\n13. координира информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на предучилищното и училищното образование и за идентифицирането на приоритетни области за изследвания и нови възможности за развитие;\n\n14. координира, контролира и популяризира дейностите по:\n\nа) създаване и прилагане на модели за вътрешно и външно оценяване;\n\nб) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им за текущи изпитвания и изпити, чиято подготовка се осъществява от Института;\n\nв) разработването и поддържането на стандартизирани инструменти и банка с изпитни материали и конкретни правила за оценяването им, чрез които се измерват придобити компетентности в предучилищното и в училищното образование;\n\nг) разработването и предоставянето на изпитни материали и конкретни правила за оценяването им по организиране и провеждане на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България;\n\nд) организирането, подготовката и провеждането на международни изследвания, свързани с предучилищното и училищното образование, както и на дейностите по анализиране и популяризиране на резултатите от тях;\n\n15. подпомага организирането и провеждането на национални и регионални външни оценявания и държавни зрелостни изпити;\n\n16. осигурява участието на експерти в работни групи и комисии за разработването на проекти на нормативни актове в областите на дейност на Института и организира разработването и предоставянето пред МОН на становища по проекти на нормативни актове;\n\n17. предоставя информация и аргументирани предложения за оптимизиране на използвания софтуер и структурата на базите данни за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование и за усъвършенстване на формата, оценяваните компетентности и/или на организацията на оценяването в предучилищното и училищното образование;\n\n18. предоставя на МОН периодични доклади за качеството на училищното образование;\n\n19. определя със заповед комисии и/или специалисти за изготвянето и утвърждаването на изпитни материали и на критерии за оценяване, чиято подготовка се осъществява от Института, и ги предоставя съответно на МОН, РУО или на директора на училището;\n\n20. организира и контролира провеждането на обучения и семинари и извършването на консултации с представители на училищата, регионалните управления на образованието, общините, служители от МОН и други по теми, свързани с функциите на Института;\n\n21. организира и контролира дейностите, свързани с прилагане на учебно-тренировъчната фирма в училищата;\n\n22. утвърждава ежегоден тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики в областта на предучилищното и училищното образование;\n\n23. възлага осъществяването на научни изследвания и организира извършването на анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства;\n\n24. координира провеждането на научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование;\n\n25. осъществява мониторинг на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението;\n\n26. организира и/или координира извършването на тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците;\n\n27. организира анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението;\n\n28. организира и контролира участието на Института в национални и международни програми, проекти и изследвания;\n\n29. извършва обучителни и квалификационни дейности на педагогически специалисти с преподаватели от висшите училища и други организации.\n\nЧл. 9. (1) Дейността на Института и изпълнението на неговите функции се подпомагат от Научен съвет. (2) Научният съвет се състои от председател и десет членове - представители на академичната общност. (3) За членове на Научния съвет се определят утвърдени учени - хабилитирани лица от различни области на висшето образование, свързани с предучилищното и училищното образование, както и лица, назначени на трудово правоотношение в Института, които са придобили образователна и научна степен \"доктор\". (4) Министърът на образованието и науката със заповед определя председателя и членовете на Научния съвет. (5) За участието си в Научния съвет председателят и членовете, които не са в трудови правоотношения с Института, получават възнаграждение за всяко проведено заседание, определено от директора на Института.\n\nЧл. 9. (1) Дейността на Института и изпълнението на неговите функции се подпомагат от Научен съвет.\n\n(2) Научният съвет се състои от председател и десет членове - представители на академичната общност.\n\n(3) За членове на Научния съвет се определят утвърдени учени - хабилитирани лица от различни области на висшето образование, свързани с предучилищното и училищното образование, както и лица, назначени на трудово правоотношение в Института, които са придобили образователна и научна степен \"доктор\".\n\n(4) Министърът на образованието и науката със заповед определя председателя и членовете на Научния съвет.\n\n(5) За участието си в Научния съвет председателят и членовете, които не са в трудови правоотношения с Института, получават възнаграждение за всяко проведено заседание, определено от директора на Института.\n\nЧл. 10. (1) Председателят и членовете на Научния съвет се освобождават от министъра на образованието и науката: 1. по тяхно писмено искане; 2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца; 3. по решение на министъра на образованието и науката. (2) При освобождаване на председателя или на член на Научния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов председател или член.\n\nЧл. 10. (1) Председателят и членовете на Научния съвет се освобождават от министъра на образованието и науката:\n\n1. по тяхно писмено искане;\n\n2. при обективна невъзможност да изпълняват задълженията си, продължила повече от 6 месеца;\n\n3. по решение на министъра на образованието и науката.\n\n(2) При освобождаване на председателя или на член на Научния съвет министърът на образованието и науката определя в едномесечен срок на негово място нов председател или член.\n\nЧл. 11. (1) Институтът е структуриран в три дирекции: 1. дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО); 2. дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО); 3. дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ). (2) Дирекциите по ал. 1 се ръководят от директори. (3) Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) е структурирана в два отдела: 1. отдел \"Оценяване в предучилищното и училищното образование\"; 2. отдел \"Изследвания в образованието и анализи\".\n\nЧл. 11. (1) Институтът е структуриран в три дирекции:\n\n1. дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО);\n\n2. дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО);\n\n3. дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ).\n\n(2) Дирекциите по ал. 1 се ръководят от директори.\n\n(3) Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) е структурирана в два отдела:\n\n1. отдел \"Оценяване в предучилищното и училищното образование\";\n\n2. отдел \"Изследвания в образованието и анализи\".\n\nРаздел III. Дейност\n\nРаздел III. Дейност\n\nЧл. 12. Дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО): 1. осъществява процесуалното представителство на Института; 2. разработва и дава становища по проекти на нормативни актове в областите на дейност на Института; 3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Института; 4. осигурява управлението на предоставените на Института имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени; 5. изготвя документите по възникване, изменение и прекратяване на трудовите правоотношения на служителите в Института; 6. води и съхранява трудовите досиета на служителите; 7. организира и контролира деловодната дейност и движението на кореспонденцията; 8. организира правилното ползване и съхраняване на документацията; 9. извършва финансово-счетоводното обслужване в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет; 10. организира законосъобразното и целесъобразното разходване на средствата съгласно утвърдения бюджет; 11. организира и извършва цялостното материално-техническо снабдяване и обслужване на Института; 12. участва в национални и международни програми, проекти и изследвания.\n\nЧл. 12. Дирекция \"Административно-правно и финансово-счетоводно обслужване\" (АПФСО):\n\n1. осъществява процесуалното представителство на Института;\n\n2. разработва и дава становища по проекти на нормативни актове в областите на дейност на Института;\n\n3. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Института;\n\n4. осигурява управлението на предоставените на Института имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени;\n\n5. изготвя документите по възникване, изменение и прекратяване на трудовите правоотношения на служителите в Института;\n\n6. води и съхранява трудовите досиета на служителите;\n\n7. организира и контролира деловодната дейност и движението на кореспонденцията;\n\n8. организира правилното ползване и съхраняване на документацията;\n\n9. извършва финансово-счетоводното обслужване в съответствие с нормативните документи, отнасящи се за второстепенните разпоредители с бюджет;\n\n10. организира законосъобразното и целесъобразното разходване на средствата съгласно утвърдения бюджет;\n\n11. организира и извършва цялостното материално-техническо снабдяване и обслужване на Института;\n\n12. участва в национални и международни програми, проекти и изследвания.\n\nЧл. 13. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Оценяване в предучилищното и училищното образование\" осъществява следните дейности: 1. организира разработването на изпитни материали за външни оценявания и други изпити в училищното образование и подпомага разработването на изпитни материали за текущи изпитвания, като: а) разработва спецификации; б) организира и координира подготовката на набор от изпитни задачи; в) организира и координира експертната оценка на изпитните задачи; г) организира и осъществява апробирането на изпитни задачи; д) организира разработването на конкретни правила за оценяването на изпитни материали; 2. участва в организирането и провеждането на националните външни оценявания и на държавните зрелостни изпити, като: а) изготвя предложения за състава на комисиите за подготовка и за експертна оценка на изпитни материали и за лицата, които утвърждават изпитните материали и конкретните правила за оценяването им за изпити, чиято подготовка се осъществява от Института; б) участва с експерти в подготовката на изпитните материали на брайлов шрифт за учениците с нарушено зрение; в) осигурява дейностите по отпечатване и разпространение на изпитните комплекти за външни оценявания и държавни зрелостни изпити; г) предлага и прилага процедури за засекретяване и разсекретяване на изпитни материали; д) осигурява използването и поддържането на софтуерни продукти за организиране, провеждане и оценяване на национални външни оценявания и държавни зрелостни изпити; е) съхранява и предоставя информация за резултатите от проведените национални външни оценявания и държавни зрелостни изпити; 3. разработва и апробира модели за вътрешно и външно оценяване в училищното образование, като: а) подпомага съответните дирекции в МОН при изготвянето на учебно-изпитни програми; б) разработва и апробира формати, оценявани компетентности и/или нови елементи при организацията на оценяването; в) създава, поддържа и актуализира база данни с изпитни задачи и изпитни материали за различни изпити и текущи изпитвания в училищното образование; 4. подпомага регионалните управления на образованието, училищните ръководства и учителите, като: а) предоставя изпитни материали за различни текущи изпитвания и изпити на училищно и регионално равнище; б) разработва и предоставя насоки за осъществяване и оценяване на текущи изпитвания и изпити на училищно и регионално равнище; в) организира и провежда семинари и обучения за оценяване на придобитите компетентности в предучилищното и училищното образование; 5. организира и провежда изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България, като: а) разработва изпитни материали за провеждането на изпитите за установяване степента на владеене на български език; б) организира проверката на изпитните материали от изпитите за установяване степента на владеене на български език; 6. участва в национални и международни програми, проекти и изследвания.\n\nЧл. 13. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Оценяване в предучилищното и училищното образование\" осъществява следните дейности:\n\n1. организира разработването на изпитни материали за външни оценявания и други изпити в училищното образование и подпомага разработването на изпитни материали за текущи изпитвания, като:\n\nа) разработва спецификации;\n\nб) организира и координира подготовката на набор от изпитни задачи;\n\nв) организира и координира експертната оценка на изпитните задачи;\n\nг) организира и осъществява апробирането на изпитни задачи;\n\nд) организира разработването на конкретни правила за оценяването на изпитни материали;\n\n2. участва в организирането и провеждането на националните външни оценявания и на държавните зрелостни изпити, като:\n\nа) изготвя предложения за състава на комисиите за подготовка и за експертна оценка на изпитни материали и за лицата, които утвърждават изпитните материали и конкретните правила за оценяването им за изпити, чиято подготовка се осъществява от Института;\n\nб) участва с експерти в подготовката на изпитните материали на брайлов шрифт за учениците с нарушено зрение;\n\nв) осигурява дейностите по отпечатване и разпространение на изпитните комплекти за външни оценявания и държавни зрелостни изпити;\n\nг) предлага и прилага процедури за засекретяване и разсекретяване на изпитни материали;\n\nд) осигурява използването и поддържането на софтуерни продукти за организиране, провеждане и оценяване на национални външни оценявания и държавни зрелостни изпити;\n\nе) съхранява и предоставя информация за резултатите от проведените национални външни оценявания и държавни зрелостни изпити;\n\n3. разработва и апробира модели за вътрешно и външно оценяване в училищното образование, като:\n\nа) подпомага съответните дирекции в МОН при изготвянето на учебно-изпитни програми;\n\nб) разработва и апробира формати, оценявани компетентности и/или нови елементи при организацията на оценяването;\n\nв) създава, поддържа и актуализира база данни с изпитни задачи и изпитни материали за различни изпити и текущи изпитвания в училищното образование;\n\n4. подпомага регионалните управления на образованието, училищните ръководства и учителите, като:\n\nа) предоставя изпитни материали за различни текущи изпитвания и изпити на училищно и регионално равнище;\n\nб) разработва и предоставя насоки за осъществяване и оценяване на текущи изпитвания и изпити на училищно и регионално равнище;\n\nв) организира и провежда семинари и обучения за оценяване на придобитите компетентности в предучилищното и училищното образование;\n\n5. организира и провежда изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България, като:\n\nа) разработва изпитни материали за провеждането на изпитите за установяване степента на владеене на български език;\n\nб) организира проверката на изпитните материали от изпитите за установяване степента на владеене на български език;\n\n6. участва в национални и международни програми, проекти и изследвания.\n\nЧл. 14. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Изследвания в образованието и анализи\" осъществява следните дейности: 1. разработва и предлага за утвърждаване тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики; 2. осъществява научни изследвания и извършва анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства; 3. провежда научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование; 4. осъществява наблюдение, анализ и оценка на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението; 5. извършва тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците; 6. прави анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението; 7. подготвя и предоставя тематични изследвания за качеството на предучилищното и училищното образование, като: а) анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, и предлага мерки за преодоляването им; б) подготвя статистическа информация, анализира резултати и посочва изводи от направените анализи; в) организира извършването на анализи и статистически проучвания в областта на предучилищното и училищното образование, свързани с повишаване на качеството и подкрепа на ефективните иновации; 8. извършва дейности по участието на страната ни в международни изследвания на качеството на училищното образование в Република България, като: а) организира и поддържа мрежа от тестови администратори за осъществяването на международни изследвания; б) обработва и анализира данните от международни изследвания; в) разработва и публикува доклади с резултатите от изследванията; 9. организира и провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции; 10. анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, подготвя статистическа информация, предоставя на МОН информацията, както и резултатите и изводите от направените анализи, и предлага мерки за преодоляване на констатираните проблеми; 11. подпомага организирането и провеждането на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България; 12. участва в национални и международни програми, проекти и изследвания.\n\nЧл. 14. Дирекция \"Оценяване в предучилищното и училищното образование\" (ОПУО) чрез отдел \"Изследвания в образованието и анализи\" осъществява следните дейности:\n\n1. разработва и предлага за утвърждаване тематичен и финансов план за осъществяване на изследвания, анализи, проучвания и аналитични дейности за ефектите от прилагани политики;\n\n2. осъществява научни изследвания и извършва анализи и статистически проучвания по ключови теми в предучилищното и училищното образование, насочени към въвеждане на иновации и прилагане на нови подходи за преодоляване на идентифицирани предизвикателства;\n\n3. провежда научни изследвания и анализи, подпомагащи разработването и прилагането на политики и мерки, насочени към подобряване на качеството на предучилищното и училищното образование;\n\n4. осъществява наблюдение, анализ и оценка на прилаганите от иновативните училища иновации в областта на съдържанието, организацията и управлението;\n\n5. извършва тематични научноизследователски анализи за ефектите от иновациите в учебното съдържание, учебните програми и учебните планове, както и влиянието им върху личностното развитие и образователните резултати на децата и учениците;\n\n6. прави анализ на резултатите от международните изследвания, свързани с обучението на българските деца и ученици, и предлага на министъра на образованието и науката мерки, действия и подходи за подобряването на качеството на обучението;\n\n7. подготвя и предоставя тематични изследвания за качеството на предучилищното и училищното образование, като:\n\nа) анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, и предлага мерки за преодоляването им;\n\nб) подготвя статистическа информация, анализира резултати и посочва изводи от направените анализи;\n\nв) организира извършването на анализи и статистически проучвания в областта на предучилищното и училищното образование, свързани с повишаване на качеството и подкрепа на ефективните иновации;\n\n8. извършва дейности по участието на страната ни в международни изследвания на качеството на училищното образование в Република България, като:\n\nа) организира и поддържа мрежа от тестови администратори за осъществяването на международни изследвания;\n\nб) обработва и анализира данните от международни изследвания;\n\nв) разработва и публикува доклади с резултатите от изследванията;\n\n9. организира и провежда самостоятелно или в сътрудничество с други организации от страната и чужбина научна и информационна дейност, включително и чрез провеждането на семинари, обучения, национални и международни конференции;\n\n10. анализира съдържателните и организационните проблеми, свързани с провеждането на различни видове изпити на национално ниво, подготвя статистическа информация, предоставя на МОН информацията, както и резултатите и изводите от направените анализи, и предлага мерки за преодоляване на констатираните проблеми;\n\n11. подпомага организирането и провеждането на изпити за установяване степента на владеене на български език при придобиване на българско гражданство по натурализация и владеенето на български език и професионалната терминология на български език от чужденците за упражняване на медицинска професия в Република България;\n\n12. участва в национални и международни програми, проекти и изследвания.\n\nЧл. 15. Дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ): 1. организира и извършва дейности, свързани с информационното осигуряване на образованието, като: а) извършва информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на образованието; б) участва в обмена на информация с информационните системи на други държавни институции след възлагане от МОН; в) прави предложения за оптимизиране на използвания софтуер и структурата на базите данни; г) прави предложения за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование (НЕИСПУО) в съответствие с настъпили изменения в нормативната база; д) участва в управлението на номенклатури и процеси в НЕИСПУО чрез административния и интерфейс след възлагане от МОН; 2. методически подпомага, наблюдава и координира организацията и управлението на информационния поток, като: а) организира обучения и семинари и извършва консултации с представители на институциите, регионалните управления на образованието, общините, служители от МОН и други потребители на НЕИСПУО във връзка с използване на Националната електронна информационна система за предучилищното и училищното образование; б) организира обучения по заявка на юридически лица за работа с функционалностите в НЕИСПУО ; 3. организира и извършва дейности, свързани с учебно-тренировъчните фирми, като: а) разработва методика, правила и показатели за измерване на ефективността за прилагане на учебно-тренировъчната фирма в училищата; б) осъществява симулиране на дейности на държавни институции; в) разработва приложен софтуер, работни и информационни материали за целите на обучението в учебно-тренировъчната фирма; г) организира и провежда обучения за ръководители на учебно-тренировъчната фирма и на педагогически специалисти и ученици за работа в учебно-тренировъчната фирма; д) методически подпомага и консултира ръководителите и обучаваните в учебно-тренировъчната фирма; е) координира комуникацията на учебно-тренировъчните фирми със Световната мрежа на учебните предприятия; 4. разработва механизми за вътрешно и външно оценяване на работата на учебно-тренировъчната фирма и обучаваните в нея; 5. организира и провежда на национално ниво различни инициативи и състезания за обучаваните в учебно-тренировъчни фирми; 6. определя и анализира показатели, характеризиращи ефикасността на прилагане на учебно-тренировъчната фирма; 7. участва в национални и международни програми, проекти и изследвания.\n\nЧл. 15. Дирекция \"Информационно осигуряване на образованието и учебно-тренировъчни фирми\" (ИООУТФ):\n\n1. организира и извършва дейности, свързани с информационното осигуряване на образованието, като:\n\nа) извършва информационно-аналитична дейност, необходима за формирането и осъществяването на националната политика в областта на образованието;\n\nб) участва в обмена на информация с информационните системи на други държавни институции след възлагане от МОН;\n\nв) прави предложения за оптимизиране на използвания софтуер и структурата на базите данни;\n\nг) прави предложения за усъвършенстване на Националната електронна информационна система за предучилищното и училищното образование (НЕИСПУО) в съответствие с настъпили изменения в нормативната база;\n\nд) участва в управлението на номенклатури и процеси в НЕИСПУО чрез административния и интерфейс след възлагане от МОН;\n\n2. методически подпомага, наблюдава и координира организацията и управлението на информационния поток, като:\n\nа) организира обучения и семинари и извършва консултации с представители на институциите, регионалните управления на образованието, общините, служители от МОН и други потребители на НЕИСПУО във връзка с използване на Националната електронна информационна система за предучилищното и училищното образование;\n\nб) организира обучения по заявка на юридически лица за работа с функционалностите в НЕИСПУО ;\n\n3. организира и извършва дейности, свързани с учебно-тренировъчните фирми, като:\n\nа) разработва методика, правила и показатели за измерване на ефективността за прилагане на учебно-тренировъчната фирма в училищата;\n\nб) осъществява симулиране на дейности на държавни институции;\n\nв) разработва приложен софтуер, работни и информационни материали за целите на обучението в учебно-тренировъчната фирма;\n\nг) организира и провежда обучения за ръководители на учебно-тренировъчната фирма и на педагогически специалисти и ученици за работа в учебно-тренировъчната фирма;\n\nд) методически подпомага и консултира ръководителите и обучаваните в учебно-тренировъчната фирма;\n\nе) координира комуникацията на учебно-тренировъчните фирми със Световната мрежа на учебните предприятия;\n\n4. разработва механизми за вътрешно и външно оценяване на работата на учебно-тренировъчната фирма и обучаваните в нея;\n\n5. организира и провежда на национално ниво различни инициативи и състезания за обучаваните в учебно-тренировъчни фирми;\n\n6. определя и анализира показатели, характеризиращи ефикасността на прилагане на учебно-тренировъчната фирма;\n\n7. участва в национални и международни програми, проекти и изследвания.\n\nРаздел IV. Научен съвет\n\nРаздел IV. Научен съвет\n\nЧл. 16. (1) Научният съвет участва в провеждане, самостоятелно или в сътрудничество с други организации от страната и чужбина, на научни изследвания и разпространява дейността на Института, включително и чрез провеждането на обучения, семинари, национални и международни конференции. Ръководи и участва в национални и международни програми и проекти. (2) Научният съвет подпомага дейността на Института и изпълнението на неговите функции, като: изработва концепции, стратегии, програми и планове за провеждане на политики и вземане на решения за развитие на системата на предучилищното и училищното образование. Изразява становища, прави препоръки и предложения.\n\nЧл. 16. (1) Научният съвет участва в провеждане, самостоятелно или в сътрудничество с други организации от страната и чужбина, на научни изследвания и разпространява дейността на Института, включително и чрез провеждането на обучения, семинари, национални и международни конференции. Ръководи и участва в национални и международни програми и проекти.\n\n(2) Научният съвет подпомага дейността на Института и изпълнението на неговите функции, като: изработва концепции, стратегии, програми и планове за провеждане на политики и вземане на решения за развитие на системата на предучилищното и училищното образование. Изразява становища, прави препоръки и предложения.\n\nЧл. 17. (1) Заседанията на Научния съвет се свикват най-малко веднъж на 3 месеца от неговия председател, а в негово отсъствие - от определен от него член. (2) Заседанията на Научния съвет може да се свикат и по инициатива на не по-малко от половината от членовете му, както и по инициатива на директора на Института. (3) Членовете на Научния съвет се уведомяват писмено за насрочените заседания и за дневния ред не по-късно от 5 работни дни преди провеждането им, освен ако извънредни обстоятелства не изискват други срокове. Поканата за заседанието може да бъде изпратена и по електронен път.\n\nЧл. 17. (1) Заседанията на Научния съвет се свикват най-малко веднъж на 3 месеца от неговия председател, а в негово отсъствие - от определен от него член.\n\n(2) Заседанията на Научния съвет може да се свикат и по инициатива на не по-малко от половината от членовете му, както и по инициатива на директора на Института.\n\n(3) Членовете на Научния съвет се уведомяват писмено за насрочените заседания и за дневния ред не по-късно от 5 работни дни преди провеждането им, освен ако извънредни обстоятелства не изискват други срокове. Поканата за заседанието може да бъде изпратена и по електронен път.\n\nЧл. 18. (1) Заседанията на Научния съвет се считат за редовни, ако на тях присъстват най-малко половината от неговите членове. (2) Научният съвет взема решения с обикновено мнозинство от присъстващите членове. (3) За проведените заседания се съставя протокол, който се подписва от председателя и присъствалите членове. (4) Член на Научния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола.\n\nЧл. 18. (1) Заседанията на Научния съвет се считат за редовни, ако на тях присъстват най-малко половината от неговите членове.\n\n(2) Научният съвет взема решения с обикновено мнозинство от присъстващите членове.\n\n(3) За проведените заседания се съставя протокол, който се подписва от председателя и присъствалите членове.\n\n(4) Член на Научния съвет, несъгласен с решението му, се подписва с особено мнение, което, изразено писмено, се прилага към протокола.\n\nЧл. 19. Техническото и административното обслужване на дейността на Научния съвет се осъществява от определени от директора служители на Института.\n\nЧл. 19. Техническото и административното обслужване на дейността на Научния съвет се осъществява от определени от директора служители на Института.\n\nРаздел V. Организация на работата\n\nРаздел V. Организация на работата\n\nЧл. 20. Организацията на работата на Института се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред.\n\nЧл. 20. Организацията на работата на Института се осъществява в съответствие с разпоредбите на този правилник и правилника за вътрешния трудов ред.\n\nЧл. 21. Служителите в Института изпълняват възложените им задачи съобразно този правилник и длъжностните им характеристики и спазват конфиденциалност по отношение на служебната информация, до която имат достъп.\n\nЧл. 21. Служителите в Института изпълняват възложените им задачи съобразно този правилник и длъжностните им характеристики и спазват конфиденциалност по отношение на служебната информация, до която имат достъп.\n\nЧл. 22. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължително присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на МОН или по друг подходящ начин.\n\nЧл. 22. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на служителите в Института е с променливи граници от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължително присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица.\n\n(3) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградите на МОН или по друг подходящ начин.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя: 1. Правилника за устройството и дейността на Център за оценяване в предучилищното и училищното образование (ДВ, бр. 10 от 2017 г.). 2. Правилника за устройството и дейността на Центъра за информационно осигуряване на образованието (ДВ, бр. 57 от 2017 г.). 3. Правилника за устройството и дейността на Центъра за учебно-тренировъчни фирми (ДВ, бр. 54 от 2018 г.).\n\n§ 1. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя:\n\n1. Правилника за устройството и дейността на Център за оценяване в предучилищното и училищното образование (ДВ, бр. 10 от 2017 г.).\n\n2. Правилника за устройството и дейността на Центъра за информационно осигуряване на образованието (ДВ, бр. 57 от 2017 г.).\n\n3. Правилника за устройството и дейността на Центъра за учебно-тренировъчни фирми (ДВ, бр. 54 от 2018 г.).\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}