{
  "ldoc_id": "2137195908",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137195908",
  "list_title": "Правилник за дейността на инспектората на министерството на отбраната",
  "law_title": "Правилник за дейността на инспектората на министерството на отбраната",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 03.09.2019 г. Издаден от министъра на отбраната Обн. ДВ. бр. 70 от 3 Септември 2019г. , изм. и доп. ДВ. бр. 29 от 12 Април 2022г. , изм. ДВ. бр. 103 от 12 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията на дейността на Инспектората на Министерството на отбраната, видовете проверки, условията и реда за провеждането им, както и задълженията на длъжностните лица във връзка с извършването на проверките. Чл. 2. Инспекторатът осигурява изпълнението на контролните функции на министъра на отбраната при провеждане на държавната политика в областта на отбраната посредством прилагане на интегрирана военна и цивилна експертиза, като извършва проверки относно спазването на нормативните актове и заповедите на министъра на отбраната за законосъобразното провеждане на административните дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 3. Инспекторатът се ръководи от главен инспектор на Министерството на отбраната, който е пряко подчинен на министъра на отбраната. Чл. 4. (Изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) Функциите на инспектората произтичат от Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за противодействие на корупцията и други нормативни актове във връзка с контролната дейност в областта на отбраната и се определят в Устройствения правилник на Министерството на отбраната , приет с ПМС № 5 от 2014 г. (ДВ, бр. 8 от 2014 г.). Чл. 5. Инспекторатът дава становища по проекти на вътрешноведомствени актове и прави предложения за изменение и допълнение на нормативната база в рамките на своята компетентност. Чл. 6. Дейността на инспектората се осъществява при спазване на принципите по чл. 2, ал. 1 от Закона за администрацията , чл. 18 от Закона за държавния служител , както и на правилата за поведение, регламентирани в Кодекса за поведение на служителите в държавната администрация . Глава втора. СТРУКТУРА И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКТОРАТА Чл. 7. (1) Инспекторатът организира дейността си в съответствие с възложените му функции и задачи по реда на настоящия правилник и съгласно утвърдени от министъра вътрешни правила. (2) Стратегическият и годишните планове за дейността на инспектората се утвърждават от министъра на отбраната. Чл. 8. (1) Числеността на инспектората се определя в Устройствения правилник на МО . Организационната структура на инспектората се определя в длъжностното разписание на Министерството на отбраната. (2) В инспектората могат да се създават отдели. При необходимост към отделите могат да се създават сектори. (3) Служителите, заемащи ръководни длъжности в инспектората, имат правомощия на инспектор. Чл. 9. Главният инспектор на Министерството на отбраната: 1. ръководи, организира, координира, контролира и отговаря за дейността на инспектората; 2. изпълнява функции по атестиране на военнослужещи и по оценяване изпълнението на държавни служители в Инспектората на Министерството на отбраната, съответно при условията и по реда на акта на министъра на отбраната по чл. 157, ал. 3 от Закона за отбраната и въоръжените сили на Република България и на наредбата на Министерския съвет по чл. 76, ал. 11 от Закона за държания служител ; 3. прави предложения до министъра на отбраната за изменение на длъжностното разписание, за назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в инспектората; 4. представя на министъра на отбраната докладите от проверките и доклади за дейността на инспектората; 5. организира и отговаря за повишаване на квалификацията на инспекторите; 6. отчита дейността на инспектората пред министъра на отбраната, като изготвя доклад и по решение на министъра на отбраната го представя за разглеждане на Съвета по отбрана; 7. осъществява контакти с Главния инспекторат към Министерския съвет и инспекторатите на други ведомства; 8. изпраща ежегоден доклад за извършените проверки през предходната година на Главния инспекторат към Министерския съвет; 9. упражнява други правомощия, възложени му от министъра на отбраната. Чл. 10. Главният инспектор на Министерството на отбраната се подпомага от заместник главен/главни инспектор/и на Министерството на отбраната. Чл. 11. Инспекторите извършват контролна дейност съобразно длъжностните си характеристики. Чл. 12. (1) При извършване на проверка инспекторите от Инспектората на Министерството на отбраната имат право: 1. на достъп до служебните помещения и документация на проверяваните обекти съобразно притежаваното разрешение за достъп до класифицирана информация; 2. да изискват от длъжностните лица документи, сведения и справки, както и обяснения за известните им факти и обстоятелства във връзка с осъществяване на контролната дейност при спазване на правилата за защита на класифицираната информация. (2) При извършване на проверките инспекторите нямат ръководни, командни и управленски правомощия по отношение на проверяваните структури и длъжностни лица. Чл. 13. При изпълнение на служебните си задължения инспекторите са длъжни: 1. да се легитимират със служебна карта на инспектор от Инспектората на Министерството на отбраната и да представят основанието за извършване на проверката, а при извършване на внезапна проверка само се легитимират; 2. да не разкриват самоличността на лицата, подали сигнал за нарушение, и да не разгласяват фактите и данните, които са им станали известни във връзка с разглеждането на сигнала; 3. да зачитат достойнството на проверяваните лица и да не разгласяват информация от личен характер, станала им известна в процеса на проверката. Чл. 14. Всяко посещение на инспекторите при извършване на проверка във формирование от въоръжените сили се регистрира от председателя на комисията в книгата за контрол на проверявания обект. Глава трета. ВИДОВЕ ПРОВЕРКИ. УСЛОВИЯ И РЕД ЗА ТЯХНОТО ПРОВЕЖДАНЕ Чл. 15. (1) Инспекторатът извършва: 1. проверки на структури, дейности и процеси в администрацията на Министерството на отбраната, на структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. проверки за установяване на дисциплинарни и административни нарушения, прояви на корупция и неефективна работа на администрацията от Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната, както и във формированията от Българската армия; 3. проверки по спазването на актовете за организацията на дейността в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. проверки по сигнали срещу незаконни или неправилни действия или бездействия на длъжностни лица от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и от Българската армия; 5. (изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) проверки по Закона за противодействие на корупцията ; 6. контрол по привеждането в изпълнение на препоръките и предложенията на омбудсмана на Република България. (2) Инспекторатът проверява изпълнението на предписанията на други контролни органи, като при констатация за тяхното неизпълнение уведомява министъра на отбраната. (3) Инспекторите съставят актове за установяване на административни нарушения от страна на служителите в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 16. (1) Инспекторатът извършва комплексни, тематични, последващи (контролни) и проверки, в които могат да бъдат привличани и външни експерти. По начина на подготовка проверките биват планови и извънпланови (внезапни). (2) Комплексната проверка обхваща цялостната дейност на отделно административно звено, структура или формирование. (3) Тематичната проверка обхваща отделни дейности, процеси или функции, осъществявани в едно или няколко звена, структури или формирования. (4) Последващата (контролната) проверка установява отстраняването на констатирани слабости и изпълнението на утвърдени предложения от предишни проверки. (5) Проверките по постъпили сигнали, жалби и предложения от физически или юридически лица, както и последващите (контролните) проверки са особен вид тематични проверки. (6) При необходимост главният инспектор на Министерството на отбраната може да предложи на министъра на отбраната включването в проверка и на представители на специализирани контролни органи, създадени със специален закон. Чл. 17. (1) Министърът на отбраната със заповед възлага извършването на съответните проверки. В заповедта се определя съставът на комисията, извършваща проверката, и срокът за изпълнението. (2) При възлагане на извънпланови (внезапни) проверки заповедта за проверка се издава в срок до един ден след началото на проверката. Чл. 18. (1) При извършване на планова проверка председателят на комисията изготвя план-график, който се утвърждава от главния инспектор на Министерството на отбраната. (2) По решение на председателя на комисията извадка от план-графика заедно със списък на изискваните справки и документи се изпраща предварително на проверяваните структури. (3) При подготовката за проверката инспекторите изучават обекта за контрол, като за целта при нужда изискват необходимите им документи и справки от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия. (4) За периода на проверката членовете на комисията изпълняват поставените им задачи под ръководството на председателя на комисията. (5) По преценка на председателя на комисията след приключването на проверката инспекторите информират ръководството на проверяваното звено, структура или формирование за предварителните констатации. Чл. 19. (1) За резултатите от комплексните и тематичните проверки членовете на комисията съставят констативни протоколи, които съдържат констатации на състоянието на проверявания обект или процес, анализ на констатациите и установяване степента на съответствие на дейността с изискванията на нормативната уредба, отбелязване на нарушенията, изводи и предложения за отстраняването им. (2) Констативните протоколи, изготвени от членовете на комисията, не подлежат на изменение и допълнение от други длъжностни лица. Чл. 20. (1) (Изм. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Въз основа на констативните протоколи се изготвя доклад до министъра на отбраната от името на Инспектората на Министерството на отбраната, който се подписва от членовете на комисията за проверка. Докладът съдържа въведение, фактически констатации, изводи и препоръки за предприемане на действия за коригиране на проблемни области и за подобряване на дейността и организацията на работата. При извършване на комплексни и тематични проверки по решение на председателя на комисията може да бъде изготвен и обобщен констативен протокол, неразделна част от доклада. (2) Когато главният инспектор на Министерството на отбраната или председателят на комисията имат различно мнение от това на проверяващите инспектори по определени въпроси, те отразяват в доклада различието и прилагат констативните протоколи. (3) (Изм. и доп. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Главният инспектор на Министерството на отбраната съгласува и представя на министъра на отбраната доклада с резултатите от проверката. Когато главният инспектор на Министерството на отбраната е председател на комисията за проверка, докладът се подписва по реда на ал. 1. Чл. 21. Утвърденият от министъра на отбраната доклад се изпраща по административен ред на съответните ръководители, отговорни за изпълнението на утвърдените предложения. Чл. 22. При извършване на извънпланови (внезапни) проверки, както и на такива по сигнал, жалба и предложение, с оглед осигуряване на необходимата оперативност не се прилагат разпоредбите на чл. 18, ал. 1 - 3 и 5 . Чл. 23. За всяка проверка се открива досие, което съдържа: 1. основанието за проверката; 2. план-графика за извършване на проверката; 3. документите, получавани и съставяни в хода на проверката, в т.ч. и констативните протоколи на инспекторите; 4. доклада до министъра на отбраната за резултатите от проверката и обобщения констативен протокол (в предвидените в чл. 20, ал. 1 случаи); 5. докладите на ръководителите на проверяваните структури и компетентните органи относно изпълнението на утвърдените от министъра на отбраната предложения. Глава четвърта. ЗАДЪЛЖЕНИЯ НА ДЛЪЖНОСТНИТЕ ЛИЦА Чл. 24. За подготовката и извършването на проверката ръководителите и длъжностните лица от проверяваните структури оказват пълно съдействие на инспекторите и създават необходимите условия за извършване на проверката в изпълнение на задълженията им по чл. 12 . Чл. 25. При възлагането на проверки в определени специфични области или обекти, за които инспекторатът не разполага с необходимата експертиза, главният инспектор на Министерството на отбраната може да изисква включване в комисията за извършване на проверката на експерти от други административни звена на Министерството на отбраната или структурите на пряко подчинение на министъра на отбраната. В този случай за времето на проверката включените длъжностни лица имат правомощия на инспектор. Чл. 26. (1) Ръководителите на проверяваните структури и отговорните за изпълнението на утвърдените предложения уведомяват писмено главния инспектор на Министерството на отбраната за изпълнението на утвърдените от министъра на отбраната предложения, съдържащи се в доклада от проверката, в определения срок. Когато такъв не е изрично посочен в доклада, срокът за уведомяване е едномесечен. (2) При неизпълнение на задължението в срока по ал. 1 главният инспектор на Министерството на отбраната писмено докладва на министъра на отбраната за неизпълнението. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Ръководители на структури \" са директорите на дирекции и ръководителите на други звена в администрацията на Министерството на отбраната, ръководителите на структурите на пряко подчинение на министъра на отбраната, командирите и началниците на формирования от Българската армия. 2. \" Длъжностни лица \" са военнослужещите и цивилните служители, назначени по Закона за отбраната и въоръжените сили на Република България , по служебни или трудови правоотношения в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в процеса на изпълнение на функционалните им задължения съгласно длъжностните им характеристики. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 106, ал. 9 от Закона за отбраната и въоръжените сили на Република България . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Инспектората на Министерството на отбраната (обн., ДВ, бр. 86 от 2010 г.; изм. и доп., бр. 17 от 2015 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 29 ОТ 2022 Г., В СИЛА ОТ 20.12.2021 Г.) § 2. Правилникът влиза в сила от 20 декември 2021 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 103 ОТ 2023 Г., В СИЛА ОТ 06.10.2023 Г.) § 2. Правилникът влиза в сила от 6.10.2023 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 03.09.2019 г. Издаден от министъра на отбраната Обн. ДВ. бр. 70 от 3 Септември 2019г. , изм. и доп. ДВ. бр. 29 от 12 Април 2022г. , изм. ДВ. бр. 103 от 12 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията на дейността на Инспектората на Министерството на отбраната, видовете проверки, условията и реда за провеждането им, както и задълженията на длъжностните лица във връзка с извършването на проверките. Чл. 2. Инспекторатът осигурява изпълнението на контролните функции на министъра на отбраната при провеждане на държавната политика в областта на отбраната посредством прилагане на интегрирана военна и цивилна експертиза, като извършва проверки относно спазването на нормативните актове и заповедите на министъра на отбраната за законосъобразното провеждане на административните дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 3. Инспекторатът се ръководи от главен инспектор на Министерството на отбраната, който е пряко подчинен на министъра на отбраната. Чл. 4. (Изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) Функциите на инспектората произтичат от Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за противодействие на корупцията и други нормативни актове във връзка с контролната дейност в областта на отбраната и се определят в Устройствения правилник на Министерството на отбраната , приет с ПМС № 5 от 2014 г. (ДВ, бр. 8 от 2014 г.). Чл. 5. Инспекторатът дава становища по проекти на вътрешноведомствени актове и прави предложения за изменение и допълнение на нормативната база в рамките на своята компетентност. Чл. 6. Дейността на инспектората се осъществява при спазване на принципите по чл. 2, ал. 1 от Закона за администрацията , чл. 18 от Закона за държавния служител , както и на правилата за поведение, регламентирани в Кодекса за поведение на служителите в държавната администрация . Глава втора. СТРУКТУРА И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКТОРАТА Чл. 7. (1) Инспекторатът организира дейността си в съответствие с възложените му функции и задачи по реда на настоящия правилник и съгласно утвърдени от министъра вътрешни правила. (2) Стратегическият и годишните планове за дейността на инспектората се утвърждават от министъра на отбраната. Чл. 8. (1) Числеността на инспектората се определя в Устройствения правилник на МО . Организационната структура на инспектората се определя в длъжностното разписание на Министерството на отбраната. (2) В инспектората могат да се създават отдели. При необходимост към отделите могат да се създават сектори. (3) Служителите, заемащи ръководни длъжности в инспектората, имат правомощия на инспектор. Чл. 9. Главният инспектор на Министерството на отбраната: 1. ръководи, организира, координира, контролира и отговаря за дейността на инспектората; 2. изпълнява функции по атестиране на военнослужещи и по оценяване изпълнението на държавни служители в Инспектората на Министерството на отбраната, съответно при условията и по реда на акта на министъра на отбраната по чл. 157, ал. 3 от Закона за отбраната и въоръжените сили на Република България и на наредбата на Министерския съвет по чл. 76, ал. 11 от Закона за държания служител ; 3. прави предложения до министъра на отбраната за изменение на длъжностното разписание, за назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в инспектората; 4. представя на министъра на отбраната докладите от проверките и доклади за дейността на инспектората; 5. организира и отговаря за повишаване на квалификацията на инспекторите; 6. отчита дейността на инспектората пред министъра на отбраната, като изготвя доклад и по решение на министъра на отбраната го представя за разглеждане на Съвета по отбрана; 7. осъществява контакти с Главния инспекторат към Министерския съвет и инспекторатите на други ведомства; 8. изпраща ежегоден доклад за извършените проверки през предходната година на Главния инспекторат към Министерския съвет; 9. упражнява други правомощия, възложени му от министъра на отбраната. Чл. 10. Главният инспектор на Министерството на отбраната се подпомага от заместник главен/главни инспектор/и на Министерството на отбраната. Чл. 11. Инспекторите извършват контролна дейност съобразно длъжностните си характеристики. Чл. 12. (1) При извършване на проверка инспекторите от Инспектората на Министерството на отбраната имат право: 1. на достъп до служебните помещения и документация на проверяваните обекти съобразно притежаваното разрешение за достъп до класифицирана информация; 2. да изискват от длъжностните лица документи, сведения и справки, както и обяснения за известните им факти и обстоятелства във връзка с осъществяване на контролната дейност при спазване на правилата за защита на класифицираната информация. (2) При извършване на проверките инспекторите нямат ръководни, командни и управленски правомощия по отношение на проверяваните структури и длъжностни лица. Чл. 13. При изпълнение на служебните си задължения инспекторите са длъжни: 1. да се легитимират със служебна карта на инспектор от Инспектората на Министерството на отбраната и да представят основанието за извършване на проверката, а при извършване на внезапна проверка само се легитимират; 2. да не разкриват самоличността на лицата, подали сигнал за нарушение, и да не разгласяват фактите и данните, които са им станали известни във връзка с разглеждането на сигнала; 3. да зачитат достойнството на проверяваните лица и да не разгласяват информация от личен характер, станала им известна в процеса на проверката. Чл. 14. Всяко посещение на инспекторите при извършване на проверка във формирование от въоръжените сили се регистрира от председателя на комисията в книгата за контрол на проверявания обект. Глава трета. ВИДОВЕ ПРОВЕРКИ. УСЛОВИЯ И РЕД ЗА ТЯХНОТО ПРОВЕЖДАНЕ Чл. 15. (1) Инспекторатът извършва: 1. проверки на структури, дейности и процеси в администрацията на Министерството на отбраната, на структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. проверки за установяване на дисциплинарни и административни нарушения, прояви на корупция и неефективна работа на администрацията от Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната, както и във формированията от Българската армия; 3. проверки по спазването на актовете за организацията на дейността в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. проверки по сигнали срещу незаконни или неправилни действия или бездействия на длъжностни лица от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и от Българската армия; 5. (изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) проверки по Закона за противодействие на корупцията ; 6. контрол по привеждането в изпълнение на препоръките и предложенията на омбудсмана на Република България. (2) Инспекторатът проверява изпълнението на предписанията на други контролни органи, като при констатация за тяхното неизпълнение уведомява министъра на отбраната. (3) Инспекторите съставят актове за установяване на административни нарушения от страна на служителите в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 16. (1) Инспекторатът извършва комплексни, тематични, последващи (контролни) и проверки, в които могат да бъдат привличани и външни експерти. По начина на подготовка проверките биват планови и извънпланови (внезапни). (2) Комплексната проверка обхваща цялостната дейност на отделно административно звено, структура или формирование. (3) Тематичната проверка обхваща отделни дейности, процеси или функции, осъществявани в едно или няколко звена, структури или формирования. (4) Последващата (контролната) проверка установява отстраняването на констатирани слабости и изпълнението на утвърдени предложения от предишни проверки. (5) Проверките по постъпили сигнали, жалби и предложения от физически или юридически лица, както и последващите (контролните) проверки са особен вид тематични проверки. (6) При необходимост главният инспектор на Министерството на отбраната може да предложи на министъра на отбраната включването в проверка и на представители на специализирани контролни органи, създадени със специален закон. Чл. 17. (1) Министърът на отбраната със заповед възлага извършването на съответните проверки. В заповедта се определя съставът на комисията, извършваща проверката, и срокът за изпълнението. (2) При възлагане на извънпланови (внезапни) проверки заповедта за проверка се издава в срок до един ден след началото на проверката. Чл. 18. (1) При извършване на планова проверка председателят на комисията изготвя план-график, който се утвърждава от главния инспектор на Министерството на отбраната. (2) По решение на председателя на комисията извадка от план-графика заедно със списък на изискваните справки и документи се изпраща предварително на проверяваните структури. (3) При подготовката за проверката инспекторите изучават обекта за контрол, като за целта при нужда изискват необходимите им документи и справки от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия. (4) За периода на проверката членовете на комисията изпълняват поставените им задачи под ръководството на председателя на комисията. (5) По преценка на председателя на комисията след приключването на проверката инспекторите информират ръководството на проверяваното звено, структура или формирование за предварителните констатации. Чл. 19. (1) За резултатите от комплексните и тематичните проверки членовете на комисията съставят констативни протоколи, които съдържат констатации на състоянието на проверявания обект или процес, анализ на констатациите и установяване степента на съответствие на дейността с изискванията на нормативната уредба, отбелязване на нарушенията, изводи и предложения за отстраняването им. (2) Констативните протоколи, изготвени от членовете на комисията, не подлежат на изменение и допълнение от други длъжностни лица. Чл. 20. (1) (Изм. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Въз основа на констативните протоколи се изготвя доклад до министъра на отбраната от името на Инспектората на Министерството на отбраната, който се подписва от членовете на комисията за проверка. Докладът съдържа въведение, фактически констатации, изводи и препоръки за предприемане на действия за коригиране на проблемни области и за подобряване на дейността и организацията на работата. При извършване на комплексни и тематични проверки по решение на председателя на комисията може да бъде изготвен и обобщен констативен протокол, неразделна част от доклада. (2) Когато главният инспектор на Министерството на отбраната или председателят на комисията имат различно мнение от това на проверяващите инспектори по определени въпроси, те отразяват в доклада различието и прилагат констативните протоколи. (3) (Изм. и доп. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Главният инспектор на Министерството на отбраната съгласува и представя на министъра на отбраната доклада с резултатите от проверката. Когато главният инспектор на Министерството на отбраната е председател на комисията за проверка, докладът се подписва по реда на ал. 1. Чл. 21. Утвърденият от министъра на отбраната доклад се изпраща по административен ред на съответните ръководители, отговорни за изпълнението на утвърдените предложения. Чл. 22. При извършване на извънпланови (внезапни) проверки, както и на такива по сигнал, жалба и предложение, с оглед осигуряване на необходимата оперативност не се прилагат разпоредбите на чл. 18, ал. 1 - 3 и 5 . Чл. 23. За всяка проверка се открива досие, което съдържа: 1. основанието за проверката; 2. план-графика за извършване на проверката; 3. документите, получавани и съставяни в хода на проверката, в т.ч. и констативните протоколи на инспекторите; 4. доклада до министъра на отбраната за резултатите от проверката и обобщения констативен протокол (в предвидените в чл. 20, ал. 1 случаи); 5. докладите на ръководителите на проверяваните структури и компетентните органи относно изпълнението на утвърдените от министъра на отбраната предложения. Глава четвърта. ЗАДЪЛЖЕНИЯ НА ДЛЪЖНОСТНИТЕ ЛИЦА Чл. 24. За подготовката и извършването на проверката ръководителите и длъжностните лица от проверяваните структури оказват пълно съдействие на инспекторите и създават необходимите условия за извършване на проверката в изпълнение на задълженията им по чл. 12 . Чл. 25. При възлагането на проверки в определени специфични области или обекти, за които инспекторатът не разполага с необходимата експертиза, главният инспектор на Министерството на отбраната може да изисква включване в комисията за извършване на проверката на експерти от други административни звена на Министерството на отбраната или структурите на пряко подчинение на министъра на отбраната. В този случай за времето на проверката включените длъжностни лица имат правомощия на инспектор. Чл. 26. (1) Ръководителите на проверяваните структури и отговорните за изпълнението на утвърдените предложения уведомяват писмено главния инспектор на Министерството на отбраната за изпълнението на утвърдените от министъра на отбраната предложения, съдържащи се в доклада от проверката, в определения срок. Когато такъв не е изрично посочен в доклада, срокът за уведомяване е едномесечен. (2) При неизпълнение на задължението в срока по ал. 1 главният инспектор на Министерството на отбраната писмено докладва на министъра на отбраната за неизпълнението. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Ръководители на структури \" са директорите на дирекции и ръководителите на други звена в администрацията на Министерството на отбраната, ръководителите на структурите на пряко подчинение на министъра на отбраната, командирите и началниците на формирования от Българската армия. 2. \" Длъжностни лица \" са военнослужещите и цивилните служители, назначени по Закона за отбраната и въоръжените сили на Република България , по служебни или трудови правоотношения в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в процеса на изпълнение на функционалните им задължения съгласно длъжностните им характеристики. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 106, ал. 9 от Закона за отбраната и въоръжените сили на Република България . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Инспектората на Министерството на отбраната (обн., ДВ, бр. 86 от 2010 г.; изм. и доп., бр. 17 от 2015 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 29 ОТ 2022 Г., В СИЛА ОТ 20.12.2021 Г.) § 2. Правилникът влиза в сила от 20 декември 2021 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 103 ОТ 2023 Г., В СИЛА ОТ 06.10.2023 Г.) § 2. Правилникът влиза в сила от 6.10.2023 г.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 03.09.2019 г. Издаден от министъра на отбраната Обн. ДВ. бр. 70 от 3 Септември 2019г. , изм. и доп. ДВ. бр. 29 от 12 Април 2022г. , изм. ДВ. бр. 103 от 12 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията на дейността на Инспектората на Министерството на отбраната, видовете проверки, условията и реда за провеждането им, както и задълженията на длъжностните лица във връзка с извършването на проверките. Чл. 2. Инспекторатът осигурява изпълнението на контролните функции на министъра на отбраната при провеждане на държавната политика в областта на отбраната посредством прилагане на интегрирана военна и цивилна експертиза, като извършва проверки относно спазването на нормативните актове и заповедите на министъра на отбраната за законосъобразното провеждане на административните дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 3. Инспекторатът се ръководи от главен инспектор на Министерството на отбраната, който е пряко подчинен на министъра на отбраната. Чл. 4. (Изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) Функциите на инспектората произтичат от Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за противодействие на корупцията и други нормативни актове във връзка с контролната дейност в областта на отбраната и се определят в Устройствения правилник на Министерството на отбраната , приет с ПМС № 5 от 2014 г. (ДВ, бр. 8 от 2014 г.). Чл. 5. Инспекторатът дава становища по проекти на вътрешноведомствени актове и прави предложения за изменение и допълнение на нормативната база в рамките на своята компетентност. Чл. 6. Дейността на инспектората се осъществява при спазване на принципите по чл. 2, ал. 1 от Закона за администрацията , чл. 18 от Закона за държавния служител , както и на правилата за поведение, регламентирани в Кодекса за поведение на служителите в държавната администрация . Глава втора. СТРУКТУРА И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКТОРАТА Чл. 7. (1) Инспекторатът организира дейността си в съответствие с възложените му функции и задачи по реда на настоящия правилник и съгласно утвърдени от министъра вътрешни правила. (2) Стратегическият и годишните планове за дейността на инспектората се утвърждават от министъра на отбраната. Чл. 8. (1) Числеността на инспектората се определя в Устройствения правилник на МО . Организационната структура на инспектората се определя в длъжностното разписание на Министерството на отбраната. (2) В инспектората могат да се създават отдели. При необходимост към отделите могат да се създават сектори. (3) Служителите, заемащи ръководни длъжности в инспектората, имат правомощия на инспектор. Чл. 9. Главният инспектор на Министерството на отбраната: 1. ръководи, организира, координира, контролира и отговаря за дейността на инспектората; 2. изпълнява функции по атестиране на военнослужещи и по оценяване изпълнението на държавни служители в Инспектората на Министерството на отбраната, съответно при условията и по реда на акта на министъра на отбраната по чл. 157, ал. 3 от Закона за отбраната и въоръжените сили на Република България и на наредбата на Министерския съвет по чл. 76, ал. 11 от Закона за държания служител ; 3. прави предложения до министъра на отбраната за изменение на длъжностното разписание, за назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в инспектората; 4. представя на министъра на отбраната докладите от проверките и доклади за дейността на инспектората; 5. организира и отговаря за повишаване на квалификацията на инспекторите; 6. отчита дейността на инспектората пред министъра на отбраната, като изготвя доклад и по решение на министъра на отбраната го представя за разглеждане на Съвета по отбрана; 7. осъществява контакти с Главния инспекторат към Министерския съвет и инспекторатите на други ведомства; 8. изпраща ежегоден доклад за извършените проверки през предходната година на Главния инспекторат към Министерския съвет; 9. упражнява други правомощия, възложени му от министъра на отбраната. Чл. 10. Главният инспектор на Министерството на отбраната се подпомага от заместник главен/главни инспектор/и на Министерството на отбраната. Чл. 11. Инспекторите извършват контролна дейност съобразно длъжностните си характеристики. Чл. 12. (1) При извършване на проверка инспекторите от Инспектората на Министерството на отбраната имат право: 1. на достъп до служебните помещения и документация на проверяваните обекти съобразно притежаваното разрешение за достъп до класифицирана информация; 2. да изискват от длъжностните лица документи, сведения и справки, както и обяснения за известните им факти и обстоятелства във връзка с осъществяване на контролната дейност при спазване на правилата за защита на класифицираната информация. (2) При извършване на проверките инспекторите нямат ръководни, командни и управленски правомощия по отношение на проверяваните структури и длъжностни лица. Чл. 13. При изпълнение на служебните си задължения инспекторите са длъжни: 1. да се легитимират със служебна карта на инспектор от Инспектората на Министерството на отбраната и да представят основанието за извършване на проверката, а при извършване на внезапна проверка само се легитимират; 2. да не разкриват самоличността на лицата, подали сигнал за нарушение, и да не разгласяват фактите и данните, които са им станали известни във връзка с разглеждането на сигнала; 3. да зачитат достойнството на проверяваните лица и да не разгласяват информация от личен характер, станала им известна в процеса на проверката. Чл. 14. Всяко посещение на инспекторите при извършване на проверка във формирование от въоръжените сили се регистрира от председателя на комисията в книгата за контрол на проверявания обект. Глава трета. ВИДОВЕ ПРОВЕРКИ. УСЛОВИЯ И РЕД ЗА ТЯХНОТО ПРОВЕЖДАНЕ Чл. 15. (1) Инспекторатът извършва: 1. проверки на структури, дейности и процеси в администрацията на Министерството на отбраната, на структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. проверки за установяване на дисциплинарни и административни нарушения, прояви на корупция и неефективна работа на администрацията от Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната, както и във формированията от Българската армия; 3. проверки по спазването на актовете за организацията на дейността в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. проверки по сигнали срещу незаконни или неправилни действия или бездействия на длъжностни лица от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и от Българската армия; 5. (изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) проверки по Закона за противодействие на корупцията ; 6. контрол по привеждането в изпълнение на препоръките и предложенията на омбудсмана на Република България. (2) Инспекторатът проверява изпълнението на предписанията на други контролни органи, като при констатация за тяхното неизпълнение уведомява министъра на отбраната. (3) Инспекторите съставят актове за установяване на административни нарушения от страна на служителите в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 16. (1) Инспекторатът извършва комплексни, тематични, последващи (контролни) и проверки, в които могат да бъдат привличани и външни експерти. По начина на подготовка проверките биват планови и извънпланови (внезапни). (2) Комплексната проверка обхваща цялостната дейност на отделно административно звено, структура или формирование. (3) Тематичната проверка обхваща отделни дейности, процеси или функции, осъществявани в едно или няколко звена, структури или формирования. (4) Последващата (контролната) проверка установява отстраняването на констатирани слабости и изпълнението на утвърдени предложения от предишни проверки. (5) Проверките по постъпили сигнали, жалби и предложения от физически или юридически лица, както и последващите (контролните) проверки са особен вид тематични проверки. (6) При необходимост главният инспектор на Министерството на отбраната може да предложи на министъра на отбраната включването в проверка и на представители на специализирани контролни органи, създадени със специален закон. Чл. 17. (1) Министърът на отбраната със заповед възлага извършването на съответните проверки. В заповедта се определя съставът на комисията, извършваща проверката, и срокът за изпълнението. (2) При възлагане на извънпланови (внезапни) проверки заповедта за проверка се издава в срок до един ден след началото на проверката. Чл. 18. (1) При извършване на планова проверка председателят на комисията изготвя план-график, който се утвърждава от главния инспектор на Министерството на отбраната. (2) По решение на председателя на комисията извадка от план-графика заедно със списък на изискваните справки и документи се изпраща предварително на проверяваните структури. (3) При подготовката за проверката инспекторите изучават обекта за контрол, като за целта при нужда изискват необходимите им документи и справки от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия. (4) За периода на проверката членовете на комисията изпълняват поставените им задачи под ръководството на председателя на комисията. (5) По преценка на председателя на комисията след приключването на проверката инспекторите информират ръководството на проверяваното звено, структура или формирование за предварителните констатации. Чл. 19. (1) За резултатите от комплексните и тематичните проверки членовете на комисията съставят констативни протоколи, които съдържат констатации на състоянието на проверявания обект или процес, анализ на констатациите и установяване степента на съответствие на дейността с изискванията на нормативната уредба, отбелязване на нарушенията, изводи и предложения за отстраняването им. (2) Констативните протоколи, изготвени от членовете на комисията, не подлежат на изменение и допълнение от други длъжностни лица. Чл. 20. (1) (Изм. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Въз основа на констативните протоколи се изготвя доклад до министъра на отбраната от името на Инспектората на Министерството на отбраната, който се подписва от членовете на комисията за проверка. Докладът съдържа въведение, фактически констатации, изводи и препоръки за предприемане на действия за коригиране на проблемни области и за подобряване на дейността и организацията на работата. При извършване на комплексни и тематични проверки по решение на председателя на комисията може да бъде изготвен и обобщен констативен протокол, неразделна част от доклада. (2) Когато главният инспектор на Министерството на отбраната или председателят на комисията имат различно мнение от това на проверяващите инспектори по определени въпроси, те отразяват в доклада различието и прилагат констативните протоколи. (3) (Изм. и доп. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Главният инспектор на Министерството на отбраната съгласува и представя на министъра на отбраната доклада с резултатите от проверката. Когато главният инспектор на Министерството на отбраната е председател на комисията за проверка, докладът се подписва по реда на ал. 1. Чл. 21. Утвърденият от министъра на отбраната доклад се изпраща по административен ред на съответните ръководители, отговорни за изпълнението на утвърдените предложения. Чл. 22. При извършване на извънпланови (внезапни) проверки, както и на такива по сигнал, жалба и предложение, с оглед осигуряване на необходимата оперативност не се прилагат разпоредбите на чл. 18, ал. 1 - 3 и 5 . Чл. 23. За всяка проверка се открива досие, което съдържа: 1. основанието за проверката; 2. план-графика за извършване на проверката; 3. документите, получавани и съставяни в хода на проверката, в т.ч. и констативните протоколи на инспекторите; 4. доклада до министъра на отбраната за резултатите от проверката и обобщения констативен протокол (в предвидените в чл. 20, ал. 1 случаи); 5. докладите на ръководителите на проверяваните структури и компетентните органи относно изпълнението на утвърдените от министъра на отбраната предложения. Глава четвърта. ЗАДЪЛЖЕНИЯ НА ДЛЪЖНОСТНИТЕ ЛИЦА Чл. 24. За подготовката и извършването на проверката ръководителите и длъжностните лица от проверяваните структури оказват пълно съдействие на инспекторите и създават необходимите условия за извършване на проверката в изпълнение на задълженията им по чл. 12 . Чл. 25. При възлагането на проверки в определени специфични области или обекти, за които инспекторатът не разполага с необходимата експертиза, главният инспектор на Министерството на отбраната може да изисква включване в комисията за извършване на проверката на експерти от други административни звена на Министерството на отбраната или структурите на пряко подчинение на министъра на отбраната. В този случай за времето на проверката включените длъжностни лица имат правомощия на инспектор. Чл. 26. (1) Ръководителите на проверяваните структури и отговорните за изпълнението на утвърдените предложения уведомяват писмено главния инспектор на Министерството на отбраната за изпълнението на утвърдените от министъра на отбраната предложения, съдържащи се в доклада от проверката, в определения срок. Когато такъв не е изрично посочен в доклада, срокът за уведомяване е едномесечен. (2) При неизпълнение на задължението в срока по ал. 1 главният инспектор на Министерството на отбраната писмено докладва на министъра на отбраната за неизпълнението. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Ръководители на структури \" са директорите на дирекции и ръководителите на други звена в администрацията на Министерството на отбраната, ръководителите на структурите на пряко подчинение на министъра на отбраната, командирите и началниците на формирования от Българската армия. 2. \" Длъжностни лица \" са военнослужещите и цивилните служители, назначени по Закона за отбраната и въоръжените сили на Република България , по служебни или трудови правоотношения в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в процеса на изпълнение на функционалните им задължения съгласно длъжностните им характеристики. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 106, ал. 9 от Закона за отбраната и въоръжените сили на Република България . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Инспектората на Министерството на отбраната (обн., ДВ, бр. 86 от 2010 г.; изм. и доп., бр. 17 от 2015 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 29 ОТ 2022 Г., В СИЛА ОТ 20.12.2021 Г.) § 2. Правилникът влиза в сила от 20 декември 2021 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 103 ОТ 2023 Г., В СИЛА ОТ 06.10.2023 Г.) § 2. Правилникът влиза в сила от 6.10.2023 г.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 03.09.2019 г. Издаден от министъра на отбраната Обн. ДВ. бр. 70 от 3 Септември 2019г. , изм. и доп. ДВ. бр. 29 от 12 Април 2022г. , изм. ДВ. бр. 103 от 12 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията на дейността на Инспектората на Министерството на отбраната, видовете проверки, условията и реда за провеждането им, както и задълженията на длъжностните лица във връзка с извършването на проверките. Чл. 2. Инспекторатът осигурява изпълнението на контролните функции на министъра на отбраната при провеждане на държавната политика в областта на отбраната посредством прилагане на интегрирана военна и цивилна експертиза, като извършва проверки относно спазването на нормативните актове и заповедите на министъра на отбраната за законосъобразното провеждане на административните дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 3. Инспекторатът се ръководи от главен инспектор на Министерството на отбраната, който е пряко подчинен на министъра на отбраната. Чл. 4. (Изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) Функциите на инспектората произтичат от Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за противодействие на корупцията и други нормативни актове във връзка с контролната дейност в областта на отбраната и се определят в Устройствения правилник на Министерството на отбраната , приет с ПМС № 5 от 2014 г. (ДВ, бр. 8 от 2014 г.). Чл. 5. Инспекторатът дава становища по проекти на вътрешноведомствени актове и прави предложения за изменение и допълнение на нормативната база в рамките на своята компетентност. Чл. 6. Дейността на инспектората се осъществява при спазване на принципите по чл. 2, ал. 1 от Закона за администрацията , чл. 18 от Закона за държавния служител , както и на правилата за поведение, регламентирани в Кодекса за поведение на служителите в държавната администрация . Глава втора. СТРУКТУРА И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКТОРАТА Чл. 7. (1) Инспекторатът организира дейността си в съответствие с възложените му функции и задачи по реда на настоящия правилник и съгласно утвърдени от министъра вътрешни правила. (2) Стратегическият и годишните планове за дейността на инспектората се утвърждават от министъра на отбраната. Чл. 8. (1) Числеността на инспектората се определя в Устройствения правилник на МО . Организационната структура на инспектората се определя в длъжностното разписание на Министерството на отбраната. (2) В инспектората могат да се създават отдели. При необходимост към отделите могат да се създават сектори. (3) Служителите, заемащи ръководни длъжности в инспектората, имат правомощия на инспектор. Чл. 9. Главният инспектор на Министерството на отбраната: 1. ръководи, организира, координира, контролира и отговаря за дейността на инспектората; 2. изпълнява функции по атестиране на военнослужещи и по оценяване изпълнението на държавни служители в Инспектората на Министерството на отбраната, съответно при условията и по реда на акта на министъра на отбраната по чл. 157, ал. 3 от Закона за отбраната и въоръжените сили на Република България и на наредбата на Министерския съвет по чл. 76, ал. 11 от Закона за държания служител ; 3. прави предложения до министъра на отбраната за изменение на длъжностното разписание, за назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в инспектората; 4. представя на министъра на отбраната докладите от проверките и доклади за дейността на инспектората; 5. организира и отговаря за повишаване на квалификацията на инспекторите; 6. отчита дейността на инспектората пред министъра на отбраната, като изготвя доклад и по решение на министъра на отбраната го представя за разглеждане на Съвета по отбрана; 7. осъществява контакти с Главния инспекторат към Министерския съвет и инспекторатите на други ведомства; 8. изпраща ежегоден доклад за извършените проверки през предходната година на Главния инспекторат към Министерския съвет; 9. упражнява други правомощия, възложени му от министъра на отбраната. Чл. 10. Главният инспектор на Министерството на отбраната се подпомага от заместник главен/главни инспектор/и на Министерството на отбраната. Чл. 11. Инспекторите извършват контролна дейност съобразно длъжностните си характеристики. Чл. 12. (1) При извършване на проверка инспекторите от Инспектората на Министерството на отбраната имат право: 1. на достъп до служебните помещения и документация на проверяваните обекти съобразно притежаваното разрешение за достъп до класифицирана информация; 2. да изискват от длъжностните лица документи, сведения и справки, както и обяснения за известните им факти и обстоятелства във връзка с осъществяване на контролната дейност при спазване на правилата за защита на класифицираната информация. (2) При извършване на проверките инспекторите нямат ръководни, командни и управленски правомощия по отношение на проверяваните структури и длъжностни лица. Чл. 13. При изпълнение на служебните си задължения инспекторите са длъжни: 1. да се легитимират със служебна карта на инспектор от Инспектората на Министерството на отбраната и да представят основанието за извършване на проверката, а при извършване на внезапна проверка само се легитимират; 2. да не разкриват самоличността на лицата, подали сигнал за нарушение, и да не разгласяват фактите и данните, които са им станали известни във връзка с разглеждането на сигнала; 3. да зачитат достойнството на проверяваните лица и да не разгласяват информация от личен характер, станала им известна в процеса на проверката. Чл. 14. Всяко посещение на инспекторите при извършване на проверка във формирование от въоръжените сили се регистрира от председателя на комисията в книгата за контрол на проверявания обект. Глава трета. ВИДОВЕ ПРОВЕРКИ. УСЛОВИЯ И РЕД ЗА ТЯХНОТО ПРОВЕЖДАНЕ Чл. 15. (1) Инспекторатът извършва: 1. проверки на структури, дейности и процеси в администрацията на Министерството на отбраната, на структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. проверки за установяване на дисциплинарни и административни нарушения, прояви на корупция и неефективна работа на администрацията от Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната, както и във формированията от Българската армия; 3. проверки по спазването на актовете за организацията на дейността в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. проверки по сигнали срещу незаконни или неправилни действия или бездействия на длъжностни лица от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и от Българската армия; 5. (изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) проверки по Закона за противодействие на корупцията ; 6. контрол по привеждането в изпълнение на препоръките и предложенията на омбудсмана на Република България. (2) Инспекторатът проверява изпълнението на предписанията на други контролни органи, като при констатация за тяхното неизпълнение уведомява министъра на отбраната. (3) Инспекторите съставят актове за установяване на административни нарушения от страна на служителите в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 16. (1) Инспекторатът извършва комплексни, тематични, последващи (контролни) и проверки, в които могат да бъдат привличани и външни експерти. По начина на подготовка проверките биват планови и извънпланови (внезапни). (2) Комплексната проверка обхваща цялостната дейност на отделно административно звено, структура или формирование. (3) Тематичната проверка обхваща отделни дейности, процеси или функции, осъществявани в едно или няколко звена, структури или формирования. (4) Последващата (контролната) проверка установява отстраняването на констатирани слабости и изпълнението на утвърдени предложения от предишни проверки. (5) Проверките по постъпили сигнали, жалби и предложения от физически или юридически лица, както и последващите (контролните) проверки са особен вид тематични проверки. (6) При необходимост главният инспектор на Министерството на отбраната може да предложи на министъра на отбраната включването в проверка и на представители на специализирани контролни органи, създадени със специален закон. Чл. 17. (1) Министърът на отбраната със заповед възлага извършването на съответните проверки. В заповедта се определя съставът на комисията, извършваща проверката, и срокът за изпълнението. (2) При възлагане на извънпланови (внезапни) проверки заповедта за проверка се издава в срок до един ден след началото на проверката. Чл. 18. (1) При извършване на планова проверка председателят на комисията изготвя план-график, който се утвърждава от главния инспектор на Министерството на отбраната. (2) По решение на председателя на комисията извадка от план-графика заедно със списък на изискваните справки и документи се изпраща предварително на проверяваните структури. (3) При подготовката за проверката инспекторите изучават обекта за контрол, като за целта при нужда изискват необходимите им документи и справки от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия. (4) За периода на проверката членовете на комисията изпълняват поставените им задачи под ръководството на председателя на комисията. (5) По преценка на председателя на комисията след приключването на проверката инспекторите информират ръководството на проверяваното звено, структура или формирование за предварителните констатации. Чл. 19. (1) За резултатите от комплексните и тематичните проверки членовете на комисията съставят констативни протоколи, които съдържат констатации на състоянието на проверявания обект или процес, анализ на констатациите и установяване степента на съответствие на дейността с изискванията на нормативната уредба, отбелязване на нарушенията, изводи и предложения за отстраняването им. (2) Констативните протоколи, изготвени от членовете на комисията, не подлежат на изменение и допълнение от други длъжностни лица. Чл. 20. (1) (Изм. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Въз основа на констативните протоколи се изготвя доклад до министъра на отбраната от името на Инспектората на Министерството на отбраната, който се подписва от членовете на комисията за проверка. Докладът съдържа въведение, фактически констатации, изводи и препоръки за предприемане на действия за коригиране на проблемни области и за подобряване на дейността и организацията на работата. При извършване на комплексни и тематични проверки по решение на председателя на комисията може да бъде изготвен и обобщен констативен протокол, неразделна част от доклада. (2) Когато главният инспектор на Министерството на отбраната или председателят на комисията имат различно мнение от това на проверяващите инспектори по определени въпроси, те отразяват в доклада различието и прилагат констативните протоколи. (3) (Изм. и доп. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Главният инспектор на Министерството на отбраната съгласува и представя на министъра на отбраната доклада с резултатите от проверката. Когато главният инспектор на Министерството на отбраната е председател на комисията за проверка, докладът се подписва по реда на ал. 1. Чл. 21. Утвърденият от министъра на отбраната доклад се изпраща по административен ред на съответните ръководители, отговорни за изпълнението на утвърдените предложения. Чл. 22. При извършване на извънпланови (внезапни) проверки, както и на такива по сигнал, жалба и предложение, с оглед осигуряване на необходимата оперативност не се прилагат разпоредбите на чл. 18, ал. 1 - 3 и 5 . Чл. 23. За всяка проверка се открива досие, което съдържа: 1. основанието за проверката; 2. план-графика за извършване на проверката; 3. документите, получавани и съставяни в хода на проверката, в т.ч. и констативните протоколи на инспекторите; 4. доклада до министъра на отбраната за резултатите от проверката и обобщения констативен протокол (в предвидените в чл. 20, ал. 1 случаи); 5. докладите на ръководителите на проверяваните структури и компетентните органи относно изпълнението на утвърдените от министъра на отбраната предложения. Глава четвърта. ЗАДЪЛЖЕНИЯ НА ДЛЪЖНОСТНИТЕ ЛИЦА Чл. 24. За подготовката и извършването на проверката ръководителите и длъжностните лица от проверяваните структури оказват пълно съдействие на инспекторите и създават необходимите условия за извършване на проверката в изпълнение на задълженията им по чл. 12 . Чл. 25. При възлагането на проверки в определени специфични области или обекти, за които инспекторатът не разполага с необходимата експертиза, главният инспектор на Министерството на отбраната може да изисква включване в комисията за извършване на проверката на експерти от други административни звена на Министерството на отбраната или структурите на пряко подчинение на министъра на отбраната. В този случай за времето на проверката включените длъжностни лица имат правомощия на инспектор. Чл. 26. (1) Ръководителите на проверяваните структури и отговорните за изпълнението на утвърдените предложения уведомяват писмено главния инспектор на Министерството на отбраната за изпълнението на утвърдените от министъра на отбраната предложения, съдържащи се в доклада от проверката, в определения срок. Когато такъв не е изрично посочен в доклада, срокът за уведомяване е едномесечен. (2) При неизпълнение на задължението в срока по ал. 1 главният инспектор на Министерството на отбраната писмено докладва на министъра на отбраната за неизпълнението. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Ръководители на структури \" са директорите на дирекции и ръководителите на други звена в администрацията на Министерството на отбраната, ръководителите на структурите на пряко подчинение на министъра на отбраната, командирите и началниците на формирования от Българската армия. 2. \" Длъжностни лица \" са военнослужещите и цивилните служители, назначени по Закона за отбраната и въоръжените сили на Република България , по служебни или трудови правоотношения в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в процеса на изпълнение на функционалните им задължения съгласно длъжностните им характеристики. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 106, ал. 9 от Закона за отбраната и въоръжените сили на Република България . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Инспектората на Министерството на отбраната (обн., ДВ, бр. 86 от 2010 г.; изм. и доп., бр. 17 от 2015 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 29 ОТ 2022 Г., В СИЛА ОТ 20.12.2021 Г.) § 2. Правилникът влиза в сила от 20 декември 2021 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 103 ОТ 2023 Г., В СИЛА ОТ 06.10.2023 Г.) § 2. Правилникът влиза в сила от 6.10.2023 г.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 03.09.2019 г. Издаден от министъра на отбраната Обн. ДВ. бр. 70 от 3 Септември 2019г. , изм. и доп. ДВ. бр. 29 от 12 Април 2022г. , изм. ДВ. бр. 103 от 12 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията на дейността на Инспектората на Министерството на отбраната, видовете проверки, условията и реда за провеждането им, както и задълженията на длъжностните лица във връзка с извършването на проверките. Чл. 2. Инспекторатът осигурява изпълнението на контролните функции на министъра на отбраната при провеждане на държавната политика в областта на отбраната посредством прилагане на интегрирана военна и цивилна експертиза, като извършва проверки относно спазването на нормативните актове и заповедите на министъра на отбраната за законосъобразното провеждане на административните дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 3. Инспекторатът се ръководи от главен инспектор на Министерството на отбраната, който е пряко подчинен на министъра на отбраната. Чл. 4. (Изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) Функциите на инспектората произтичат от Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за противодействие на корупцията и други нормативни актове във връзка с контролната дейност в областта на отбраната и се определят в Устройствения правилник на Министерството на отбраната , приет с ПМС № 5 от 2014 г. (ДВ, бр. 8 от 2014 г.). Чл. 5. Инспекторатът дава становища по проекти на вътрешноведомствени актове и прави предложения за изменение и допълнение на нормативната база в рамките на своята компетентност. Чл. 6. Дейността на инспектората се осъществява при спазване на принципите по чл. 2, ал. 1 от Закона за администрацията , чл. 18 от Закона за държавния служител , както и на правилата за поведение, регламентирани в Кодекса за поведение на служителите в държавната администрация . Глава втора. СТРУКТУРА И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКТОРАТА Чл. 7. (1) Инспекторатът организира дейността си в съответствие с възложените му функции и задачи по реда на настоящия правилник и съгласно утвърдени от министъра вътрешни правила. (2) Стратегическият и годишните планове за дейността на инспектората се утвърждават от министъра на отбраната. Чл. 8. (1) Числеността на инспектората се определя в Устройствения правилник на МО . Организационната структура на инспектората се определя в длъжностното разписание на Министерството на отбраната. (2) В инспектората могат да се създават отдели. При необходимост към отделите могат да се създават сектори. (3) Служителите, заемащи ръководни длъжности в инспектората, имат правомощия на инспектор. Чл. 9. Главният инспектор на Министерството на отбраната: 1. ръководи, организира, координира, контролира и отговаря за дейността на инспектората; 2. изпълнява функции по атестиране на военнослужещи и по оценяване изпълнението на държавни служители в Инспектората на Министерството на отбраната, съответно при условията и по реда на акта на министъра на отбраната по чл. 157, ал. 3 от Закона за отбраната и въоръжените сили на Република България и на наредбата на Министерския съвет по чл. 76, ал. 11 от Закона за държания служител ; 3. прави предложения до министъра на отбраната за изменение на длъжностното разписание, за назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в инспектората; 4. представя на министъра на отбраната докладите от проверките и доклади за дейността на инспектората; 5. организира и отговаря за повишаване на квалификацията на инспекторите; 6. отчита дейността на инспектората пред министъра на отбраната, като изготвя доклад и по решение на министъра на отбраната го представя за разглеждане на Съвета по отбрана; 7. осъществява контакти с Главния инспекторат към Министерския съвет и инспекторатите на други ведомства; 8. изпраща ежегоден доклад за извършените проверки през предходната година на Главния инспекторат към Министерския съвет; 9. упражнява други правомощия, възложени му от министъра на отбраната. Чл. 10. Главният инспектор на Министерството на отбраната се подпомага от заместник главен/главни инспектор/и на Министерството на отбраната. Чл. 11. Инспекторите извършват контролна дейност съобразно длъжностните си характеристики. Чл. 12. (1) При извършване на проверка инспекторите от Инспектората на Министерството на отбраната имат право: 1. на достъп до служебните помещения и документация на проверяваните обекти съобразно притежаваното разрешение за достъп до класифицирана информация; 2. да изискват от длъжностните лица документи, сведения и справки, както и обяснения за известните им факти и обстоятелства във връзка с осъществяване на контролната дейност при спазване на правилата за защита на класифицираната информация. (2) При извършване на проверките инспекторите нямат ръководни, командни и управленски правомощия по отношение на проверяваните структури и длъжностни лица. Чл. 13. При изпълнение на служебните си задължения инспекторите са длъжни: 1. да се легитимират със служебна карта на инспектор от Инспектората на Министерството на отбраната и да представят основанието за извършване на проверката, а при извършване на внезапна проверка само се легитимират; 2. да не разкриват самоличността на лицата, подали сигнал за нарушение, и да не разгласяват фактите и данните, които са им станали известни във връзка с разглеждането на сигнала; 3. да зачитат достойнството на проверяваните лица и да не разгласяват информация от личен характер, станала им известна в процеса на проверката. Чл. 14. Всяко посещение на инспекторите при извършване на проверка във формирование от въоръжените сили се регистрира от председателя на комисията в книгата за контрол на проверявания обект. Глава трета. ВИДОВЕ ПРОВЕРКИ. УСЛОВИЯ И РЕД ЗА ТЯХНОТО ПРОВЕЖДАНЕ Чл. 15. (1) Инспекторатът извършва: 1. проверки на структури, дейности и процеси в администрацията на Министерството на отбраната, на структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. проверки за установяване на дисциплинарни и административни нарушения, прояви на корупция и неефективна работа на администрацията от Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната, както и във формированията от Българската армия; 3. проверки по спазването на актовете за организацията на дейността в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. проверки по сигнали срещу незаконни или неправилни действия или бездействия на длъжностни лица от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и от Българската армия; 5. (изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) проверки по Закона за противодействие на корупцията ; 6. контрол по привеждането в изпълнение на препоръките и предложенията на омбудсмана на Република България. (2) Инспекторатът проверява изпълнението на предписанията на други контролни органи, като при констатация за тяхното неизпълнение уведомява министъра на отбраната. (3) Инспекторите съставят актове за установяване на административни нарушения от страна на служителите в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 16. (1) Инспекторатът извършва комплексни, тематични, последващи (контролни) и проверки, в които могат да бъдат привличани и външни експерти. По начина на подготовка проверките биват планови и извънпланови (внезапни). (2) Комплексната проверка обхваща цялостната дейност на отделно административно звено, структура или формирование. (3) Тематичната проверка обхваща отделни дейности, процеси или функции, осъществявани в едно или няколко звена, структури или формирования. (4) Последващата (контролната) проверка установява отстраняването на констатирани слабости и изпълнението на утвърдени предложения от предишни проверки. (5) Проверките по постъпили сигнали, жалби и предложения от физически или юридически лица, както и последващите (контролните) проверки са особен вид тематични проверки. (6) При необходимост главният инспектор на Министерството на отбраната може да предложи на министъра на отбраната включването в проверка и на представители на специализирани контролни органи, създадени със специален закон. Чл. 17. (1) Министърът на отбраната със заповед възлага извършването на съответните проверки. В заповедта се определя съставът на комисията, извършваща проверката, и срокът за изпълнението. (2) При възлагане на извънпланови (внезапни) проверки заповедта за проверка се издава в срок до един ден след началото на проверката. Чл. 18. (1) При извършване на планова проверка председателят на комисията изготвя план-график, който се утвърждава от главния инспектор на Министерството на отбраната. (2) По решение на председателя на комисията извадка от план-графика заедно със списък на изискваните справки и документи се изпраща предварително на проверяваните структури. (3) При подготовката за проверката инспекторите изучават обекта за контрол, като за целта при нужда изискват необходимите им документи и справки от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия. (4) За периода на проверката членовете на комисията изпълняват поставените им задачи под ръководството на председателя на комисията. (5) По преценка на председателя на комисията след приключването на проверката инспекторите информират ръководството на проверяваното звено, структура или формирование за предварителните констатации. Чл. 19. (1) За резултатите от комплексните и тематичните проверки членовете на комисията съставят констативни протоколи, които съдържат констатации на състоянието на проверявания обект или процес, анализ на констатациите и установяване степента на съответствие на дейността с изискванията на нормативната уредба, отбелязване на нарушенията, изводи и предложения за отстраняването им. (2) Констативните протоколи, изготвени от членовете на комисията, не подлежат на изменение и допълнение от други длъжностни лица. Чл. 20. (1) (Изм. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Въз основа на констативните протоколи се изготвя доклад до министъра на отбраната от името на Инспектората на Министерството на отбраната, който се подписва от членовете на комисията за проверка. Докладът съдържа въведение, фактически констатации, изводи и препоръки за предприемане на действия за коригиране на проблемни области и за подобряване на дейността и организацията на работата. При извършване на комплексни и тематични проверки по решение на председателя на комисията може да бъде изготвен и обобщен констативен протокол, неразделна част от доклада. (2) Когато главният инспектор на Министерството на отбраната или председателят на комисията имат различно мнение от това на проверяващите инспектори по определени въпроси, те отразяват в доклада различието и прилагат констативните протоколи. (3) (Изм. и доп. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Главният инспектор на Министерството на отбраната съгласува и представя на министъра на отбраната доклада с резултатите от проверката. Когато главният инспектор на Министерството на отбраната е председател на комисията за проверка, докладът се подписва по реда на ал. 1. Чл. 21. Утвърденият от министъра на отбраната доклад се изпраща по административен ред на съответните ръководители, отговорни за изпълнението на утвърдените предложения. Чл. 22. При извършване на извънпланови (внезапни) проверки, както и на такива по сигнал, жалба и предложение, с оглед осигуряване на необходимата оперативност не се прилагат разпоредбите на чл. 18, ал. 1 - 3 и 5 . Чл. 23. За всяка проверка се открива досие, което съдържа: 1. основанието за проверката; 2. план-графика за извършване на проверката; 3. документите, получавани и съставяни в хода на проверката, в т.ч. и констативните протоколи на инспекторите; 4. доклада до министъра на отбраната за резултатите от проверката и обобщения констативен протокол (в предвидените в чл. 20, ал. 1 случаи); 5. докладите на ръководителите на проверяваните структури и компетентните органи относно изпълнението на утвърдените от министъра на отбраната предложения. Глава четвърта. ЗАДЪЛЖЕНИЯ НА ДЛЪЖНОСТНИТЕ ЛИЦА Чл. 24. За подготовката и извършването на проверката ръководителите и длъжностните лица от проверяваните структури оказват пълно съдействие на инспекторите и създават необходимите условия за извършване на проверката в изпълнение на задълженията им по чл. 12 . Чл. 25. При възлагането на проверки в определени специфични области или обекти, за които инспекторатът не разполага с необходимата експертиза, главният инспектор на Министерството на отбраната може да изисква включване в комисията за извършване на проверката на експерти от други административни звена на Министерството на отбраната или структурите на пряко подчинение на министъра на отбраната. В този случай за времето на проверката включените длъжностни лица имат правомощия на инспектор. Чл. 26. (1) Ръководителите на проверяваните структури и отговорните за изпълнението на утвърдените предложения уведомяват писмено главния инспектор на Министерството на отбраната за изпълнението на утвърдените от министъра на отбраната предложения, съдържащи се в доклада от проверката, в определения срок. Когато такъв не е изрично посочен в доклада, срокът за уведомяване е едномесечен. (2) При неизпълнение на задължението в срока по ал. 1 главният инспектор на Министерството на отбраната писмено докладва на министъра на отбраната за неизпълнението. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Ръководители на структури \" са директорите на дирекции и ръководителите на други звена в администрацията на Министерството на отбраната, ръководителите на структурите на пряко подчинение на министъра на отбраната, командирите и началниците на формирования от Българската армия. 2. \" Длъжностни лица \" са военнослужещите и цивилните служители, назначени по Закона за отбраната и въоръжените сили на Република България , по служебни или трудови правоотношения в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в процеса на изпълнение на функционалните им задължения съгласно длъжностните им характеристики. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 106, ал. 9 от Закона за отбраната и въоръжените сили на Република България . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Инспектората на Министерството на отбраната (обн., ДВ, бр. 86 от 2010 г.; изм. и доп., бр. 17 от 2015 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 29 ОТ 2022 Г., В СИЛА ОТ 20.12.2021 Г.) § 2. Правилникът влиза в сила от 20 декември 2021 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 103 ОТ 2023 Г., В СИЛА ОТ 06.10.2023 Г.) § 2. Правилникът влиза в сила от 6.10.2023 г.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nВ сила от 03.09.2019 г.\n\nИздаден от министъра на отбраната\n\nОбн. ДВ. бр. 70 от 3 Септември 2019г. , изм. и доп. ДВ. бр. 29 от 12 Април 2022г. , изм. ДВ. бр. 103 от 12 Декември 2023г.\n\nОбн. ДВ. бр. 70 от 3 Септември 2019г. , изм. и доп. ДВ. бр. 29 от 12 Април 2022г. , изм. ДВ. бр. 103 от 12 Декември 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда организацията на дейността на Инспектората на Министерството на отбраната, видовете проверки, условията и реда за провеждането им, както и задълженията на длъжностните лица във връзка с извършването на проверките.\n\nЧл. 1. Този правилник урежда организацията на дейността на Инспектората на Министерството на отбраната, видовете проверки, условията и реда за провеждането им, както и задълженията на длъжностните лица във връзка с извършването на проверките.\n\nЧл. 2. Инспекторатът осигурява изпълнението на контролните функции на министъра на отбраната при провеждане на държавната политика в областта на отбраната посредством прилагане на интегрирана военна и цивилна експертиза, като извършва проверки относно спазването на нормативните актове и заповедите на министъра на отбраната за законосъобразното провеждане на административните дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.\n\nЧл. 2. Инспекторатът осигурява изпълнението на контролните функции на министъра на отбраната при провеждане на държавната политика в областта на отбраната посредством прилагане на интегрирана военна и цивилна експертиза, като извършва проверки относно спазването на нормативните актове и заповедите на министъра на отбраната за законосъобразното провеждане на административните дейности в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.\n\nЧл. 3. Инспекторатът се ръководи от главен инспектор на Министерството на отбраната, който е пряко подчинен на министъра на отбраната.\n\nЧл. 3. Инспекторатът се ръководи от главен инспектор на Министерството на отбраната, който е пряко подчинен на министъра на отбраната.\n\nЧл. 4. (Изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) Функциите на инспектората произтичат от Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за противодействие на корупцията и други нормативни актове във връзка с контролната дейност в областта на отбраната и се определят в Устройствения правилник на Министерството на отбраната , приет с ПМС № 5 от 2014 г. (ДВ, бр. 8 от 2014 г.).\n\nЧл. 4. (Изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) Функциите на инспектората произтичат от Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за противодействие на корупцията и други нормативни актове във връзка с контролната дейност в областта на отбраната и се определят в Устройствения правилник на Министерството на отбраната , приет с ПМС № 5 от 2014 г. (ДВ, бр. 8 от 2014 г.).\n\nЧл. 5. Инспекторатът дава становища по проекти на вътрешноведомствени актове и прави предложения за изменение и допълнение на нормативната база в рамките на своята компетентност.\n\nЧл. 5. Инспекторатът дава становища по проекти на вътрешноведомствени актове и прави предложения за изменение и допълнение на нормативната база в рамките на своята компетентност.\n\nЧл. 6. Дейността на инспектората се осъществява при спазване на принципите по чл. 2, ал. 1 от Закона за администрацията , чл. 18 от Закона за държавния служител , както и на правилата за поведение, регламентирани в Кодекса за поведение на служителите в държавната администрация .\n\nЧл. 6. Дейността на инспектората се осъществява при спазване на принципите по чл. 2, ал. 1 от Закона за администрацията , чл. 18 от Закона за държавния служител , както и на правилата за поведение, регламентирани в Кодекса за поведение на служителите в държавната администрация .\n\nГлава втора. СТРУКТУРА И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКТОРАТА\n\nГлава втора. СТРУКТУРА И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСПЕКТОРАТА\n\nЧл. 7. (1) Инспекторатът организира дейността си в съответствие с възложените му функции и задачи по реда на настоящия правилник и съгласно утвърдени от министъра вътрешни правила. (2) Стратегическият и годишните планове за дейността на инспектората се утвърждават от министъра на отбраната.\n\nЧл. 7. (1) Инспекторатът организира дейността си в съответствие с възложените му функции и задачи по реда на настоящия правилник и съгласно утвърдени от министъра вътрешни правила.\n\n(2) Стратегическият и годишните планове за дейността на инспектората се утвърждават от министъра на отбраната.\n\nЧл. 8. (1) Числеността на инспектората се определя в Устройствения правилник на МО . Организационната структура на инспектората се определя в длъжностното разписание на Министерството на отбраната. (2) В инспектората могат да се създават отдели. При необходимост към отделите могат да се създават сектори. (3) Служителите, заемащи ръководни длъжности в инспектората, имат правомощия на инспектор.\n\nЧл. 8. (1) Числеността на инспектората се определя в Устройствения правилник на МО . Организационната структура на инспектората се определя в длъжностното разписание на Министерството на отбраната.\n\n(2) В инспектората могат да се създават отдели. При необходимост към отделите могат да се създават сектори.\n\n(3) Служителите, заемащи ръководни длъжности в инспектората, имат правомощия на инспектор.\n\nЧл. 9. Главният инспектор на Министерството на отбраната: 1. ръководи, организира, координира, контролира и отговаря за дейността на инспектората; 2. изпълнява функции по атестиране на военнослужещи и по оценяване изпълнението на държавни служители в Инспектората на Министерството на отбраната, съответно при условията и по реда на акта на министъра на отбраната по чл. 157, ал. 3 от Закона за отбраната и въоръжените сили на Република България и на наредбата на Министерския съвет по чл. 76, ал. 11 от Закона за държания служител ; 3. прави предложения до министъра на отбраната за изменение на длъжностното разписание, за назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в инспектората; 4. представя на министъра на отбраната докладите от проверките и доклади за дейността на инспектората; 5. организира и отговаря за повишаване на квалификацията на инспекторите; 6. отчита дейността на инспектората пред министъра на отбраната, като изготвя доклад и по решение на министъра на отбраната го представя за разглеждане на Съвета по отбрана; 7. осъществява контакти с Главния инспекторат към Министерския съвет и инспекторатите на други ведомства; 8. изпраща ежегоден доклад за извършените проверки през предходната година на Главния инспекторат към Министерския съвет; 9. упражнява други правомощия, възложени му от министъра на отбраната.\n\nЧл. 9. Главният инспектор на Министерството на отбраната:\n\n1. ръководи, организира, координира, контролира и отговаря за дейността на инспектората;\n\n2. изпълнява функции по атестиране на военнослужещи и по оценяване изпълнението на държавни служители в Инспектората на Министерството на отбраната, съответно при условията и по реда на акта на министъра на отбраната по чл. 157, ал. 3 от Закона за отбраната и въоръжените сили на Република България и на наредбата на Министерския съвет по чл. 76, ал. 11 от Закона за държания служител ;\n\n3. прави предложения до министъра на отбраната за изменение на длъжностното разписание, за назначаване, повишаване, преместване, стимулиране, санкциониране и освобождаване на служителите в инспектората;\n\n4. представя на министъра на отбраната докладите от проверките и доклади за дейността на инспектората;\n\n5. организира и отговаря за повишаване на квалификацията на инспекторите;\n\n6. отчита дейността на инспектората пред министъра на отбраната, като изготвя доклад и по решение на министъра на отбраната го представя за разглеждане на Съвета по отбрана;\n\n7. осъществява контакти с Главния инспекторат към Министерския съвет и инспекторатите на други ведомства;\n\n8. изпраща ежегоден доклад за извършените проверки през предходната година на Главния инспекторат към Министерския съвет;\n\n9. упражнява други правомощия, възложени му от министъра на отбраната.\n\nЧл. 10. Главният инспектор на Министерството на отбраната се подпомага от заместник главен/главни инспектор/и на Министерството на отбраната.\n\nЧл. 10. Главният инспектор на Министерството на отбраната се подпомага от заместник главен/главни инспектор/и на Министерството на отбраната.\n\nЧл. 11. Инспекторите извършват контролна дейност съобразно длъжностните си характеристики.\n\nЧл. 11. Инспекторите извършват контролна дейност съобразно длъжностните си характеристики.\n\nЧл. 12. (1) При извършване на проверка инспекторите от Инспектората на Министерството на отбраната имат право: 1. на достъп до служебните помещения и документация на проверяваните обекти съобразно притежаваното разрешение за достъп до класифицирана информация; 2. да изискват от длъжностните лица документи, сведения и справки, както и обяснения за известните им факти и обстоятелства във връзка с осъществяване на контролната дейност при спазване на правилата за защита на класифицираната информация. (2) При извършване на проверките инспекторите нямат ръководни, командни и управленски правомощия по отношение на проверяваните структури и длъжностни лица.\n\nЧл. 12. (1) При извършване на проверка инспекторите от Инспектората на Министерството на отбраната имат право:\n\n1. на достъп до служебните помещения и документация на проверяваните обекти съобразно притежаваното разрешение за достъп до класифицирана информация;\n\n2. да изискват от длъжностните лица документи, сведения и справки, както и обяснения за известните им факти и обстоятелства във връзка с осъществяване на контролната дейност при спазване на правилата за защита на класифицираната информация.\n\n(2) При извършване на проверките инспекторите нямат ръководни, командни и управленски правомощия по отношение на проверяваните структури и длъжностни лица.\n\nЧл. 13. При изпълнение на служебните си задължения инспекторите са длъжни: 1. да се легитимират със служебна карта на инспектор от Инспектората на Министерството на отбраната и да представят основанието за извършване на проверката, а при извършване на внезапна проверка само се легитимират; 2. да не разкриват самоличността на лицата, подали сигнал за нарушение, и да не разгласяват фактите и данните, които са им станали известни във връзка с разглеждането на сигнала; 3. да зачитат достойнството на проверяваните лица и да не разгласяват информация от личен характер, станала им известна в процеса на проверката.\n\nЧл. 13. При изпълнение на служебните си задължения инспекторите са длъжни:\n\n1. да се легитимират със служебна карта на инспектор от Инспектората на Министерството на отбраната и да представят основанието за извършване на проверката, а при извършване на внезапна проверка само се легитимират;\n\n2. да не разкриват самоличността на лицата, подали сигнал за нарушение, и да не разгласяват фактите и данните, които са им станали известни във връзка с разглеждането на сигнала;\n\n3. да зачитат достойнството на проверяваните лица и да не разгласяват информация от личен характер, станала им известна в процеса на проверката.\n\nЧл. 14. Всяко посещение на инспекторите при извършване на проверка във формирование от въоръжените сили се регистрира от председателя на комисията в книгата за контрол на проверявания обект.\n\nЧл. 14. Всяко посещение на инспекторите при извършване на проверка във формирование от въоръжените сили се регистрира от председателя на комисията в книгата за контрол на проверявания обект.\n\nГлава трета. ВИДОВЕ ПРОВЕРКИ. УСЛОВИЯ И РЕД ЗА ТЯХНОТО ПРОВЕЖДАНЕ\n\nГлава трета. ВИДОВЕ ПРОВЕРКИ. УСЛОВИЯ И РЕД ЗА ТЯХНОТО ПРОВЕЖДАНЕ\n\nЧл. 15. (1) Инспекторатът извършва: 1. проверки на структури, дейности и процеси в администрацията на Министерството на отбраната, на структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. проверки за установяване на дисциплинарни и административни нарушения, прояви на корупция и неефективна работа на администрацията от Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната, както и във формированията от Българската армия; 3. проверки по спазването на актовете за организацията на дейността в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. проверки по сигнали срещу незаконни или неправилни действия или бездействия на длъжностни лица от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и от Българската армия; 5. (изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) проверки по Закона за противодействие на корупцията ; 6. контрол по привеждането в изпълнение на препоръките и предложенията на омбудсмана на Република България. (2) Инспекторатът проверява изпълнението на предписанията на други контролни органи, като при констатация за тяхното неизпълнение уведомява министъра на отбраната. (3) Инспекторите съставят актове за установяване на административни нарушения от страна на служителите в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.\n\nЧл. 15. (1) Инспекторатът извършва:\n\n1. проверки на структури, дейности и процеси в администрацията на Министерството на отбраната, на структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n2. проверки за установяване на дисциплинарни и административни нарушения, прояви на корупция и неефективна работа на администрацията от Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната, както и във формированията от Българската армия;\n\n3. проверки по спазването на актовете за организацията на дейността в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n4. проверки по сигнали срещу незаконни или неправилни действия или бездействия на длъжностни лица от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и от Българската армия;\n\n5. (изм. - ДВ, бр. 103 от 2023 г., в сила от 06.10.2023 г.) проверки по Закона за противодействие на корупцията ;\n\n6. контрол по привеждането в изпълнение на препоръките и предложенията на омбудсмана на Република България.\n\n(2) Инспекторатът проверява изпълнението на предписанията на други контролни органи, като при констатация за тяхното неизпълнение уведомява министъра на отбраната.\n\n(3) Инспекторите съставят актове за установяване на административни нарушения от страна на служителите в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.\n\nЧл. 16. (1) Инспекторатът извършва комплексни, тематични, последващи (контролни) и проверки, в които могат да бъдат привличани и външни експерти. По начина на подготовка проверките биват планови и извънпланови (внезапни). (2) Комплексната проверка обхваща цялостната дейност на отделно административно звено, структура или формирование. (3) Тематичната проверка обхваща отделни дейности, процеси или функции, осъществявани в едно или няколко звена, структури или формирования. (4) Последващата (контролната) проверка установява отстраняването на констатирани слабости и изпълнението на утвърдени предложения от предишни проверки. (5) Проверките по постъпили сигнали, жалби и предложения от физически или юридически лица, както и последващите (контролните) проверки са особен вид тематични проверки. (6) При необходимост главният инспектор на Министерството на отбраната може да предложи на министъра на отбраната включването в проверка и на представители на специализирани контролни органи, създадени със специален закон.\n\nЧл. 16. (1) Инспекторатът извършва комплексни, тематични, последващи (контролни) и проверки, в които могат да бъдат привличани и външни експерти. По начина на подготовка проверките биват планови и извънпланови (внезапни).\n\n(2) Комплексната проверка обхваща цялостната дейност на отделно административно звено, структура или формирование.\n\n(3) Тематичната проверка обхваща отделни дейности, процеси или функции, осъществявани в едно или няколко звена, структури или формирования.\n\n(4) Последващата (контролната) проверка установява отстраняването на констатирани слабости и изпълнението на утвърдени предложения от предишни проверки.\n\n(5) Проверките по постъпили сигнали, жалби и предложения от физически или юридически лица, както и последващите (контролните) проверки са особен вид тематични проверки.\n\n(6) При необходимост главният инспектор на Министерството на отбраната може да предложи на министъра на отбраната включването в проверка и на представители на специализирани контролни органи, създадени със специален закон.\n\nЧл. 17. (1) Министърът на отбраната със заповед възлага извършването на съответните проверки. В заповедта се определя съставът на комисията, извършваща проверката, и срокът за изпълнението. (2) При възлагане на извънпланови (внезапни) проверки заповедта за проверка се издава в срок до един ден след началото на проверката.\n\nЧл. 17. (1) Министърът на отбраната със заповед възлага извършването на съответните проверки. В заповедта се определя съставът на комисията, извършваща проверката, и срокът за изпълнението.\n\n(2) При възлагане на извънпланови (внезапни) проверки заповедта за проверка се издава в срок до един ден след началото на проверката.\n\nЧл. 18. (1) При извършване на планова проверка председателят на комисията изготвя план-график, който се утвърждава от главния инспектор на Министерството на отбраната. (2) По решение на председателя на комисията извадка от план-графика заедно със списък на изискваните справки и документи се изпраща предварително на проверяваните структури. (3) При подготовката за проверката инспекторите изучават обекта за контрол, като за целта при нужда изискват необходимите им документи и справки от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия. (4) За периода на проверката членовете на комисията изпълняват поставените им задачи под ръководството на председателя на комисията. (5) По преценка на председателя на комисията след приключването на проверката инспекторите информират ръководството на проверяваното звено, структура или формирование за предварителните констатации.\n\nЧл. 18. (1) При извършване на планова проверка председателят на комисията изготвя план-график, който се утвърждава от главния инспектор на Министерството на отбраната.\n\n(2) По решение на председателя на комисията извадка от план-графика заедно със списък на изискваните справки и документи се изпраща предварително на проверяваните структури.\n\n(3) При подготовката за проверката инспекторите изучават обекта за контрол, като за целта при нужда изискват необходимите им документи и справки от администрацията на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия.\n\n(4) За периода на проверката членовете на комисията изпълняват поставените им задачи под ръководството на председателя на комисията.\n\n(5) По преценка на председателя на комисията след приключването на проверката инспекторите информират ръководството на проверяваното звено, структура или формирование за предварителните констатации.\n\nЧл. 19. (1) За резултатите от комплексните и тематичните проверки членовете на комисията съставят констативни протоколи, които съдържат констатации на състоянието на проверявания обект или процес, анализ на констатациите и установяване степента на съответствие на дейността с изискванията на нормативната уредба, отбелязване на нарушенията, изводи и предложения за отстраняването им. (2) Констативните протоколи, изготвени от членовете на комисията, не подлежат на изменение и допълнение от други длъжностни лица.\n\nЧл. 19. (1) За резултатите от комплексните и тематичните проверки членовете на комисията съставят констативни протоколи, които съдържат констатации на състоянието на проверявания обект или процес, анализ на констатациите и установяване степента на съответствие на дейността с изискванията на нормативната уредба, отбелязване на нарушенията, изводи и предложения за отстраняването им.\n\n(2) Констативните протоколи, изготвени от членовете на комисията, не подлежат на изменение и допълнение от други длъжностни лица.\n\nЧл. 20. (1) (Изм. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Въз основа на констативните протоколи се изготвя доклад до министъра на отбраната от името на Инспектората на Министерството на отбраната, който се подписва от членовете на комисията за проверка. Докладът съдържа въведение, фактически констатации, изводи и препоръки за предприемане на действия за коригиране на проблемни области и за подобряване на дейността и организацията на работата. При извършване на комплексни и тематични проверки по решение на председателя на комисията може да бъде изготвен и обобщен констативен протокол, неразделна част от доклада. (2) Когато главният инспектор на Министерството на отбраната или председателят на комисията имат различно мнение от това на проверяващите инспектори по определени въпроси, те отразяват в доклада различието и прилагат констативните протоколи. (3) (Изм. и доп. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Главният инспектор на Министерството на отбраната съгласува и представя на министъра на отбраната доклада с резултатите от проверката. Когато главният инспектор на Министерството на отбраната е председател на комисията за проверка, докладът се подписва по реда на ал. 1.\n\nЧл. 20. (1) (Изм. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Въз основа на констативните протоколи се изготвя доклад до министъра на отбраната от името на Инспектората на Министерството на отбраната, който се подписва от членовете на комисията за проверка. Докладът съдържа въведение, фактически констатации, изводи и препоръки за предприемане на действия за коригиране на проблемни области и за подобряване на дейността и организацията на работата. При извършване на комплексни и тематични проверки по решение на председателя на комисията може да бъде изготвен и обобщен констативен протокол, неразделна част от доклада.\n\n(2) Когато главният инспектор на Министерството на отбраната или председателят на комисията имат различно мнение от това на проверяващите инспектори по определени въпроси, те отразяват в доклада различието и прилагат констативните протоколи.\n\n(3) (Изм. и доп. - ДВ, бр. 29 от 2022 г., в сила от 20.12.2021 г.) Главният инспектор на Министерството на отбраната съгласува и представя на министъра на отбраната доклада с резултатите от проверката. Когато главният инспектор на Министерството на отбраната е председател на комисията за проверка, докладът се подписва по реда на ал. 1.\n\nЧл. 21. Утвърденият от министъра на отбраната доклад се изпраща по административен ред на съответните ръководители, отговорни за изпълнението на утвърдените предложения.\n\nЧл. 21. Утвърденият от министъра на отбраната доклад се изпраща по административен ред на съответните ръководители, отговорни за изпълнението на утвърдените предложения.\n\nЧл. 22. При извършване на извънпланови (внезапни) проверки, както и на такива по сигнал, жалба и предложение, с оглед осигуряване на необходимата оперативност не се прилагат разпоредбите на чл. 18, ал. 1 - 3 и 5 .\n\nЧл. 22. При извършване на извънпланови (внезапни) проверки, както и на такива по сигнал, жалба и предложение, с оглед осигуряване на необходимата оперативност не се прилагат разпоредбите на чл. 18, ал. 1 - 3 и 5 .\n\nЧл. 23. За всяка проверка се открива досие, което съдържа: 1. основанието за проверката; 2. план-графика за извършване на проверката; 3. документите, получавани и съставяни в хода на проверката, в т.ч. и констативните протоколи на инспекторите; 4. доклада до министъра на отбраната за резултатите от проверката и обобщения констативен протокол (в предвидените в чл. 20, ал. 1 случаи); 5. докладите на ръководителите на проверяваните структури и компетентните органи относно изпълнението на утвърдените от министъра на отбраната предложения.\n\nЧл. 23. За всяка проверка се открива досие, което съдържа:\n\n1. основанието за проверката;\n\n2. план-графика за извършване на проверката;\n\n3. документите, получавани и съставяни в хода на проверката, в т.ч. и констативните протоколи на инспекторите;\n\n4. доклада до министъра на отбраната за резултатите от проверката и обобщения констативен протокол (в предвидените в чл. 20, ал. 1 случаи);\n\n5. докладите на ръководителите на проверяваните структури и компетентните органи относно изпълнението на утвърдените от министъра на отбраната предложения.\n\nГлава четвърта. ЗАДЪЛЖЕНИЯ НА ДЛЪЖНОСТНИТЕ ЛИЦА\n\nГлава четвърта. ЗАДЪЛЖЕНИЯ НА ДЛЪЖНОСТНИТЕ ЛИЦА\n\nЧл. 24. За подготовката и извършването на проверката ръководителите и длъжностните лица от проверяваните структури оказват пълно съдействие на инспекторите и създават необходимите условия за извършване на проверката в изпълнение на задълженията им по чл. 12 .\n\nЧл. 24. За подготовката и извършването на проверката ръководителите и длъжностните лица от проверяваните структури оказват пълно съдействие на инспекторите и създават необходимите условия за извършване на проверката в изпълнение на задълженията им по чл. 12 .\n\nЧл. 25. При възлагането на проверки в определени специфични области или обекти, за които инспекторатът не разполага с необходимата експертиза, главният инспектор на Министерството на отбраната може да изисква включване в комисията за извършване на проверката на експерти от други административни звена на Министерството на отбраната или структурите на пряко подчинение на министъра на отбраната. В този случай за времето на проверката включените длъжностни лица имат правомощия на инспектор.\n\nЧл. 25. При възлагането на проверки в определени специфични области или обекти, за които инспекторатът не разполага с необходимата експертиза, главният инспектор на Министерството на отбраната може да изисква включване в комисията за извършване на проверката на експерти от други административни звена на Министерството на отбраната или структурите на пряко подчинение на министъра на отбраната. В този случай за времето на проверката включените длъжностни лица имат правомощия на инспектор.\n\nЧл. 26. (1) Ръководителите на проверяваните структури и отговорните за изпълнението на утвърдените предложения уведомяват писмено главния инспектор на Министерството на отбраната за изпълнението на утвърдените от министъра на отбраната предложения, съдържащи се в доклада от проверката, в определения срок. Когато такъв не е изрично посочен в доклада, срокът за уведомяване е едномесечен. (2) При неизпълнение на задължението в срока по ал. 1 главният инспектор на Министерството на отбраната писмено докладва на министъра на отбраната за неизпълнението.\n\nЧл. 26. (1) Ръководителите на проверяваните структури и отговорните за изпълнението на утвърдените предложения уведомяват писмено главния инспектор на Министерството на отбраната за изпълнението на утвърдените от министъра на отбраната предложения, съдържащи се в доклада от проверката, в определения срок. Когато такъв не е изрично посочен в доклада, срокът за уведомяване е едномесечен.\n\n(2) При неизпълнение на задължението в срока по ал. 1 главният инспектор на Министерството на отбраната писмено докладва на министъра на отбраната за неизпълнението.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този правилник: 1. \" Ръководители на структури \" са директорите на дирекции и ръководителите на други звена в администрацията на Министерството на отбраната, ръководителите на структурите на пряко подчинение на министъра на отбраната, командирите и началниците на формирования от Българската армия. 2. \" Длъжностни лица \" са военнослужещите и цивилните служители, назначени по Закона за отбраната и въоръжените сили на Република България , по служебни или трудови правоотношения в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в процеса на изпълнение на функционалните им задължения съгласно длъжностните им характеристики.\n\n§ 1. По смисъла на този правилник:\n\n1. \" Ръководители на структури \" са директорите на дирекции и ръководителите на други звена в администрацията на Министерството на отбраната, ръководителите на структурите на пряко подчинение на министъра на отбраната, командирите и началниците на формирования от Българската армия.\n\n2. \" Длъжностни лица \" са военнослужещите и цивилните служители, назначени по Закона за отбраната и въоръжените сили на Република България , по служебни или трудови правоотношения в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия в процеса на изпълнение на функционалните им задължения съгласно длъжностните им характеристики.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Правилникът се издава на основание чл. 106, ал. 9 от Закона за отбраната и въоръжените сили на Република България .\n\n§ 2. Правилникът се издава на основание чл. 106, ал. 9 от Закона за отбраната и въоръжените сили на Република България .\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Инспектората на Министерството на отбраната (обн., ДВ, бр. 86 от 2010 г.; изм. и доп., бр. 17 от 2015 г.).\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Инспектората на Министерството на отбраната (обн., ДВ, бр. 86 от 2010 г.; изм. и доп., бр. 17 от 2015 г.).\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\n(ОБН. - ДВ, БР. 29 ОТ 2022 Г., В СИЛА ОТ 20.12.2021 Г.) § 2. Правилникът влиза в сила от 20 декември 2021 г.\n\n(ОБН. - ДВ, БР. 29 ОТ 2022 Г., В СИЛА ОТ 20.12.2021 Г.)\n\n§ 2. Правилникът влиза в сила от 20 декември 2021 г.\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ДЕЙНОСТТА НА ИНСПЕКТОРАТА НА МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\n(ОБН. - ДВ, БР. 103 ОТ 2023 Г., В СИЛА ОТ 06.10.2023 Г.) § 2. Правилникът влиза в сила от 6.10.2023 г.\n\n(ОБН. - ДВ, БР. 103 ОТ 2023 Г., В СИЛА ОТ 06.10.2023 Г.)\n\n§ 2. Правилникът влиза в сила от 6.10.2023 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}