{
  "ldoc_id": "2137211875",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137211875",
  "list_title": "Правилник за устройството и дейността на ученическите общежития, чиято дейност не се организира от училища",
  "law_title": "Правилник за устройството и дейността на ученическите общежития, чиято дейност не се организира от училища",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА УЧЕНИЧЕСКИТЕ ОБЩЕЖИТИЯ, ЧИЯТО ДЕЙНОСТ НЕ СЕ ОРГАНИЗИРА ОТ УЧИЛИЩА Издаден от министъра на образованието и науката Обн. ДВ. бр. 34 от 23 Април 2021г. Раздел I. Общи положения Чл. 1. С този правилник се определят устройството, функциите и дейността на ученическите общежития, чиято дейност не се организира от училища, наричани по-нататък \"ученически общежития\". Чл. 2. (1) Ученическите общежития са центрове за подкрепа за личностното развитие - институции в системата на предучилищното и училищното образование. (2) Ученическите общежития: 1. осигуряват настаняване на ученици за живеене и нощуване; 2. създават условия за развитие на интересите, способностите, компетентностите на учениците и за изявите им в областта на науките, технологиите, изкуствата и спорта, както и за кариерното им ориентиране; 3. осигуряват възможности за самоподготовка на учениците, за консултации по учебни предмети и индивидуална работа; 4. разработват и участват в програми и проекти за активизиране на взаимодействието между общежитието, училището, семейството и социалната среда. (3) Дейността на ученическите общежития се основава на принципите на свободния избор и доброволното участие на всички ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др. Чл. 3. Ученическите общежития имат за цел да: 1. осигурят условия за живеене и за опазване живота и здравето на учениците; 2. подпомагат интелектуалното, емоционалното, физическото развитие и социалната реализация на учениците в съответствие с техните потребности, способности и интереси; 3. съдействат за съхраняването и утвърждаването на българската национална идентичност; 4. подпомагат професионалната насоченост и придобиването на компетентности в подготовката и самоподготовката по програмите в областта на науките, технологиите, изкуствата и спорта, необходими за успешна личностна и професионална реализация; 5. съдействат за ранното откриване на заложбите на учениците, да стимулират познавателните интереси и творческите способности и да насърчават тяхното развитие и реализация; 6. подпомагат формирането на устойчиви нагласи и мотивация за учене през целия живот; 7. съдействат за формирането на толерантност и уважение към правата на децата, учениците и хората с увреждания; 8. подпомагат опознаването на националните и световните културни ценности и традиции. Чл. 4. (1) Ученическите общежития са юридически лица и притежават собствен печат, идентификационен код по БУЛСТАТ и банкова сметка. (2) Ученическите общежития, чиято дейност не се организира от училища, имат седалище и адрес на управление. Раздел II. Функции и дейност на ученическите общежития Чл. 5. (1) Ученическите общежития осигуряват обща подкрепа за личностно развитие на учениците. (2) Общата подкрепа по ал. 1 включва: 1. настаняване на ученици за живеене и нощуване; 2. осигуряване на условия за организиране и провеждане на самоподготовка на учениците; 3. провеждане на консултации по учебни предмети и индивидуална работа; 4. организиране и провеждане на занимания по интереси; 5. работа с родители. (3) Общата подкрепа се предоставя чрез: 1. проучване на интересите, способностите, компетентностите на учениците и създаване на условия за тяхното пълноценно развитие и изява; 2. организиране и провеждане на творческа и спортна дейност на учениците - участие в организиран отдих и спорт; 3. подпомагане на кариерното ориентиране на учениците - стимулиране развитието на личностни качества и придобиването на социални компетентности и творчески умения в областта на науките, технологиите, изкуствата и спорта; 4. организиране и провеждане на занимания по интереси в областта на науките, технологиите, изкуствата, спорта, гражданското и здравното образование, както и за придобиване на умения за лидерство; 5. подпомагане участието на учениците в общински, областни, национални и международни проекти, програми и форуми; 6. дейности за превенция на насилието и за преодоляване на проблемното поведение на учениците. Раздел III. Организация на дейността в ученическите общежития Чл. 6. Ученическите общежития работят по график с вечерен час и пропускателен режим, регламентирани в правилника за дейността на институцията, приет от педагогическия съвет. Чл. 7. (1) Дейността на ученическите общежития се осъществява в съответствие с годишен план за дейността на институцията, приет от педагогическия съвет и утвърден от директора. (2) В годишния план за дейността на институцията се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от работата; 3. дейностите, свързани с обучителните програми на възпитателите - план за квалификационната дейност; 4. контролната дейност на директора; 5. дейностите, насочени към работата с родители, партньори и институции; 6. публичните изяви и участие в различни дейности и инициативи. Чл. 8. (1) Дейността в ученическите общежития се провежда в съответствие с графика за учебното време и ваканциите за учебната година, утвърден от министъра на образованието и науката. (2) Учебната година в ученическите общежития по ал. 1 е с продължителност дванадесет месеца. Чл. 9. (1) Заниманията в организационните педагогически форми се осъществяват в група. (2) Групите по ал. 1 се вписват в Списък-образец № 3 за съответната учебна година и определените за тях часове от нормата преподавателска работа на възпитателя включват: самоподготовка и консултации по учебни предмети, занимания по интереси, организиран отдих и спорт и възпитателни дейности. Чл. 10. (1) Седмичното разписание на заниманията в общежитието включва дейности за самоподготовка, консултации, занимания по интереси, отдих и спорт при спазване на изискванията за здравословни и безопасни условия на обучение и труд. (2) Продължителността на заниманията на учениците е съобразена със седмичното разписание и с дневния режим. Чл. 11. (1) Целите и задачите на заниманията по интереси в ученическото общежитие се определят в програмата за работа по групи. (2) Програмата за работа по групи се разработва от възпитателя - ръководител на организационната педагогическа форма, и се утвърждава от директора. Чл. 12. (1) Резултатите от дейностите в различните организационни педагогически форми се представят пред родителите и обществеността чрез публикуване на електронната страница на общежитието или в печатни издания, презентации, провеждане на концерти и други инициативи. (2) Възпитателите в ученическите общежития може да предлагат и да прилагат различни методи на педагогическа работа и иновационни програми. (3) Възпитателите може да бъдат поощрявани с грамоти и успехите им за постигнати високи резултати да бъдат популяризирани. Чл. 13. (1) Контролната дейност в ученическите общежития се осъществява от директора и от заместник-директора, от регионалното управление на образованието и от Министерството на образованието и науката. (2) Контролната дейност на директора и заместник-директора по учебната дейност се организира в съответствие с плана за контролната дейност на съответното ученическо общежитие. (3) Констатациите от проверките се вписват в книгата за контролната дейност на директора и заместник-директора. Раздел IV. Устройство и управление на ученическите общежития Чл. 14. (1) Ученическото общежитие се ръководи и представлява от директор, който се назначава от началника на регионалното управление на образованието въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност на ученическото общежитие; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и учебната документация; 5. осигурява спазването и прилагането на държавните образователни стандарти; 6. анализира и отчита цялостната дейност на ученическото общежитие и предоставя информация за дейността на институцията; 7. е председател на педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на ученици, обучението и възпитанието им в съответствие с държавните образователни стандарти; 9. ръководи разработването на проекти и програми за реализиране на държавната политика за развитие на способностите и изявите на учениците; 10. утвърждава плановете за работа по тематични направления в ученическото общежитие и разпределя преподавателската работа между възпитателите съгласно утвърдените норми за преподавателска работа; 11. изготвя и утвърждава Списък-образец № 3; 12. изпълнява норма на преподавателска работа в съответствие с определената норма за преподавателска работа съгласно Наредба № 4 от 2017 г. за нормиране и заплащане на труда (ДВ, бр. 34 от 2017 г.); 13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на учениците; 14. създава условия за повишаване на квалификацията на служителите; 15. награждава ученици, награждава и наказва педагогическите специалисти и непедагогическия персонал по реда и при условията, предвидени съответно в Закона за предучилищното и училищното образование (ЗПУО) , Кодекса на труда , Наредбата за приобщаващото образование , приета с ПМС № 232 от 2017 г., и правилника за дейността на ученическото общежитие; 16. награждава външни лица, общественици и граждани, подпомогнали дейността на ученическото общежитие; 17. прилага разпоредбите на трудовото законодателство по отношение на педагогическите специалисти и непедагогическия персонал в ученическото общежитие; 18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 19. отговаря за законосъобразното, целесъобразното и икономичното разходване на бюджетните средства; 20. разпорежда се с финансовите средства на институцията при спазване на действащата нормативна уредба; 21. осигурява безопасни условия за обучение и труд; 22. съдейства на компетентните органи при извършване на проверки в ученическото общежитие; 23. осъществява взаимодействие с родители, организации и др.; 24. осъществява международни контакти и изяви; 25. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 26. изпълнява и други функции, възложени му със закон, подзаконови нормативни и други административни актове. (3) Директорът се подпомага от заместник-директор. (4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от ученическото общежитие. Чл. 15. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора се оспорват по реда на Административнопроцесуалния кодекс . Чл. 16. Педагогическият съвет на ученическото общежитие като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема вътрешни правилници и планове, свързани с дейността; 2. разглежда и приема организационните педагогически форми; 3. определя начина за приемане на ученици в ученическото общежитие; 4. прави предложения до директора за награждаване на ученици, възпитатели, други педагогически специалисти и непедагогическия персонал; 5. запознава се с бюджета на институцията; 6. упражнява и други правомощия съгласно чл. 263, ал. 1 от Закона за предучилищното и училищното образование съобразно предмета на дейността си. Чл. 17. Педагогическият съвет на ученическото общежитие включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа. Чл. 18. Задължителните документи на ученическото общежитие се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите в системата на предучилищното и училищното образование. Раздел V. Имущество и източници за финансиране на ученическите общежития Чл. 19. (1) Центровете за подкрепа на личностното развитие - ученически общежития, са общински институции и се финансират от държавния бюджет чрез бюджета на съответната община и от собствени приходи. (2) Имотите, предоставени за управление на ученическите общежития, са публична общинска собственост. (3) Имотите по ал. 2, както и части от такива, може да се отдават под наем при условията и по реда на Закона за общинската собственост и подзаконовите актове за неговото прилагане. Чл. 20. Ученическите общежития може да прилагат делегиран бюджет като второстепенен разпоредител с бюджет при спазване на изискванията на чл. 289, ал. 4 от Закона за предучилищното и училищното образование . Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 5 от Закона за предучилищното и училищното образование .\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА УЧЕНИЧЕСКИТЕ ОБЩЕЖИТИЯ, ЧИЯТО ДЕЙНОСТ НЕ СЕ ОРГАНИЗИРА ОТ УЧИЛИЩА Издаден от министъра на образованието и науката Обн. ДВ. бр. 34 от 23 Април 2021г. Раздел I. Общи положения Чл. 1. С този правилник се определят устройството, функциите и дейността на ученическите общежития, чиято дейност не се организира от училища, наричани по-нататък \"ученически общежития\". Чл. 2. (1) Ученическите общежития са центрове за подкрепа за личностното развитие - институции в системата на предучилищното и училищното образование. (2) Ученическите общежития: 1. осигуряват настаняване на ученици за живеене и нощуване; 2. създават условия за развитие на интересите, способностите, компетентностите на учениците и за изявите им в областта на науките, технологиите, изкуствата и спорта, както и за кариерното им ориентиране; 3. осигуряват възможности за самоподготовка на учениците, за консултации по учебни предмети и индивидуална работа; 4. разработват и участват в програми и проекти за активизиране на взаимодействието между общежитието, училището, семейството и социалната среда. (3) Дейността на ученическите общежития се основава на принципите на свободния избор и доброволното участие на всички ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др. Чл. 3. Ученическите общежития имат за цел да: 1. осигурят условия за живеене и за опазване живота и здравето на учениците; 2. подпомагат интелектуалното, емоционалното, физическото развитие и социалната реализация на учениците в съответствие с техните потребности, способности и интереси; 3. съдействат за съхраняването и утвърждаването на българската национална идентичност; 4. подпомагат професионалната насоченост и придобиването на компетентности в подготовката и самоподготовката по програмите в областта на науките, технологиите, изкуствата и спорта, необходими за успешна личностна и професионална реализация; 5. съдействат за ранното откриване на заложбите на учениците, да стимулират познавателните интереси и творческите способности и да насърчават тяхното развитие и реализация; 6. подпомагат формирането на устойчиви нагласи и мотивация за учене през целия живот; 7. съдействат за формирането на толерантност и уважение към правата на децата, учениците и хората с увреждания; 8. подпомагат опознаването на националните и световните културни ценности и традиции. Чл. 4. (1) Ученическите общежития са юридически лица и притежават собствен печат, идентификационен код по БУЛСТАТ и банкова сметка. (2) Ученическите общежития, чиято дейност не се организира от училища, имат седалище и адрес на управление. Раздел II. Функции и дейност на ученическите общежития Чл. 5. (1) Ученическите общежития осигуряват обща подкрепа за личностно развитие на учениците. (2) Общата подкрепа по ал. 1 включва: 1. настаняване на ученици за живеене и нощуване; 2. осигуряване на условия за организиране и провеждане на самоподготовка на учениците; 3. провеждане на консултации по учебни предмети и индивидуална работа; 4. организиране и провеждане на занимания по интереси; 5. работа с родители. (3) Общата подкрепа се предоставя чрез: 1. проучване на интересите, способностите, компетентностите на учениците и създаване на условия за тяхното пълноценно развитие и изява; 2. организиране и провеждане на творческа и спортна дейност на учениците - участие в организиран отдих и спорт; 3. подпомагане на кариерното ориентиране на учениците - стимулиране развитието на личностни качества и придобиването на социални компетентности и творчески умения в областта на науките, технологиите, изкуствата и спорта; 4. организиране и провеждане на занимания по интереси в областта на науките, технологиите, изкуствата, спорта, гражданското и здравното образование, както и за придобиване на умения за лидерство; 5. подпомагане участието на учениците в общински, областни, национални и международни проекти, програми и форуми; 6. дейности за превенция на насилието и за преодоляване на проблемното поведение на учениците. Раздел III. Организация на дейността в ученическите общежития Чл. 6. Ученическите общежития работят по график с вечерен час и пропускателен режим, регламентирани в правилника за дейността на институцията, приет от педагогическия съвет. Чл. 7. (1) Дейността на ученическите общежития се осъществява в съответствие с годишен план за дейността на институцията, приет от педагогическия съвет и утвърден от директора. (2) В годишния план за дейността на институцията се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от работата; 3. дейностите, свързани с обучителните програми на възпитателите - план за квалификационната дейност; 4. контролната дейност на директора; 5. дейностите, насочени към работата с родители, партньори и институции; 6. публичните изяви и участие в различни дейности и инициативи. Чл. 8. (1) Дейността в ученическите общежития се провежда в съответствие с графика за учебното време и ваканциите за учебната година, утвърден от министъра на образованието и науката. (2) Учебната година в ученическите общежития по ал. 1 е с продължителност дванадесет месеца. Чл. 9. (1) Заниманията в организационните педагогически форми се осъществяват в група. (2) Групите по ал. 1 се вписват в Списък-образец № 3 за съответната учебна година и определените за тях часове от нормата преподавателска работа на възпитателя включват: самоподготовка и консултации по учебни предмети, занимания по интереси, организиран отдих и спорт и възпитателни дейности. Чл. 10. (1) Седмичното разписание на заниманията в общежитието включва дейности за самоподготовка, консултации, занимания по интереси, отдих и спорт при спазване на изискванията за здравословни и безопасни условия на обучение и труд. (2) Продължителността на заниманията на учениците е съобразена със седмичното разписание и с дневния режим. Чл. 11. (1) Целите и задачите на заниманията по интереси в ученическото общежитие се определят в програмата за работа по групи. (2) Програмата за работа по групи се разработва от възпитателя - ръководител на организационната педагогическа форма, и се утвърждава от директора. Чл. 12. (1) Резултатите от дейностите в различните организационни педагогически форми се представят пред родителите и обществеността чрез публикуване на електронната страница на общежитието или в печатни издания, презентации, провеждане на концерти и други инициативи. (2) Възпитателите в ученическите общежития може да предлагат и да прилагат различни методи на педагогическа работа и иновационни програми. (3) Възпитателите може да бъдат поощрявани с грамоти и успехите им за постигнати високи резултати да бъдат популяризирани. Чл. 13. (1) Контролната дейност в ученическите общежития се осъществява от директора и от заместник-директора, от регионалното управление на образованието и от Министерството на образованието и науката. (2) Контролната дейност на директора и заместник-директора по учебната дейност се организира в съответствие с плана за контролната дейност на съответното ученическо общежитие. (3) Констатациите от проверките се вписват в книгата за контролната дейност на директора и заместник-директора. Раздел IV. Устройство и управление на ученическите общежития Чл. 14. (1) Ученическото общежитие се ръководи и представлява от директор, който се назначава от началника на регионалното управление на образованието въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност на ученическото общежитие; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и учебната документация; 5. осигурява спазването и прилагането на държавните образователни стандарти; 6. анализира и отчита цялостната дейност на ученическото общежитие и предоставя информация за дейността на институцията; 7. е председател на педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на ученици, обучението и възпитанието им в съответствие с държавните образователни стандарти; 9. ръководи разработването на проекти и програми за реализиране на държавната политика за развитие на способностите и изявите на учениците; 10. утвърждава плановете за работа по тематични направления в ученическото общежитие и разпределя преподавателската работа между възпитателите съгласно утвърдените норми за преподавателска работа; 11. изготвя и утвърждава Списък-образец № 3; 12. изпълнява норма на преподавателска работа в съответствие с определената норма за преподавателска работа съгласно Наредба № 4 от 2017 г. за нормиране и заплащане на труда (ДВ, бр. 34 от 2017 г.); 13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на учениците; 14. създава условия за повишаване на квалификацията на служителите; 15. награждава ученици, награждава и наказва педагогическите специалисти и непедагогическия персонал по реда и при условията, предвидени съответно в Закона за предучилищното и училищното образование (ЗПУО) , Кодекса на труда , Наредбата за приобщаващото образование , приета с ПМС № 232 от 2017 г., и правилника за дейността на ученическото общежитие; 16. награждава външни лица, общественици и граждани, подпомогнали дейността на ученическото общежитие; 17. прилага разпоредбите на трудовото законодателство по отношение на педагогическите специалисти и непедагогическия персонал в ученическото общежитие; 18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 19. отговаря за законосъобразното, целесъобразното и икономичното разходване на бюджетните средства; 20. разпорежда се с финансовите средства на институцията при спазване на действащата нормативна уредба; 21. осигурява безопасни условия за обучение и труд; 22. съдейства на компетентните органи при извършване на проверки в ученическото общежитие; 23. осъществява взаимодействие с родители, организации и др.; 24. осъществява международни контакти и изяви; 25. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 26. изпълнява и други функции, възложени му със закон, подзаконови нормативни и други административни актове. (3) Директорът се подпомага от заместник-директор. (4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от ученическото общежитие. Чл. 15. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора се оспорват по реда на Административнопроцесуалния кодекс . Чл. 16. Педагогическият съвет на ученическото общежитие като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема вътрешни правилници и планове, свързани с дейността; 2. разглежда и приема организационните педагогически форми; 3. определя начина за приемане на ученици в ученическото общежитие; 4. прави предложения до директора за награждаване на ученици, възпитатели, други педагогически специалисти и непедагогическия персонал; 5. запознава се с бюджета на институцията; 6. упражнява и други правомощия съгласно чл. 263, ал. 1 от Закона за предучилищното и училищното образование съобразно предмета на дейността си. Чл. 17. Педагогическият съвет на ученическото общежитие включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа. Чл. 18. Задължителните документи на ученическото общежитие се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите в системата на предучилищното и училищното образование. Раздел V. Имущество и източници за финансиране на ученическите общежития Чл. 19. (1) Центровете за подкрепа на личностното развитие - ученически общежития, са общински институции и се финансират от държавния бюджет чрез бюджета на съответната община и от собствени приходи. (2) Имотите, предоставени за управление на ученическите общежития, са публична общинска собственост. (3) Имотите по ал. 2, както и части от такива, може да се отдават под наем при условията и по реда на Закона за общинската собственост и подзаконовите актове за неговото прилагане. Чл. 20. Ученическите общежития може да прилагат делегиран бюджет като второстепенен разпоредител с бюджет при спазване на изискванията на чл. 289, ал. 4 от Закона за предучилищното и училищното образование . Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 5 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА УЧЕНИЧЕСКИТЕ ОБЩЕЖИТИЯ, ЧИЯТО ДЕЙНОСТ НЕ СЕ ОРГАНИЗИРА ОТ УЧИЛИЩА Издаден от министъра на образованието и науката Обн. ДВ. бр. 34 от 23 Април 2021г. Раздел I. Общи положения Чл. 1. С този правилник се определят устройството, функциите и дейността на ученическите общежития, чиято дейност не се организира от училища, наричани по-нататък \"ученически общежития\". Чл. 2. (1) Ученическите общежития са центрове за подкрепа за личностното развитие - институции в системата на предучилищното и училищното образование. (2) Ученическите общежития: 1. осигуряват настаняване на ученици за живеене и нощуване; 2. създават условия за развитие на интересите, способностите, компетентностите на учениците и за изявите им в областта на науките, технологиите, изкуствата и спорта, както и за кариерното им ориентиране; 3. осигуряват възможности за самоподготовка на учениците, за консултации по учебни предмети и индивидуална работа; 4. разработват и участват в програми и проекти за активизиране на взаимодействието между общежитието, училището, семейството и социалната среда. (3) Дейността на ученическите общежития се основава на принципите на свободния избор и доброволното участие на всички ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др. Чл. 3. Ученическите общежития имат за цел да: 1. осигурят условия за живеене и за опазване живота и здравето на учениците; 2. подпомагат интелектуалното, емоционалното, физическото развитие и социалната реализация на учениците в съответствие с техните потребности, способности и интереси; 3. съдействат за съхраняването и утвърждаването на българската национална идентичност; 4. подпомагат професионалната насоченост и придобиването на компетентности в подготовката и самоподготовката по програмите в областта на науките, технологиите, изкуствата и спорта, необходими за успешна личностна и професионална реализация; 5. съдействат за ранното откриване на заложбите на учениците, да стимулират познавателните интереси и творческите способности и да насърчават тяхното развитие и реализация; 6. подпомагат формирането на устойчиви нагласи и мотивация за учене през целия живот; 7. съдействат за формирането на толерантност и уважение към правата на децата, учениците и хората с увреждания; 8. подпомагат опознаването на националните и световните културни ценности и традиции. Чл. 4. (1) Ученическите общежития са юридически лица и притежават собствен печат, идентификационен код по БУЛСТАТ и банкова сметка. (2) Ученическите общежития, чиято дейност не се организира от училища, имат седалище и адрес на управление. Раздел II. Функции и дейност на ученическите общежития Чл. 5. (1) Ученическите общежития осигуряват обща подкрепа за личностно развитие на учениците. (2) Общата подкрепа по ал. 1 включва: 1. настаняване на ученици за живеене и нощуване; 2. осигуряване на условия за организиране и провеждане на самоподготовка на учениците; 3. провеждане на консултации по учебни предмети и индивидуална работа; 4. организиране и провеждане на занимания по интереси; 5. работа с родители. (3) Общата подкрепа се предоставя чрез: 1. проучване на интересите, способностите, компетентностите на учениците и създаване на условия за тяхното пълноценно развитие и изява; 2. организиране и провеждане на творческа и спортна дейност на учениците - участие в организиран отдих и спорт; 3. подпомагане на кариерното ориентиране на учениците - стимулиране развитието на личностни качества и придобиването на социални компетентности и творчески умения в областта на науките, технологиите, изкуствата и спорта; 4. организиране и провеждане на занимания по интереси в областта на науките, технологиите, изкуствата, спорта, гражданското и здравното образование, както и за придобиване на умения за лидерство; 5. подпомагане участието на учениците в общински, областни, национални и международни проекти, програми и форуми; 6. дейности за превенция на насилието и за преодоляване на проблемното поведение на учениците. Раздел III. Организация на дейността в ученическите общежития Чл. 6. Ученическите общежития работят по график с вечерен час и пропускателен режим, регламентирани в правилника за дейността на институцията, приет от педагогическия съвет. Чл. 7. (1) Дейността на ученическите общежития се осъществява в съответствие с годишен план за дейността на институцията, приет от педагогическия съвет и утвърден от директора. (2) В годишния план за дейността на институцията се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от работата; 3. дейностите, свързани с обучителните програми на възпитателите - план за квалификационната дейност; 4. контролната дейност на директора; 5. дейностите, насочени към работата с родители, партньори и институции; 6. публичните изяви и участие в различни дейности и инициативи. Чл. 8. (1) Дейността в ученическите общежития се провежда в съответствие с графика за учебното време и ваканциите за учебната година, утвърден от министъра на образованието и науката. (2) Учебната година в ученическите общежития по ал. 1 е с продължителност дванадесет месеца. Чл. 9. (1) Заниманията в организационните педагогически форми се осъществяват в група. (2) Групите по ал. 1 се вписват в Списък-образец № 3 за съответната учебна година и определените за тях часове от нормата преподавателска работа на възпитателя включват: самоподготовка и консултации по учебни предмети, занимания по интереси, организиран отдих и спорт и възпитателни дейности. Чл. 10. (1) Седмичното разписание на заниманията в общежитието включва дейности за самоподготовка, консултации, занимания по интереси, отдих и спорт при спазване на изискванията за здравословни и безопасни условия на обучение и труд. (2) Продължителността на заниманията на учениците е съобразена със седмичното разписание и с дневния режим. Чл. 11. (1) Целите и задачите на заниманията по интереси в ученическото общежитие се определят в програмата за работа по групи. (2) Програмата за работа по групи се разработва от възпитателя - ръководител на организационната педагогическа форма, и се утвърждава от директора. Чл. 12. (1) Резултатите от дейностите в различните организационни педагогически форми се представят пред родителите и обществеността чрез публикуване на електронната страница на общежитието или в печатни издания, презентации, провеждане на концерти и други инициативи. (2) Възпитателите в ученическите общежития може да предлагат и да прилагат различни методи на педагогическа работа и иновационни програми. (3) Възпитателите може да бъдат поощрявани с грамоти и успехите им за постигнати високи резултати да бъдат популяризирани. Чл. 13. (1) Контролната дейност в ученическите общежития се осъществява от директора и от заместник-директора, от регионалното управление на образованието и от Министерството на образованието и науката. (2) Контролната дейност на директора и заместник-директора по учебната дейност се организира в съответствие с плана за контролната дейност на съответното ученическо общежитие. (3) Констатациите от проверките се вписват в книгата за контролната дейност на директора и заместник-директора. Раздел IV. Устройство и управление на ученическите общежития Чл. 14. (1) Ученическото общежитие се ръководи и представлява от директор, който се назначава от началника на регионалното управление на образованието въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност на ученическото общежитие; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и учебната документация; 5. осигурява спазването и прилагането на държавните образователни стандарти; 6. анализира и отчита цялостната дейност на ученическото общежитие и предоставя информация за дейността на институцията; 7. е председател на педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на ученици, обучението и възпитанието им в съответствие с държавните образователни стандарти; 9. ръководи разработването на проекти и програми за реализиране на държавната политика за развитие на способностите и изявите на учениците; 10. утвърждава плановете за работа по тематични направления в ученическото общежитие и разпределя преподавателската работа между възпитателите съгласно утвърдените норми за преподавателска работа; 11. изготвя и утвърждава Списък-образец № 3; 12. изпълнява норма на преподавателска работа в съответствие с определената норма за преподавателска работа съгласно Наредба № 4 от 2017 г. за нормиране и заплащане на труда (ДВ, бр. 34 от 2017 г.); 13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на учениците; 14. създава условия за повишаване на квалификацията на служителите; 15. награждава ученици, награждава и наказва педагогическите специалисти и непедагогическия персонал по реда и при условията, предвидени съответно в Закона за предучилищното и училищното образование (ЗПУО) , Кодекса на труда , Наредбата за приобщаващото образование , приета с ПМС № 232 от 2017 г., и правилника за дейността на ученическото общежитие; 16. награждава външни лица, общественици и граждани, подпомогнали дейността на ученическото общежитие; 17. прилага разпоредбите на трудовото законодателство по отношение на педагогическите специалисти и непедагогическия персонал в ученическото общежитие; 18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 19. отговаря за законосъобразното, целесъобразното и икономичното разходване на бюджетните средства; 20. разпорежда се с финансовите средства на институцията при спазване на действащата нормативна уредба; 21. осигурява безопасни условия за обучение и труд; 22. съдейства на компетентните органи при извършване на проверки в ученическото общежитие; 23. осъществява взаимодействие с родители, организации и др.; 24. осъществява международни контакти и изяви; 25. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 26. изпълнява и други функции, възложени му със закон, подзаконови нормативни и други административни актове. (3) Директорът се подпомага от заместник-директор. (4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от ученическото общежитие. Чл. 15. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора се оспорват по реда на Административнопроцесуалния кодекс . Чл. 16. Педагогическият съвет на ученическото общежитие като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема вътрешни правилници и планове, свързани с дейността; 2. разглежда и приема организационните педагогически форми; 3. определя начина за приемане на ученици в ученическото общежитие; 4. прави предложения до директора за награждаване на ученици, възпитатели, други педагогически специалисти и непедагогическия персонал; 5. запознава се с бюджета на институцията; 6. упражнява и други правомощия съгласно чл. 263, ал. 1 от Закона за предучилищното и училищното образование съобразно предмета на дейността си. Чл. 17. Педагогическият съвет на ученическото общежитие включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа. Чл. 18. Задължителните документи на ученическото общежитие се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите в системата на предучилищното и училищното образование. Раздел V. Имущество и източници за финансиране на ученическите общежития Чл. 19. (1) Центровете за подкрепа на личностното развитие - ученически общежития, са общински институции и се финансират от държавния бюджет чрез бюджета на съответната община и от собствени приходи. (2) Имотите, предоставени за управление на ученическите общежития, са публична общинска собственост. (3) Имотите по ал. 2, както и части от такива, може да се отдават под наем при условията и по реда на Закона за общинската собственост и подзаконовите актове за неговото прилагане. Чл. 20. Ученическите общежития може да прилагат делегиран бюджет като второстепенен разпоредител с бюджет при спазване на изискванията на чл. 289, ал. 4 от Закона за предучилищното и училищното образование . Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 5 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА УЧЕНИЧЕСКИТЕ ОБЩЕЖИТИЯ, ЧИЯТО ДЕЙНОСТ НЕ СЕ ОРГАНИЗИРА ОТ УЧИЛИЩА Издаден от министъра на образованието и науката Обн. ДВ. бр. 34 от 23 Април 2021г. Раздел I. Общи положения Чл. 1. С този правилник се определят устройството, функциите и дейността на ученическите общежития, чиято дейност не се организира от училища, наричани по-нататък \"ученически общежития\". Чл. 2. (1) Ученическите общежития са центрове за подкрепа за личностното развитие - институции в системата на предучилищното и училищното образование. (2) Ученическите общежития: 1. осигуряват настаняване на ученици за живеене и нощуване; 2. създават условия за развитие на интересите, способностите, компетентностите на учениците и за изявите им в областта на науките, технологиите, изкуствата и спорта, както и за кариерното им ориентиране; 3. осигуряват възможности за самоподготовка на учениците, за консултации по учебни предмети и индивидуална работа; 4. разработват и участват в програми и проекти за активизиране на взаимодействието между общежитието, училището, семейството и социалната среда. (3) Дейността на ученическите общежития се основава на принципите на свободния избор и доброволното участие на всички ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др. Чл. 3. Ученическите общежития имат за цел да: 1. осигурят условия за живеене и за опазване живота и здравето на учениците; 2. подпомагат интелектуалното, емоционалното, физическото развитие и социалната реализация на учениците в съответствие с техните потребности, способности и интереси; 3. съдействат за съхраняването и утвърждаването на българската национална идентичност; 4. подпомагат професионалната насоченост и придобиването на компетентности в подготовката и самоподготовката по програмите в областта на науките, технологиите, изкуствата и спорта, необходими за успешна личностна и професионална реализация; 5. съдействат за ранното откриване на заложбите на учениците, да стимулират познавателните интереси и творческите способности и да насърчават тяхното развитие и реализация; 6. подпомагат формирането на устойчиви нагласи и мотивация за учене през целия живот; 7. съдействат за формирането на толерантност и уважение към правата на децата, учениците и хората с увреждания; 8. подпомагат опознаването на националните и световните културни ценности и традиции. Чл. 4. (1) Ученическите общежития са юридически лица и притежават собствен печат, идентификационен код по БУЛСТАТ и банкова сметка. (2) Ученическите общежития, чиято дейност не се организира от училища, имат седалище и адрес на управление. Раздел II. Функции и дейност на ученическите общежития Чл. 5. (1) Ученическите общежития осигуряват обща подкрепа за личностно развитие на учениците. (2) Общата подкрепа по ал. 1 включва: 1. настаняване на ученици за живеене и нощуване; 2. осигуряване на условия за организиране и провеждане на самоподготовка на учениците; 3. провеждане на консултации по учебни предмети и индивидуална работа; 4. организиране и провеждане на занимания по интереси; 5. работа с родители. (3) Общата подкрепа се предоставя чрез: 1. проучване на интересите, способностите, компетентностите на учениците и създаване на условия за тяхното пълноценно развитие и изява; 2. организиране и провеждане на творческа и спортна дейност на учениците - участие в организиран отдих и спорт; 3. подпомагане на кариерното ориентиране на учениците - стимулиране развитието на личностни качества и придобиването на социални компетентности и творчески умения в областта на науките, технологиите, изкуствата и спорта; 4. организиране и провеждане на занимания по интереси в областта на науките, технологиите, изкуствата, спорта, гражданското и здравното образование, както и за придобиване на умения за лидерство; 5. подпомагане участието на учениците в общински, областни, национални и международни проекти, програми и форуми; 6. дейности за превенция на насилието и за преодоляване на проблемното поведение на учениците. Раздел III. Организация на дейността в ученическите общежития Чл. 6. Ученическите общежития работят по график с вечерен час и пропускателен режим, регламентирани в правилника за дейността на институцията, приет от педагогическия съвет. Чл. 7. (1) Дейността на ученическите общежития се осъществява в съответствие с годишен план за дейността на институцията, приет от педагогическия съвет и утвърден от директора. (2) В годишния план за дейността на институцията се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от работата; 3. дейностите, свързани с обучителните програми на възпитателите - план за квалификационната дейност; 4. контролната дейност на директора; 5. дейностите, насочени към работата с родители, партньори и институции; 6. публичните изяви и участие в различни дейности и инициативи. Чл. 8. (1) Дейността в ученическите общежития се провежда в съответствие с графика за учебното време и ваканциите за учебната година, утвърден от министъра на образованието и науката. (2) Учебната година в ученическите общежития по ал. 1 е с продължителност дванадесет месеца. Чл. 9. (1) Заниманията в организационните педагогически форми се осъществяват в група. (2) Групите по ал. 1 се вписват в Списък-образец № 3 за съответната учебна година и определените за тях часове от нормата преподавателска работа на възпитателя включват: самоподготовка и консултации по учебни предмети, занимания по интереси, организиран отдих и спорт и възпитателни дейности. Чл. 10. (1) Седмичното разписание на заниманията в общежитието включва дейности за самоподготовка, консултации, занимания по интереси, отдих и спорт при спазване на изискванията за здравословни и безопасни условия на обучение и труд. (2) Продължителността на заниманията на учениците е съобразена със седмичното разписание и с дневния режим. Чл. 11. (1) Целите и задачите на заниманията по интереси в ученическото общежитие се определят в програмата за работа по групи. (2) Програмата за работа по групи се разработва от възпитателя - ръководител на организационната педагогическа форма, и се утвърждава от директора. Чл. 12. (1) Резултатите от дейностите в различните организационни педагогически форми се представят пред родителите и обществеността чрез публикуване на електронната страница на общежитието или в печатни издания, презентации, провеждане на концерти и други инициативи. (2) Възпитателите в ученическите общежития може да предлагат и да прилагат различни методи на педагогическа работа и иновационни програми. (3) Възпитателите може да бъдат поощрявани с грамоти и успехите им за постигнати високи резултати да бъдат популяризирани. Чл. 13. (1) Контролната дейност в ученическите общежития се осъществява от директора и от заместник-директора, от регионалното управление на образованието и от Министерството на образованието и науката. (2) Контролната дейност на директора и заместник-директора по учебната дейност се организира в съответствие с плана за контролната дейност на съответното ученическо общежитие. (3) Констатациите от проверките се вписват в книгата за контролната дейност на директора и заместник-директора. Раздел IV. Устройство и управление на ученическите общежития Чл. 14. (1) Ученическото общежитие се ръководи и представлява от директор, който се назначава от началника на регионалното управление на образованието въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност на ученическото общежитие; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и учебната документация; 5. осигурява спазването и прилагането на държавните образователни стандарти; 6. анализира и отчита цялостната дейност на ученическото общежитие и предоставя информация за дейността на институцията; 7. е председател на педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на ученици, обучението и възпитанието им в съответствие с държавните образователни стандарти; 9. ръководи разработването на проекти и програми за реализиране на държавната политика за развитие на способностите и изявите на учениците; 10. утвърждава плановете за работа по тематични направления в ученическото общежитие и разпределя преподавателската работа между възпитателите съгласно утвърдените норми за преподавателска работа; 11. изготвя и утвърждава Списък-образец № 3; 12. изпълнява норма на преподавателска работа в съответствие с определената норма за преподавателска работа съгласно Наредба № 4 от 2017 г. за нормиране и заплащане на труда (ДВ, бр. 34 от 2017 г.); 13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на учениците; 14. създава условия за повишаване на квалификацията на служителите; 15. награждава ученици, награждава и наказва педагогическите специалисти и непедагогическия персонал по реда и при условията, предвидени съответно в Закона за предучилищното и училищното образование (ЗПУО) , Кодекса на труда , Наредбата за приобщаващото образование , приета с ПМС № 232 от 2017 г., и правилника за дейността на ученическото общежитие; 16. награждава външни лица, общественици и граждани, подпомогнали дейността на ученическото общежитие; 17. прилага разпоредбите на трудовото законодателство по отношение на педагогическите специалисти и непедагогическия персонал в ученическото общежитие; 18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 19. отговаря за законосъобразното, целесъобразното и икономичното разходване на бюджетните средства; 20. разпорежда се с финансовите средства на институцията при спазване на действащата нормативна уредба; 21. осигурява безопасни условия за обучение и труд; 22. съдейства на компетентните органи при извършване на проверки в ученическото общежитие; 23. осъществява взаимодействие с родители, организации и др.; 24. осъществява международни контакти и изяви; 25. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 26. изпълнява и други функции, възложени му със закон, подзаконови нормативни и други административни актове. (3) Директорът се подпомага от заместник-директор. (4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от ученическото общежитие. Чл. 15. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора се оспорват по реда на Административнопроцесуалния кодекс . Чл. 16. Педагогическият съвет на ученическото общежитие като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема вътрешни правилници и планове, свързани с дейността; 2. разглежда и приема организационните педагогически форми; 3. определя начина за приемане на ученици в ученическото общежитие; 4. прави предложения до директора за награждаване на ученици, възпитатели, други педагогически специалисти и непедагогическия персонал; 5. запознава се с бюджета на институцията; 6. упражнява и други правомощия съгласно чл. 263, ал. 1 от Закона за предучилищното и училищното образование съобразно предмета на дейността си. Чл. 17. Педагогическият съвет на ученическото общежитие включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа. Чл. 18. Задължителните документи на ученическото общежитие се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите в системата на предучилищното и училищното образование. Раздел V. Имущество и източници за финансиране на ученическите общежития Чл. 19. (1) Центровете за подкрепа на личностното развитие - ученически общежития, са общински институции и се финансират от държавния бюджет чрез бюджета на съответната община и от собствени приходи. (2) Имотите, предоставени за управление на ученическите общежития, са публична общинска собственост. (3) Имотите по ал. 2, както и части от такива, може да се отдават под наем при условията и по реда на Закона за общинската собственост и подзаконовите актове за неговото прилагане. Чл. 20. Ученическите общежития може да прилагат делегиран бюджет като второстепенен разпоредител с бюджет при спазване на изискванията на чл. 289, ал. 4 от Закона за предучилищното и училищното образование . Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 5 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА УЧЕНИЧЕСКИТЕ ОБЩЕЖИТИЯ, ЧИЯТО ДЕЙНОСТ НЕ СЕ ОРГАНИЗИРА ОТ УЧИЛИЩА Издаден от министъра на образованието и науката Обн. ДВ. бр. 34 от 23 Април 2021г. Раздел I. Общи положения Чл. 1. С този правилник се определят устройството, функциите и дейността на ученическите общежития, чиято дейност не се организира от училища, наричани по-нататък \"ученически общежития\". Чл. 2. (1) Ученическите общежития са центрове за подкрепа за личностното развитие - институции в системата на предучилищното и училищното образование. (2) Ученическите общежития: 1. осигуряват настаняване на ученици за живеене и нощуване; 2. създават условия за развитие на интересите, способностите, компетентностите на учениците и за изявите им в областта на науките, технологиите, изкуствата и спорта, както и за кариерното им ориентиране; 3. осигуряват възможности за самоподготовка на учениците, за консултации по учебни предмети и индивидуална работа; 4. разработват и участват в програми и проекти за активизиране на взаимодействието между общежитието, училището, семейството и социалната среда. (3) Дейността на ученическите общежития се основава на принципите на свободния избор и доброволното участие на всички ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др. Чл. 3. Ученическите общежития имат за цел да: 1. осигурят условия за живеене и за опазване живота и здравето на учениците; 2. подпомагат интелектуалното, емоционалното, физическото развитие и социалната реализация на учениците в съответствие с техните потребности, способности и интереси; 3. съдействат за съхраняването и утвърждаването на българската национална идентичност; 4. подпомагат професионалната насоченост и придобиването на компетентности в подготовката и самоподготовката по програмите в областта на науките, технологиите, изкуствата и спорта, необходими за успешна личностна и професионална реализация; 5. съдействат за ранното откриване на заложбите на учениците, да стимулират познавателните интереси и творческите способности и да насърчават тяхното развитие и реализация; 6. подпомагат формирането на устойчиви нагласи и мотивация за учене през целия живот; 7. съдействат за формирането на толерантност и уважение към правата на децата, учениците и хората с увреждания; 8. подпомагат опознаването на националните и световните културни ценности и традиции. Чл. 4. (1) Ученическите общежития са юридически лица и притежават собствен печат, идентификационен код по БУЛСТАТ и банкова сметка. (2) Ученическите общежития, чиято дейност не се организира от училища, имат седалище и адрес на управление. Раздел II. Функции и дейност на ученическите общежития Чл. 5. (1) Ученическите общежития осигуряват обща подкрепа за личностно развитие на учениците. (2) Общата подкрепа по ал. 1 включва: 1. настаняване на ученици за живеене и нощуване; 2. осигуряване на условия за организиране и провеждане на самоподготовка на учениците; 3. провеждане на консултации по учебни предмети и индивидуална работа; 4. организиране и провеждане на занимания по интереси; 5. работа с родители. (3) Общата подкрепа се предоставя чрез: 1. проучване на интересите, способностите, компетентностите на учениците и създаване на условия за тяхното пълноценно развитие и изява; 2. организиране и провеждане на творческа и спортна дейност на учениците - участие в организиран отдих и спорт; 3. подпомагане на кариерното ориентиране на учениците - стимулиране развитието на личностни качества и придобиването на социални компетентности и творчески умения в областта на науките, технологиите, изкуствата и спорта; 4. организиране и провеждане на занимания по интереси в областта на науките, технологиите, изкуствата, спорта, гражданското и здравното образование, както и за придобиване на умения за лидерство; 5. подпомагане участието на учениците в общински, областни, национални и международни проекти, програми и форуми; 6. дейности за превенция на насилието и за преодоляване на проблемното поведение на учениците. Раздел III. Организация на дейността в ученическите общежития Чл. 6. Ученическите общежития работят по график с вечерен час и пропускателен режим, регламентирани в правилника за дейността на институцията, приет от педагогическия съвет. Чл. 7. (1) Дейността на ученическите общежития се осъществява в съответствие с годишен план за дейността на институцията, приет от педагогическия съвет и утвърден от директора. (2) В годишния план за дейността на институцията се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от работата; 3. дейностите, свързани с обучителните програми на възпитателите - план за квалификационната дейност; 4. контролната дейност на директора; 5. дейностите, насочени към работата с родители, партньори и институции; 6. публичните изяви и участие в различни дейности и инициативи. Чл. 8. (1) Дейността в ученическите общежития се провежда в съответствие с графика за учебното време и ваканциите за учебната година, утвърден от министъра на образованието и науката. (2) Учебната година в ученическите общежития по ал. 1 е с продължителност дванадесет месеца. Чл. 9. (1) Заниманията в организационните педагогически форми се осъществяват в група. (2) Групите по ал. 1 се вписват в Списък-образец № 3 за съответната учебна година и определените за тях часове от нормата преподавателска работа на възпитателя включват: самоподготовка и консултации по учебни предмети, занимания по интереси, организиран отдих и спорт и възпитателни дейности. Чл. 10. (1) Седмичното разписание на заниманията в общежитието включва дейности за самоподготовка, консултации, занимания по интереси, отдих и спорт при спазване на изискванията за здравословни и безопасни условия на обучение и труд. (2) Продължителността на заниманията на учениците е съобразена със седмичното разписание и с дневния режим. Чл. 11. (1) Целите и задачите на заниманията по интереси в ученическото общежитие се определят в програмата за работа по групи. (2) Програмата за работа по групи се разработва от възпитателя - ръководител на организационната педагогическа форма, и се утвърждава от директора. Чл. 12. (1) Резултатите от дейностите в различните организационни педагогически форми се представят пред родителите и обществеността чрез публикуване на електронната страница на общежитието или в печатни издания, презентации, провеждане на концерти и други инициативи. (2) Възпитателите в ученическите общежития може да предлагат и да прилагат различни методи на педагогическа работа и иновационни програми. (3) Възпитателите може да бъдат поощрявани с грамоти и успехите им за постигнати високи резултати да бъдат популяризирани. Чл. 13. (1) Контролната дейност в ученическите общежития се осъществява от директора и от заместник-директора, от регионалното управление на образованието и от Министерството на образованието и науката. (2) Контролната дейност на директора и заместник-директора по учебната дейност се организира в съответствие с плана за контролната дейност на съответното ученическо общежитие. (3) Констатациите от проверките се вписват в книгата за контролната дейност на директора и заместник-директора. Раздел IV. Устройство и управление на ученическите общежития Чл. 14. (1) Ученическото общежитие се ръководи и представлява от директор, който се назначава от началника на регионалното управление на образованието въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност на ученическото общежитие; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и учебната документация; 5. осигурява спазването и прилагането на държавните образователни стандарти; 6. анализира и отчита цялостната дейност на ученическото общежитие и предоставя информация за дейността на институцията; 7. е председател на педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на ученици, обучението и възпитанието им в съответствие с държавните образователни стандарти; 9. ръководи разработването на проекти и програми за реализиране на държавната политика за развитие на способностите и изявите на учениците; 10. утвърждава плановете за работа по тематични направления в ученическото общежитие и разпределя преподавателската работа между възпитателите съгласно утвърдените норми за преподавателска работа; 11. изготвя и утвърждава Списък-образец № 3; 12. изпълнява норма на преподавателска работа в съответствие с определената норма за преподавателска работа съгласно Наредба № 4 от 2017 г. за нормиране и заплащане на труда (ДВ, бр. 34 от 2017 г.); 13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на учениците; 14. създава условия за повишаване на квалификацията на служителите; 15. награждава ученици, награждава и наказва педагогическите специалисти и непедагогическия персонал по реда и при условията, предвидени съответно в Закона за предучилищното и училищното образование (ЗПУО) , Кодекса на труда , Наредбата за приобщаващото образование , приета с ПМС № 232 от 2017 г., и правилника за дейността на ученическото общежитие; 16. награждава външни лица, общественици и граждани, подпомогнали дейността на ученическото общежитие; 17. прилага разпоредбите на трудовото законодателство по отношение на педагогическите специалисти и непедагогическия персонал в ученическото общежитие; 18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 19. отговаря за законосъобразното, целесъобразното и икономичното разходване на бюджетните средства; 20. разпорежда се с финансовите средства на институцията при спазване на действащата нормативна уредба; 21. осигурява безопасни условия за обучение и труд; 22. съдейства на компетентните органи при извършване на проверки в ученическото общежитие; 23. осъществява взаимодействие с родители, организации и др.; 24. осъществява международни контакти и изяви; 25. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 26. изпълнява и други функции, възложени му със закон, подзаконови нормативни и други административни актове. (3) Директорът се подпомага от заместник-директор. (4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от ученическото общежитие. Чл. 15. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора се оспорват по реда на Административнопроцесуалния кодекс . Чл. 16. Педагогическият съвет на ученическото общежитие като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема вътрешни правилници и планове, свързани с дейността; 2. разглежда и приема организационните педагогически форми; 3. определя начина за приемане на ученици в ученическото общежитие; 4. прави предложения до директора за награждаване на ученици, възпитатели, други педагогически специалисти и непедагогическия персонал; 5. запознава се с бюджета на институцията; 6. упражнява и други правомощия съгласно чл. 263, ал. 1 от Закона за предучилищното и училищното образование съобразно предмета на дейността си. Чл. 17. Педагогическият съвет на ученическото общежитие включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа. Чл. 18. Задължителните документи на ученическото общежитие се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите в системата на предучилищното и училищното образование. Раздел V. Имущество и източници за финансиране на ученическите общежития Чл. 19. (1) Центровете за подкрепа на личностното развитие - ученически общежития, са общински институции и се финансират от държавния бюджет чрез бюджета на съответната община и от собствени приходи. (2) Имотите, предоставени за управление на ученическите общежития, са публична общинска собственост. (3) Имотите по ал. 2, както и части от такива, може да се отдават под наем при условията и по реда на Закона за общинската собственост и подзаконовите актове за неговото прилагане. Чл. 20. Ученическите общежития може да прилагат делегиран бюджет като второстепенен разпоредител с бюджет при спазване на изискванията на чл. 289, ал. 4 от Закона за предучилищното и училищното образование . Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 49, ал. 5 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА УЧЕНИЧЕСКИТЕ ОБЩЕЖИТИЯ, ЧИЯТО ДЕЙНОСТ НЕ СЕ ОРГАНИЗИРА ОТ УЧИЛИЩА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА УЧЕНИЧЕСКИТЕ ОБЩЕЖИТИЯ, ЧИЯТО ДЕЙНОСТ НЕ СЕ ОРГАНИЗИРА ОТ УЧИЛИЩА\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 34 от 23 Април 2021г.\n\nОбн. ДВ. бр. 34 от 23 Април 2021г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се определят устройството, функциите и дейността на ученическите общежития, чиято дейност не се организира от училища, наричани по-нататък \"ученически общежития\".\n\nЧл. 1. С този правилник се определят устройството, функциите и дейността на ученическите общежития, чиято дейност не се организира от училища, наричани по-нататък \"ученически общежития\".\n\nЧл. 2. (1) Ученическите общежития са центрове за подкрепа за личностното развитие - институции в системата на предучилищното и училищното образование. (2) Ученическите общежития: 1. осигуряват настаняване на ученици за живеене и нощуване; 2. създават условия за развитие на интересите, способностите, компетентностите на учениците и за изявите им в областта на науките, технологиите, изкуствата и спорта, както и за кариерното им ориентиране; 3. осигуряват възможности за самоподготовка на учениците, за консултации по учебни предмети и индивидуална работа; 4. разработват и участват в програми и проекти за активизиране на взаимодействието между общежитието, училището, семейството и социалната среда. (3) Дейността на ученическите общежития се основава на принципите на свободния избор и доброволното участие на всички ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др.\n\nЧл. 2. (1) Ученическите общежития са центрове за подкрепа за личностното развитие - институции в системата на предучилищното и училищното образование.\n\n(2) Ученическите общежития:\n\n1. осигуряват настаняване на ученици за живеене и нощуване;\n\n2. създават условия за развитие на интересите, способностите, компетентностите на учениците и за изявите им в областта на науките, технологиите, изкуствата и спорта, както и за кариерното им ориентиране;\n\n3. осигуряват възможности за самоподготовка на учениците, за консултации по учебни предмети и индивидуална работа;\n\n4. разработват и участват в програми и проекти за активизиране на взаимодействието между общежитието, училището, семейството и социалната среда.\n\n(3) Дейността на ученическите общежития се основава на принципите на свободния избор и доброволното участие на всички ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др.\n\nЧл. 3. Ученическите общежития имат за цел да: 1. осигурят условия за живеене и за опазване живота и здравето на учениците; 2. подпомагат интелектуалното, емоционалното, физическото развитие и социалната реализация на учениците в съответствие с техните потребности, способности и интереси; 3. съдействат за съхраняването и утвърждаването на българската национална идентичност; 4. подпомагат професионалната насоченост и придобиването на компетентности в подготовката и самоподготовката по програмите в областта на науките, технологиите, изкуствата и спорта, необходими за успешна личностна и професионална реализация; 5. съдействат за ранното откриване на заложбите на учениците, да стимулират познавателните интереси и творческите способности и да насърчават тяхното развитие и реализация; 6. подпомагат формирането на устойчиви нагласи и мотивация за учене през целия живот; 7. съдействат за формирането на толерантност и уважение към правата на децата, учениците и хората с увреждания; 8. подпомагат опознаването на националните и световните културни ценности и традиции.\n\nЧл. 3. Ученическите общежития имат за цел да:\n\n1. осигурят условия за живеене и за опазване живота и здравето на учениците;\n\n2. подпомагат интелектуалното, емоционалното, физическото развитие и социалната реализация на учениците в съответствие с техните потребности, способности и интереси;\n\n3. съдействат за съхраняването и утвърждаването на българската национална идентичност;\n\n4. подпомагат професионалната насоченост и придобиването на компетентности в подготовката и самоподготовката по програмите в областта на науките, технологиите, изкуствата и спорта, необходими за успешна личностна и професионална реализация;\n\n5. съдействат за ранното откриване на заложбите на учениците, да стимулират познавателните интереси и творческите способности и да насърчават тяхното развитие и реализация;\n\n6. подпомагат формирането на устойчиви нагласи и мотивация за учене през целия живот;\n\n7. съдействат за формирането на толерантност и уважение към правата на децата, учениците и хората с увреждания;\n\n8. подпомагат опознаването на националните и световните културни ценности и традиции.\n\nЧл. 4. (1) Ученическите общежития са юридически лица и притежават собствен печат, идентификационен код по БУЛСТАТ и банкова сметка. (2) Ученическите общежития, чиято дейност не се организира от училища, имат седалище и адрес на управление.\n\nЧл. 4. (1) Ученическите общежития са юридически лица и притежават собствен печат, идентификационен код по БУЛСТАТ и банкова сметка.\n\n(2) Ученическите общежития, чиято дейност не се организира от училища, имат седалище и адрес на управление.\n\nРаздел II. Функции и дейност на ученическите общежития\n\nРаздел II. Функции и дейност на ученическите общежития\n\nЧл. 5. (1) Ученическите общежития осигуряват обща подкрепа за личностно развитие на учениците. (2) Общата подкрепа по ал. 1 включва: 1. настаняване на ученици за живеене и нощуване; 2. осигуряване на условия за организиране и провеждане на самоподготовка на учениците; 3. провеждане на консултации по учебни предмети и индивидуална работа; 4. организиране и провеждане на занимания по интереси; 5. работа с родители. (3) Общата подкрепа се предоставя чрез: 1. проучване на интересите, способностите, компетентностите на учениците и създаване на условия за тяхното пълноценно развитие и изява; 2. организиране и провеждане на творческа и спортна дейност на учениците - участие в организиран отдих и спорт; 3. подпомагане на кариерното ориентиране на учениците - стимулиране развитието на личностни качества и придобиването на социални компетентности и творчески умения в областта на науките, технологиите, изкуствата и спорта; 4. организиране и провеждане на занимания по интереси в областта на науките, технологиите, изкуствата, спорта, гражданското и здравното образование, както и за придобиване на умения за лидерство; 5. подпомагане участието на учениците в общински, областни, национални и международни проекти, програми и форуми; 6. дейности за превенция на насилието и за преодоляване на проблемното поведение на учениците.\n\nЧл. 5. (1) Ученическите общежития осигуряват обща подкрепа за личностно развитие на учениците.\n\n(2) Общата подкрепа по ал. 1 включва:\n\n1. настаняване на ученици за живеене и нощуване;\n\n2. осигуряване на условия за организиране и провеждане на самоподготовка на учениците;\n\n3. провеждане на консултации по учебни предмети и индивидуална работа;\n\n4. организиране и провеждане на занимания по интереси;\n\n5. работа с родители.\n\n(3) Общата подкрепа се предоставя чрез:\n\n1. проучване на интересите, способностите, компетентностите на учениците и създаване на условия за тяхното пълноценно развитие и изява;\n\n2. организиране и провеждане на творческа и спортна дейност на учениците - участие в организиран отдих и спорт;\n\n3. подпомагане на кариерното ориентиране на учениците - стимулиране развитието на личностни качества и придобиването на социални компетентности и творчески умения в областта на науките, технологиите, изкуствата и спорта;\n\n4. организиране и провеждане на занимания по интереси в областта на науките, технологиите, изкуствата, спорта, гражданското и здравното образование, както и за придобиване на умения за лидерство;\n\n5. подпомагане участието на учениците в общински, областни, национални и международни проекти, програми и форуми;\n\n6. дейности за превенция на насилието и за преодоляване на проблемното поведение на учениците.\n\nРаздел III. Организация на дейността в ученическите общежития\n\nРаздел III. Организация на дейността в ученическите общежития\n\nЧл. 6. Ученическите общежития работят по график с вечерен час и пропускателен режим, регламентирани в правилника за дейността на институцията, приет от педагогическия съвет.\n\nЧл. 6. Ученическите общежития работят по график с вечерен час и пропускателен режим, регламентирани в правилника за дейността на институцията, приет от педагогическия съвет.\n\nЧл. 7. (1) Дейността на ученическите общежития се осъществява в съответствие с годишен план за дейността на институцията, приет от педагогическия съвет и утвърден от директора. (2) В годишния план за дейността на институцията се включват: 1. темите и графикът за заседанията на педагогическия съвет; 2. дейностите за постигане на резултатите от работата; 3. дейностите, свързани с обучителните програми на възпитателите - план за квалификационната дейност; 4. контролната дейност на директора; 5. дейностите, насочени към работата с родители, партньори и институции; 6. публичните изяви и участие в различни дейности и инициативи.\n\nЧл. 7. (1) Дейността на ученическите общежития се осъществява в съответствие с годишен план за дейността на институцията, приет от педагогическия съвет и утвърден от директора.\n\n(2) В годишния план за дейността на институцията се включват:\n\n1. темите и графикът за заседанията на педагогическия съвет;\n\n2. дейностите за постигане на резултатите от работата;\n\n3. дейностите, свързани с обучителните програми на възпитателите - план за квалификационната дейност;\n\n4. контролната дейност на директора;\n\n5. дейностите, насочени към работата с родители, партньори и институции;\n\n6. публичните изяви и участие в различни дейности и инициативи.\n\nЧл. 8. (1) Дейността в ученическите общежития се провежда в съответствие с графика за учебното време и ваканциите за учебната година, утвърден от министъра на образованието и науката. (2) Учебната година в ученическите общежития по ал. 1 е с продължителност дванадесет месеца.\n\nЧл. 8. (1) Дейността в ученическите общежития се провежда в съответствие с графика за учебното време и ваканциите за учебната година, утвърден от министъра на образованието и науката.\n\n(2) Учебната година в ученическите общежития по ал. 1 е с продължителност дванадесет месеца.\n\nЧл. 9. (1) Заниманията в организационните педагогически форми се осъществяват в група. (2) Групите по ал. 1 се вписват в Списък-образец № 3 за съответната учебна година и определените за тях часове от нормата преподавателска работа на възпитателя включват: самоподготовка и консултации по учебни предмети, занимания по интереси, организиран отдих и спорт и възпитателни дейности.\n\nЧл. 9. (1) Заниманията в организационните педагогически форми се осъществяват в група.\n\n(2) Групите по ал. 1 се вписват в Списък-образец № 3 за съответната учебна година и определените за тях часове от нормата преподавателска работа на възпитателя включват: самоподготовка и консултации по учебни предмети, занимания по интереси, организиран отдих и спорт и възпитателни дейности.\n\nЧл. 10. (1) Седмичното разписание на заниманията в общежитието включва дейности за самоподготовка, консултации, занимания по интереси, отдих и спорт при спазване на изискванията за здравословни и безопасни условия на обучение и труд. (2) Продължителността на заниманията на учениците е съобразена със седмичното разписание и с дневния режим.\n\nЧл. 10. (1) Седмичното разписание на заниманията в общежитието включва дейности за самоподготовка, консултации, занимания по интереси, отдих и спорт при спазване на изискванията за здравословни и безопасни условия на обучение и труд.\n\n(2) Продължителността на заниманията на учениците е съобразена със седмичното разписание и с дневния режим.\n\nЧл. 11. (1) Целите и задачите на заниманията по интереси в ученическото общежитие се определят в програмата за работа по групи. (2) Програмата за работа по групи се разработва от възпитателя - ръководител на организационната педагогическа форма, и се утвърждава от директора.\n\nЧл. 11. (1) Целите и задачите на заниманията по интереси в ученическото общежитие се определят в програмата за работа по групи.\n\n(2) Програмата за работа по групи се разработва от възпитателя - ръководител на организационната педагогическа форма, и се утвърждава от директора.\n\nЧл. 12. (1) Резултатите от дейностите в различните организационни педагогически форми се представят пред родителите и обществеността чрез публикуване на електронната страница на общежитието или в печатни издания, презентации, провеждане на концерти и други инициативи. (2) Възпитателите в ученическите общежития може да предлагат и да прилагат различни методи на педагогическа работа и иновационни програми. (3) Възпитателите може да бъдат поощрявани с грамоти и успехите им за постигнати високи резултати да бъдат популяризирани.\n\nЧл. 12. (1) Резултатите от дейностите в различните организационни педагогически форми се представят пред родителите и обществеността чрез публикуване на електронната страница на общежитието или в печатни издания, презентации, провеждане на концерти и други инициативи.\n\n(2) Възпитателите в ученическите общежития може да предлагат и да прилагат различни методи на педагогическа работа и иновационни програми.\n\n(3) Възпитателите може да бъдат поощрявани с грамоти и успехите им за постигнати високи резултати да бъдат популяризирани.\n\nЧл. 13. (1) Контролната дейност в ученическите общежития се осъществява от директора и от заместник-директора, от регионалното управление на образованието и от Министерството на образованието и науката. (2) Контролната дейност на директора и заместник-директора по учебната дейност се организира в съответствие с плана за контролната дейност на съответното ученическо общежитие. (3) Констатациите от проверките се вписват в книгата за контролната дейност на директора и заместник-директора.\n\nЧл. 13. (1) Контролната дейност в ученическите общежития се осъществява от директора и от заместник-директора, от регионалното управление на образованието и от Министерството на образованието и науката.\n\n(2) Контролната дейност на директора и заместник-директора по учебната дейност се организира в съответствие с плана за контролната дейност на съответното ученическо общежитие.\n\n(3) Констатациите от проверките се вписват в книгата за контролната дейност на директора и заместник-директора.\n\nРаздел IV. Устройство и управление на ученическите общежития\n\nРаздел IV. Устройство и управление на ученическите общежития\n\nЧл. 14. (1) Ученическото общежитие се ръководи и представлява от директор, който се назначава от началника на регионалното управление на образованието въз основа на конкурс, проведен по реда на Кодекса на труда . (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност на ученическото общежитие; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и учебната документация; 5. осигурява спазването и прилагането на държавните образователни стандарти; 6. анализира и отчита цялостната дейност на ученическото общежитие и предоставя информация за дейността на институцията; 7. е председател на педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на ученици, обучението и възпитанието им в съответствие с държавните образователни стандарти; 9. ръководи разработването на проекти и програми за реализиране на държавната политика за развитие на способностите и изявите на учениците; 10. утвърждава плановете за работа по тематични направления в ученическото общежитие и разпределя преподавателската работа между възпитателите съгласно утвърдените норми за преподавателска работа; 11. изготвя и утвърждава Списък-образец № 3; 12. изпълнява норма на преподавателска работа в съответствие с определената норма за преподавателска работа съгласно Наредба № 4 от 2017 г. за нормиране и заплащане на труда (ДВ, бр. 34 от 2017 г.); 13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на учениците; 14. създава условия за повишаване на квалификацията на служителите; 15. награждава ученици, награждава и наказва педагогическите специалисти и непедагогическия персонал по реда и при условията, предвидени съответно в Закона за предучилищното и училищното образование (ЗПУО) , Кодекса на труда , Наредбата за приобщаващото образование , приета с ПМС № 232 от 2017 г., и правилника за дейността на ученическото общежитие; 16. награждава външни лица, общественици и граждани, подпомогнали дейността на ученическото общежитие; 17. прилага разпоредбите на трудовото законодателство по отношение на педагогическите специалисти и непедагогическия персонал в ученическото общежитие; 18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 19. отговаря за законосъобразното, целесъобразното и икономичното разходване на бюджетните средства; 20. разпорежда се с финансовите средства на институцията при спазване на действащата нормативна уредба; 21. осигурява безопасни условия за обучение и труд; 22. съдейства на компетентните органи при извършване на проверки в ученическото общежитие; 23. осъществява взаимодействие с родители, организации и др.; 24. осъществява международни контакти и изяви; 25. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 26. изпълнява и други функции, възложени му със закон, подзаконови нормативни и други административни актове. (3) Директорът се подпомага от заместник-директор. (4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от ученическото общежитие.\n\nЧл. 14. (1) Ученическото общежитие се ръководи и представлява от директор, който се назначава от началника на регионалното управление на образованието въз основа на конкурс, проведен по реда на Кодекса на труда .\n\n(2) Директорът:\n\n1. организира, контролира и отговаря за цялостната дейност на ученическото общежитие;\n\n2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия;\n\n3. подписва и подпечатва документите и съхранява печата на институцията;\n\n4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и учебната документация;\n\n5. осигурява спазването и прилагането на държавните образователни стандарти;\n\n6. анализира и отчита цялостната дейност на ученическото общежитие и предоставя информация за дейността на институцията;\n\n7. е председател на педагогическия съвет и осигурява изпълнението на взетите от него решения;\n\n8. организира приемането на ученици, обучението и възпитанието им в съответствие с държавните образователни стандарти;\n\n9. ръководи разработването на проекти и програми за реализиране на държавната политика за развитие на способностите и изявите на учениците;\n\n10. утвърждава плановете за работа по тематични направления в ученическото общежитие и разпределя преподавателската работа между възпитателите съгласно утвърдените норми за преподавателска работа;\n\n11. изготвя и утвърждава Списък-образец № 3;\n\n12. изпълнява норма на преподавателска работа в съответствие с определената норма за преподавателска работа съгласно Наредба № 4 от 2017 г. за нормиране и заплащане на труда (ДВ, бр. 34 от 2017 г.);\n\n13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на учениците;\n\n14. създава условия за повишаване на квалификацията на служителите;\n\n15. награждава ученици, награждава и наказва педагогическите специалисти и непедагогическия персонал по реда и при условията, предвидени съответно в Закона за предучилищното и училищното образование (ЗПУО) , Кодекса на труда , Наредбата за приобщаващото образование , приета с ПМС № 232 от 2017 г., и правилника за дейността на ученическото общежитие;\n\n16. награждава външни лица, общественици и граждани, подпомогнали дейността на ученическото общежитие;\n\n17. прилага разпоредбите на трудовото законодателство по отношение на педагогическите специалисти и непедагогическия персонал в ученическото общежитие;\n\n18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати;\n\n19. отговаря за законосъобразното, целесъобразното и икономичното разходване на бюджетните средства;\n\n20. разпорежда се с финансовите средства на институцията при спазване на действащата нормативна уредба;\n\n21. осигурява безопасни условия за обучение и труд;\n\n22. съдейства на компетентните органи при извършване на проверки в ученическото общежитие;\n\n23. осъществява взаимодействие с родители, организации и др.;\n\n24. осъществява международни контакти и изяви;\n\n25. участва при разработване и обсъждане на нормативни актове и документи по компетентност;\n\n26. изпълнява и други функции, възложени му със закон, подзаконови нормативни и други административни актове.\n\n(3) Директорът се подпомага от заместник-директор.\n\n(4) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен със заповед за всеки конкретен случай заместник-директор, а при невъзможност - от определен със заповед педагогически специалист от ученическото общежитие.\n\nЧл. 15. (1) В изпълнение на своите правомощия директорът издава заповеди. (2) Административните актове на директора се оспорват по реда на Административнопроцесуалния кодекс .\n\nЧл. 15. (1) В изпълнение на своите правомощия директорът издава заповеди.\n\n(2) Административните актове на директора се оспорват по реда на Административнопроцесуалния кодекс .\n\nЧл. 16. Педагогическият съвет на ученическото общежитие като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема вътрешни правилници и планове, свързани с дейността; 2. разглежда и приема организационните педагогически форми; 3. определя начина за приемане на ученици в ученическото общежитие; 4. прави предложения до директора за награждаване на ученици, възпитатели, други педагогически специалисти и непедагогическия персонал; 5. запознава се с бюджета на институцията; 6. упражнява и други правомощия съгласно чл. 263, ал. 1 от Закона за предучилищното и училищното образование съобразно предмета на дейността си.\n\nЧл. 16. Педагогическият съвет на ученическото общежитие като специализиран орган за разглеждане и решаване на основни педагогически въпроси:\n\n1. приема вътрешни правилници и планове, свързани с дейността;\n\n2. разглежда и приема организационните педагогически форми;\n\n3. определя начина за приемане на ученици в ученическото общежитие;\n\n4. прави предложения до директора за награждаване на ученици, възпитатели, други педагогически специалисти и непедагогическия персонал;\n\n5. запознава се с бюджета на институцията;\n\n6. упражнява и други правомощия съгласно чл. 263, ал. 1 от Закона за предучилищното и училищното образование съобразно предмета на дейността си.\n\nЧл. 17. Педагогическият съвет на ученическото общежитие включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа.\n\nЧл. 17. Педагогическият съвет на ученическото общежитие включва в състава си всички педагогически специалисти и заместник-директорите без норма на преподавателска работа.\n\nЧл. 18. Задължителните документи на ученическото общежитие се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите в системата на предучилищното и училищното образование.\n\nЧл. 18. Задължителните документи на ученическото общежитие се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите в системата на предучилищното и училищното образование.\n\nРаздел V. Имущество и източници за финансиране на ученическите общежития\n\nРаздел V. Имущество и източници за финансиране на ученическите общежития\n\nЧл. 19. (1) Центровете за подкрепа на личностното развитие - ученически общежития, са общински институции и се финансират от държавния бюджет чрез бюджета на съответната община и от собствени приходи. (2) Имотите, предоставени за управление на ученическите общежития, са публична общинска собственост. (3) Имотите по ал. 2, както и части от такива, може да се отдават под наем при условията и по реда на Закона за общинската собственост и подзаконовите актове за неговото прилагане.\n\nЧл. 19. (1) Центровете за подкрепа на личностното развитие - ученически общежития, са общински институции и се финансират от държавния бюджет чрез бюджета на съответната община и от собствени приходи.\n\n(2) Имотите, предоставени за управление на ученическите общежития, са публична общинска собственост.\n\n(3) Имотите по ал. 2, както и части от такива, може да се отдават под наем при условията и по реда на Закона за общинската собственост и подзаконовите актове за неговото прилагане.\n\nЧл. 20. Ученическите общежития може да прилагат делегиран бюджет като второстепенен разпоредител с бюджет при спазване на изискванията на чл. 289, ал. 4 от Закона за предучилищното и училищното образование .\n\nЧл. 20. Ученическите общежития може да прилагат делегиран бюджет като второстепенен разпоредител с бюджет при спазване на изискванията на чл. 289, ал. 4 от Закона за предучилищното и училищното образование .\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 49, ал. 5 от Закона за предучилищното и училищното образование .\n\nПараграф единствен. Този правилник се издава на основание чл. 49, ал. 5 от Закона за предучилищното и училищното образование .\n\n| ↑ нагоре | ← назад | пълна версия"
}