{
  "ldoc_id": "2137180690",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137180690",
  "list_title": "Правилник на великотърновския общински съвет за дейността на общинската агенция за приватизация",
  "law_title": "Правилник на великотърновския общински съвет за дейността на общинската агенция за приватизация",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ДЕЙНОСТТА НА ОБЩИНСКАТА АГЕНЦИЯ ЗА ПРИВАТИЗАЦИЯ Приет с Решение № 755 на ВТОС по Протокол № 46 от 16.05.2002 г. , изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г. , изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г. , изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г. , изм. и доп. с Решение № 843 по Протокол № 62 от 18.03.2010 г. , изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г. , изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г. , изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г. , изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г. , изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г. , изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Общинският съвет, в качеството си на орган по чл. 3 от Закона за приватизация и следприватизационен контрол (ЗПСК) ръководи цялостната дейност по приватизацията и следприватизационния контрол на общинската собственост в община Велико Търново. (2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предмет на общинската приватизация е прехвърлянето чрез продажба на български физически или юридически лица с под 50 на сто държавно и/или общинско участие в капитала, или на чуждестранни лица на: дялове или акции от търговски дружества - общинска собственост; обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие; общински нежилищни имоти, които са предназначени за стопански цели и не са включени в имуществото на общински търговски дружества; незавършени обекти на строителството, които не са включени в имуществото на общински търговски дружества. (3) В изпълнение на своите функции и в съответствие с правата си по ЗПСК Общинският съвет: изготвя и обнародва списъци на обекти за приватизация, приема годишни планове за приватизация, открива процедури за приватизация, определя начални цени и методи на приватизация, осъществява контрол върху изпълнението на поети договорни задължения, предприема действия за събиране на неустойки и други специфични въпроси, свързани с организацията на приватизационния процес и следприватизационния контрол. Чл. 2. (1) На основание чл. 4, ал. 2 от ЗПСК , Общинският съвет упълномощава Общинската агенция за приватизация (ОбАП) да извършва подготовката и организацията на приватизационните сделки и следприватизационния контрол, за които има взети решения по реда на чл. 1 от този правилник. (2) ОбАП представлява самостоятелно юридическо лице, което е създадено с решение на Общинския съвет - Велико Търново (№ 81/22.02.1996 г) със седалище и адрес гр. В. Търново, пл. \"Майка България\" 2. (3) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Функциите на Общинската агенция за приватизация се определят с този Правилник и приети от Общинския съвет специализирани наредби, методики и правила. Чл. 3. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) ОбАП е орган на Общински съвет - Велико Търново, който работи в съответствие със: ЗПСК , нормативните документи за приложението му и конкретните решения на Общинския съвет, свързани с приватизацията на общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имущество на търговски дружества и незавършени обекти на строителството - невключени в имущество на търговски дружества. Чл. 4. ОбАП работи на самоиздръжка по утвърдена от Общинския съвет план-сметка, която се формира от средствата набрани по реда на чл. 10, ал. 1, т. 1 и ал. 3 от ЗПСК , както и други източници, посочени в Наредбата за формиране и управление на приходите от приватизацията . Чл. 5. ОбАП се ръководи в дейността си от годишния план за приватизация, който се приема от Общинския съвет и съдържа най-малко: 1. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Приоритетите в дейността на общинската приватизация за съответния годишен период и списък на подлежащите на приватизация обекти; 2. (изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Очаквания размер на приходите от приватизацията и тяхното разпределение, съгласно Наредбата за формиране и управление на приходите от приватизацията в община Велико Търново, приета от ОбСъвет Велико Търново; 3. План-сметка за очакваните приходи и разходи необходими за подготовката на обектите за приватизация и за издръжка на ОбАП. Глава втора. ОРГАНИ ЗА УПРАВЛЕНИЕ Чл. 6. Органи за управление на Общинската агенция за приватизация са: 1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Надзорен съвет по приватизация и следприватизационен контрол (НСПСК); 2. Изпълнителен директор на ОбАП. Чл. 7. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК е със статут на постоянна комисия на Общинския съвет, с решение на който се определят неговите численост, персонален състав и председател. (2) Членовете на НСПСК избират от своя състав заместник-председател. (3) Председателят на НСПСК, а при негово отсъствие заместник-председателят: 1. Свиква и ръководи заседанията на НСПСК. 2. Определя дневния ред на заседанията на НСПСК. 3. Кани консултанти и експерти, които участват в заседанията на НСПСК със съвещателен глас. 4. Изисква информация от съответните длъжностни лица, във връзка с изпълнение на своите и обсъжданите приватизационни сделки. 5. Представлява НСПСК и е негов официален говорител. Чл. 8. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК заседава най-малко веднъж месечно при оповестени най-малко три дни преди заседанието дневен ред и материали по въпросите от дневния ред. (2) Извънредни заседания се свикват по решение на председателя на НСПСК или по писмено искане на най-малко на трима от членовете на НСПСК. В този случай членовете на НСПСК се уведомяват от ОбАП за датата, часа и проекта за дневен ред на заседанието, от предишния работен ден. (3) Заседанията на НСПСК се провеждат, когато са свикани по установения ред и на тях присъстват повече от половината от членовете му. (4) В заседанията на НСПСК участват със съвещателен глас изпълнителният директор на ОбАП, служителите на ОбАП и юридическия консултант на ОбАП. Заседанията се организират от технически секретар, който води и изготвя протоколите за провеждането им. (5) На заседанията на НСПСК се допуска присъствието на външни лица само след покана от НСПСК или при заявено от такова лице искане, уважено с изрично решение на НСПСК за всеки конкретен случай. (6) При наличие на обстоятелствата по чл. 28а, ал. 1 от ЗМСМА , председателят на общинския съвет свиква провеждане на заседания на НСПСК от разстояние в съответствие с разпоредбите на Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация. (7) Протоколите от заседанията се подписват от присъствалите членове на НСПСК и техническия секретар. (8) Протоколите от заседанията на НСПСК, както и всички материали, свързани с вземането на решения се водят и съхраняват от техническия секретар на НСПСК, който организира и осъществява деловодната дейност на НСПСК. Препис-извлечение от решенията на НСПСК се предават в деловодството на Общинския съвет. Чл. 9. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) По въпросите от своята компетентност НСПСК се произнася с решения. (2) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК приема решения, ако за тях са гласували половината плюс един от членовете на НСПСК, присъстващи на заседанието. (3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Решенията на НСПСК се съобщават писмено на заинтересованите физически, юридически лица или органи. Чл. 10. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК изпълнява следните функции: 1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Представя за приемане от Общинския съвет \"Правилник за дейността на Общинската агенция за приватизация\" и специализирани вътрешните правила, наредби и други, свързани с за организацията на приватизационния процес, както и проекти за тяхното изменение; 2. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Предлага на Общинския съвет становище за приоритетите за приватизацията в общинската собственост и списък на подлежащи на приватизация обекти за съответната година; 3. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с приемането на годишните планове за приватизация и отчети за тяхното изпълнение; 4. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с изпълнение на годишните планове за приватизация и оптимизиране на процесите в общинската приватизация; 5. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Разглежда всяко шестмесечие отчет за работата на ОбАП; 6. Одобрява условията за провеждане на конкурси и търгове за обекти, за които е взето решение за приватизация от Общинския съвет; 7. Одобрява условията по договорите, за които има решение на Общинския съвет за определяне на цена, начин на приватизация и други приоритетни условия; 8. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Одобрява план-сметка за приходите и разходите на ОбАП по фонд \"Покриване разходите за приватизацията и следприватизационен контрол\" и контролира изпълнението им, във връзка с приетата от Общинския съвет годишна план-сметка; 9. (нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) В съответствие с Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново взема решения за разходване на средства от фонд \"Покриване на разходите за приватизация и следприватизационен контрол” и внася предложения в Общинския съвет за разходване на средства от същия фонд за случаите, когато за това е необходимо решение на Общинския съвет; 10. (предишна т. 9 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Дава становища по инвестиционната програма, като осъществява необходимия баланс с очакваните приходи от приватизацията; 11. (изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., предишна т. 10 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Разглежда постъпили предложения за приватизация на търговски дружества с общинско участие, на обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие в капитала, както и на общински нежилищни имоти, невключени в имуществото на общински търговски дружества, които се използват за стопански цели (магазини, ателиета, складове, сервизи, цехове и др.), както и незавършени обекти на строителството, невключени в имуществото на общински търговски дружества, като изготвя становища и предложения до Общинския съвет; 12. (предишна т. 11 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предлага на Общинския съвет оптимални схеми за дялово участие на общината в подлежащи на приватизация дружества; 13. (предишна т. 12, изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема анализите за правното състояние и докладите на лицензирани оценители за начална цена на подлежащи на приватизация обекти и предприятия и внася същите за приемане от Общинския съвет; 14. (предишна т. 13 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осигурява информираност на обществеността по проблеми на приватизацията, непредставляващи служебна, държавна или търговска (фирмена) тайна; 15. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., предишна т. 14, отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Определя общите правила и условия за назначаване на изпълнителния директор и прави предложение до ОбС за избиране на изпълнителен директор, съгласувано с кмета на Общината; одобрява щатното разписание на служителите в ОбАП по предложение на кмета на Общината и определя основните месечни заплати и допълнителните възнаграждения за служителите на ОбАП; 16. (отм., предишна т. 15 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема финансовия план на ОбАП и определя финансовите правомощия на изпълнителния директор; 17. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) На основание постъпили писмени констатации от Общинската агенция за приватизация приема решения във връзка с осъществения следприватизационен контрол по спазване задълженията на купувачите по приватизационните договори, предприема необходимите действия за предявяване и събиране на предвидените в договорите неустойки в случаите на неизпълнение, включително и по съдебен ред; 18. При констатиране неизпълнение на задължения на купувача, които по договор са свързани с разваляне или прекратяване на договора, уведомява Общинския съвет за вземане на решение за всеки конкретен случай. Чл. 11. Изпълнителен директор на ОбАП: (1) (Изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителният директор се избира от ВТОбС за времето на мандата на Общински съвет Велико Търново по предложение на Надзорния съвет по приватизация и следприватизационен контрол, съгласувано с Кмета на Общината. (2) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Кметът на Общината сключва, изменя и прекратява трудовото правоотношение с лицето, избрано по реда на предходната алинея. (3) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на трудовото правоотношение с Изпълнителния директор на ОбАП, до избора на нов, функциите му се поемат от лице, предложено от кмета на Община Велико Търново, което заема длъжността заместник кмет в Община Велико Търново. (4) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) При изтичане на мандата на Общински съвет Велико Търново, Изпълнителният директор на ОбАП продължава да изпълнява функциите си до избора на нов Изпълнителен директор на ОбАП. (5) (Предишна ал. 2 - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителния директор изпълнява следните функции: 1. (изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Организира и ръководи дейността на ОбАП съобразно закона и решенията на Общинския съвет и НСПСК; 2. Представлява Общинската агенция за приватизация; 3. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва, изменя и прекратява трудовите договори със служителите на ОбАП; 4. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва договори по чл. 5 от ЗПСК с трети лица за възлагане извършването на експертни дейности, свързани с подготовката за приватизация или със следприватизационния контрол; 5. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява функциите и дейностите, възложени с вътрешната нормативна уредба на приватизационния процес в Община Велико Търново, като упълномощава лица да извършват отделни действия, свързани с функциите на ОбА. Глава трета. ФУНКЦИИ НА ОбАП Чл. 12. ОбАП е специализиран орган за приватизация и следприватизационен контрол на общинската собственост и изпълнява следните функции: (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Анализира състоянието на общинската собственост и разработва предложения за нейното преструктуриране и по-ефективно използване чрез продажба на: дялове и акции от общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имуществото на търговски дружества и незавършени обекти на строителството - невключени в имуществото на търговски дружества. (2) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Провежда маркетинг с цел привличане на инвеститорски интерес към обектите за приватизация чрез: оповестяване на предстоящите продажби в средствата за масово осведомяване, изпращане на покани до заинтересовани инвеститори, публикации в Интернет и други по преценка на Общинския съвет и на НСПСК. (3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява цялостната подготовка и организация на приватизационните сделки за продажба дялове, акции, обособени части и други имоти, представляващи общински нежилищни имоти, предназначени за стопански цели и незавършени обекти на строителството - общинска собственост, като след вземане на решение от Общинския съвет за избор на метод за приватизация организира и провежда търговете и конкурсите в съответствие със ЗПСК, съответните законови, подзаконови и вътрешни нормативни актове, и решенията на Общинския съвет. (4) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява предвидените по закон проверки във връзка с идентифицирането на участниците в приватизационните процедури и установяване произхода на средствата, с които участват в приватизацията. (5) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Извършва предвиденото в чл. 8, ал. 1 от Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново разпределение на приходите от приватизацията и управлява разходването на средства от фонд \"Покриване разходите за приватизация и следприватизационен контрол\", съгласно одобрена план-сметка. (6) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява дейностите по следприватизационен контрол, свързани с изпълнението на задълженията на купувачите, поети с приватизационните договори, като контролира плащанията в случаите на разсрочено плащане на покупната цена, изисква информация от купувачите и извършва проверки, относно изпълнението на поетите с приватизационните договори задължения. (7) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Събира и осигурява необходимата информация за всички подлежащи на приватизация обекти, изготвя становища и проекти за решения по въпросите, които се разглеждат в НСПСК, като извършва и техническо обезпечаване на неговата дейност. (8) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Изготвя тримесечни писмени отчети за дейността на агенцията, които представя за одобряване в Надзорния съвет и годишни отчети за дейността на агенцията, които се внасят чрез НСПСК в Общинския съвет. (9) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в НСПСК предложения за промяна вътрешните правила и наредби за организация на приватизационния процес, с цел неговото оптимизиране и привеждане в съответствие с нормативните изисквания. (10) (Нова - Решение № 27 по Протокол № 6 от 20.12.2007 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Поддържа публичен регистър за процеса на приватизация и следприватизационен контрол на общинската собственост в община Велико Търново, като създава условия за запознаване с информацията в регистъра, включително чрез своя интернет страница. (11) (Предишна ал. 10 - Решение № 27 по Протокол № 6 от 20.12.2007 г .) Извършва други дейности, които са възложени с решение на Общинския съвет. Чл. 13. (Отм. с Решение № 250 по Протокол № 19 от 17.05.2012 г .) Преходни и Заключителни разпоредби § 1. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСП при изпълнение на функциите си в посочените качества, са длъжни да съхраняват и да не разпространяват станалите им известни информация и сведения, свързани с подготовката и извършването на приватизационните сделки, които са определени с акт на Министерския съвет като служебна и търговска тайна. (2) (Изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСПСК не могат да представляват потенциални купувачи по приватизационни сделки, както и да им оказват консултантски услуги по тях, извън служебните си задължения. (3) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителният директор, служителите в ОбАП, консултантите на НСПСК и свързаните с тях лица по смисъла на § 1, т. 9 от Допълнителните разпоредби на Закона за противодействие на корупцията нямат право: 1. Да придобиват имущества, дялове или акции в търговски дружества, собственост на община Велико Търново, когато са участвали в подготовката и сключването на приватизационните сделки, докато заемат съответната длъжност и в едногодишен срок след това, освен при участие в централизирани публични търгове; 2. Да бъдат членове на органи на управление на приватизирани търговски дружества, които подлежат на следприватизационен контрол; 3. Да участват в работата и вземането на решение при осъществяване на следприватизационен контрол по приватизационен договор, от който тези лица или свързаните с него лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансов или друг интерес. (4) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г ..) За участие в заседанията на НСПСК в заседание лицата по чл. 8, ал. 4 от настоящия правилник получават възнаграждение в размер на 7 на сто от определеното с решение на Великотърновски общински съвет основно възнаграждение на Председателя на Общински съвет Велико Търново. Необходимите средства се осигуряват от сметката на фонд \"Разходи за приватизация и следприватизационен контрол\". (5) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) За времето на изпълнение на функциите Изпълнителен директор на ОбАП, лицето по чл. 11, ал. 3 получава възнаграждение в размер на 50 % от РЗ за длъжността. § 2. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Общинският съвет и НСПСК упражняват правата си по реда на ЗПСК и този Правилник в рамките на определения им мандат (2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на мандата на Общинския съвет и на НСПСК, Общинската агенция за приватизация продължава дейността си, съобразно взетите решения за приватизация. § 3. (1) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Настоящият Правилник за дейността на Общинската агенция за приватизация се приема на основание чл. 21, ал. 2 от ЗМСМА и чл. 4, ал. 2 от ЗПСК и чл. 39, ал. 2, т. 9, изр. 2 от Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация и може да бъде изменян и допълван с решение на Общинския съвет, при промяна на нормативната база и по целесъобразност. (2) С приемането на този правилник се отменя действието на Правилника за дейността на Общинската агенция за приватизация, приет с решение № 18/14.12.1999 г. на Общинския съвет § 4. (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Този Правилник, заедно с направените изменения и допълнения, влиза в сила след приемането му с решения № 755/16.05.2002 г., № 19/18.12.2003 г ., решение № 27/20.12.2007 г ., 515/19.03.2009 г ., решение № 843/18.03.2010 г., решение № 38/22.12.2011 г ., № 69/28.12.2011 г ., решения № 249, № 250/17.05.2012 г ., решение № 987/30.01.2014 г ., решение № 109/29.02.2024 г . и решения № 681 и 682/25.05.2017 г . на Великотърновски общински съвет.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ДЕЙНОСТТА НА ОБЩИНСКАТА АГЕНЦИЯ ЗА ПРИВАТИЗАЦИЯ Приет с Решение № 755 на ВТОС по Протокол № 46 от 16.05.2002 г. , изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г. , изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г. , изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г. , изм. и доп. с Решение № 843 по Протокол № 62 от 18.03.2010 г. , изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г. , изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г. , изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г. , изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г. , изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г. , изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Общинският съвет, в качеството си на орган по чл. 3 от Закона за приватизация и следприватизационен контрол (ЗПСК) ръководи цялостната дейност по приватизацията и следприватизационния контрол на общинската собственост в община Велико Търново. (2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предмет на общинската приватизация е прехвърлянето чрез продажба на български физически или юридически лица с под 50 на сто държавно и/или общинско участие в капитала, или на чуждестранни лица на: дялове или акции от търговски дружества - общинска собственост; обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие; общински нежилищни имоти, които са предназначени за стопански цели и не са включени в имуществото на общински търговски дружества; незавършени обекти на строителството, които не са включени в имуществото на общински търговски дружества. (3) В изпълнение на своите функции и в съответствие с правата си по ЗПСК Общинският съвет: изготвя и обнародва списъци на обекти за приватизация, приема годишни планове за приватизация, открива процедури за приватизация, определя начални цени и методи на приватизация, осъществява контрол върху изпълнението на поети договорни задължения, предприема действия за събиране на неустойки и други специфични въпроси, свързани с организацията на приватизационния процес и следприватизационния контрол. Чл. 2. (1) На основание чл. 4, ал. 2 от ЗПСК , Общинският съвет упълномощава Общинската агенция за приватизация (ОбАП) да извършва подготовката и организацията на приватизационните сделки и следприватизационния контрол, за които има взети решения по реда на чл. 1 от този правилник. (2) ОбАП представлява самостоятелно юридическо лице, което е създадено с решение на Общинския съвет - Велико Търново (№ 81/22.02.1996 г) със седалище и адрес гр. В. Търново, пл. \"Майка България\" 2. (3) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Функциите на Общинската агенция за приватизация се определят с този Правилник и приети от Общинския съвет специализирани наредби, методики и правила. Чл. 3. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) ОбАП е орган на Общински съвет - Велико Търново, който работи в съответствие със: ЗПСК , нормативните документи за приложението му и конкретните решения на Общинския съвет, свързани с приватизацията на общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имущество на търговски дружества и незавършени обекти на строителството - невключени в имущество на търговски дружества. Чл. 4. ОбАП работи на самоиздръжка по утвърдена от Общинския съвет план-сметка, която се формира от средствата набрани по реда на чл. 10, ал. 1, т. 1 и ал. 3 от ЗПСК , както и други източници, посочени в Наредбата за формиране и управление на приходите от приватизацията . Чл. 5. ОбАП се ръководи в дейността си от годишния план за приватизация, който се приема от Общинския съвет и съдържа най-малко: 1. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Приоритетите в дейността на общинската приватизация за съответния годишен период и списък на подлежащите на приватизация обекти; 2. (изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Очаквания размер на приходите от приватизацията и тяхното разпределение, съгласно Наредбата за формиране и управление на приходите от приватизацията в община Велико Търново, приета от ОбСъвет Велико Търново; 3. План-сметка за очакваните приходи и разходи необходими за подготовката на обектите за приватизация и за издръжка на ОбАП. Глава втора. ОРГАНИ ЗА УПРАВЛЕНИЕ Чл. 6. Органи за управление на Общинската агенция за приватизация са: 1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Надзорен съвет по приватизация и следприватизационен контрол (НСПСК); 2. Изпълнителен директор на ОбАП. Чл. 7. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК е със статут на постоянна комисия на Общинския съвет, с решение на който се определят неговите численост, персонален състав и председател. (2) Членовете на НСПСК избират от своя състав заместник-председател. (3) Председателят на НСПСК, а при негово отсъствие заместник-председателят: 1. Свиква и ръководи заседанията на НСПСК. 2. Определя дневния ред на заседанията на НСПСК. 3. Кани консултанти и експерти, които участват в заседанията на НСПСК със съвещателен глас. 4. Изисква информация от съответните длъжностни лица, във връзка с изпълнение на своите и обсъжданите приватизационни сделки. 5. Представлява НСПСК и е негов официален говорител. Чл. 8. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК заседава най-малко веднъж месечно при оповестени най-малко три дни преди заседанието дневен ред и материали по въпросите от дневния ред. (2) Извънредни заседания се свикват по решение на председателя на НСПСК или по писмено искане на най-малко на трима от членовете на НСПСК. В този случай членовете на НСПСК се уведомяват от ОбАП за датата, часа и проекта за дневен ред на заседанието, от предишния работен ден. (3) Заседанията на НСПСК се провеждат, когато са свикани по установения ред и на тях присъстват повече от половината от членовете му. (4) В заседанията на НСПСК участват със съвещателен глас изпълнителният директор на ОбАП, служителите на ОбАП и юридическия консултант на ОбАП. Заседанията се организират от технически секретар, който води и изготвя протоколите за провеждането им. (5) На заседанията на НСПСК се допуска присъствието на външни лица само след покана от НСПСК или при заявено от такова лице искане, уважено с изрично решение на НСПСК за всеки конкретен случай. (6) При наличие на обстоятелствата по чл. 28а, ал. 1 от ЗМСМА , председателят на общинския съвет свиква провеждане на заседания на НСПСК от разстояние в съответствие с разпоредбите на Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация. (7) Протоколите от заседанията се подписват от присъствалите членове на НСПСК и техническия секретар. (8) Протоколите от заседанията на НСПСК, както и всички материали, свързани с вземането на решения се водят и съхраняват от техническия секретар на НСПСК, който организира и осъществява деловодната дейност на НСПСК. Препис-извлечение от решенията на НСПСК се предават в деловодството на Общинския съвет. Чл. 9. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) По въпросите от своята компетентност НСПСК се произнася с решения. (2) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК приема решения, ако за тях са гласували половината плюс един от членовете на НСПСК, присъстващи на заседанието. (3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Решенията на НСПСК се съобщават писмено на заинтересованите физически, юридически лица или органи. Чл. 10. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК изпълнява следните функции: 1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Представя за приемане от Общинския съвет \"Правилник за дейността на Общинската агенция за приватизация\" и специализирани вътрешните правила, наредби и други, свързани с за организацията на приватизационния процес, както и проекти за тяхното изменение; 2. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Предлага на Общинския съвет становище за приоритетите за приватизацията в общинската собственост и списък на подлежащи на приватизация обекти за съответната година; 3. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с приемането на годишните планове за приватизация и отчети за тяхното изпълнение; 4. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с изпълнение на годишните планове за приватизация и оптимизиране на процесите в общинската приватизация; 5. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Разглежда всяко шестмесечие отчет за работата на ОбАП; 6. Одобрява условията за провеждане на конкурси и търгове за обекти, за които е взето решение за приватизация от Общинския съвет; 7. Одобрява условията по договорите, за които има решение на Общинския съвет за определяне на цена, начин на приватизация и други приоритетни условия; 8. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Одобрява план-сметка за приходите и разходите на ОбАП по фонд \"Покриване разходите за приватизацията и следприватизационен контрол\" и контролира изпълнението им, във връзка с приетата от Общинския съвет годишна план-сметка; 9. (нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) В съответствие с Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново взема решения за разходване на средства от фонд \"Покриване на разходите за приватизация и следприватизационен контрол” и внася предложения в Общинския съвет за разходване на средства от същия фонд за случаите, когато за това е необходимо решение на Общинския съвет; 10. (предишна т. 9 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Дава становища по инвестиционната програма, като осъществява необходимия баланс с очакваните приходи от приватизацията; 11. (изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., предишна т. 10 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Разглежда постъпили предложения за приватизация на търговски дружества с общинско участие, на обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие в капитала, както и на общински нежилищни имоти, невключени в имуществото на общински търговски дружества, които се използват за стопански цели (магазини, ателиета, складове, сервизи, цехове и др.), както и незавършени обекти на строителството, невключени в имуществото на общински търговски дружества, като изготвя становища и предложения до Общинския съвет; 12. (предишна т. 11 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предлага на Общинския съвет оптимални схеми за дялово участие на общината в подлежащи на приватизация дружества; 13. (предишна т. 12, изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема анализите за правното състояние и докладите на лицензирани оценители за начална цена на подлежащи на приватизация обекти и предприятия и внася същите за приемане от Общинския съвет; 14. (предишна т. 13 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осигурява информираност на обществеността по проблеми на приватизацията, непредставляващи служебна, държавна или търговска (фирмена) тайна; 15. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., предишна т. 14, отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Определя общите правила и условия за назначаване на изпълнителния директор и прави предложение до ОбС за избиране на изпълнителен директор, съгласувано с кмета на Общината; одобрява щатното разписание на служителите в ОбАП по предложение на кмета на Общината и определя основните месечни заплати и допълнителните възнаграждения за служителите на ОбАП; 16. (отм., предишна т. 15 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема финансовия план на ОбАП и определя финансовите правомощия на изпълнителния директор; 17. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) На основание постъпили писмени констатации от Общинската агенция за приватизация приема решения във връзка с осъществения следприватизационен контрол по спазване задълженията на купувачите по приватизационните договори, предприема необходимите действия за предявяване и събиране на предвидените в договорите неустойки в случаите на неизпълнение, включително и по съдебен ред; 18. При констатиране неизпълнение на задължения на купувача, които по договор са свързани с разваляне или прекратяване на договора, уведомява Общинския съвет за вземане на решение за всеки конкретен случай. Чл. 11. Изпълнителен директор на ОбАП: (1) (Изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителният директор се избира от ВТОбС за времето на мандата на Общински съвет Велико Търново по предложение на Надзорния съвет по приватизация и следприватизационен контрол, съгласувано с Кмета на Общината. (2) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Кметът на Общината сключва, изменя и прекратява трудовото правоотношение с лицето, избрано по реда на предходната алинея. (3) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на трудовото правоотношение с Изпълнителния директор на ОбАП, до избора на нов, функциите му се поемат от лице, предложено от кмета на Община Велико Търново, което заема длъжността заместник кмет в Община Велико Търново. (4) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) При изтичане на мандата на Общински съвет Велико Търново, Изпълнителният директор на ОбАП продължава да изпълнява функциите си до избора на нов Изпълнителен директор на ОбАП. (5) (Предишна ал. 2 - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителния директор изпълнява следните функции: 1. (изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Организира и ръководи дейността на ОбАП съобразно закона и решенията на Общинския съвет и НСПСК; 2. Представлява Общинската агенция за приватизация; 3. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва, изменя и прекратява трудовите договори със служителите на ОбАП; 4. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва договори по чл. 5 от ЗПСК с трети лица за възлагане извършването на експертни дейности, свързани с подготовката за приватизация или със следприватизационния контрол; 5. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява функциите и дейностите, възложени с вътрешната нормативна уредба на приватизационния процес в Община Велико Търново, като упълномощава лица да извършват отделни действия, свързани с функциите на ОбА. Глава трета. ФУНКЦИИ НА ОбАП Чл. 12. ОбАП е специализиран орган за приватизация и следприватизационен контрол на общинската собственост и изпълнява следните функции: (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Анализира състоянието на общинската собственост и разработва предложения за нейното преструктуриране и по-ефективно използване чрез продажба на: дялове и акции от общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имуществото на търговски дружества и незавършени обекти на строителството - невключени в имуществото на търговски дружества. (2) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Провежда маркетинг с цел привличане на инвеститорски интерес към обектите за приватизация чрез: оповестяване на предстоящите продажби в средствата за масово осведомяване, изпращане на покани до заинтересовани инвеститори, публикации в Интернет и други по преценка на Общинския съвет и на НСПСК. (3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява цялостната подготовка и организация на приватизационните сделки за продажба дялове, акции, обособени части и други имоти, представляващи общински нежилищни имоти, предназначени за стопански цели и незавършени обекти на строителството - общинска собственост, като след вземане на решение от Общинския съвет за избор на метод за приватизация организира и провежда търговете и конкурсите в съответствие със ЗПСК, съответните законови, подзаконови и вътрешни нормативни актове, и решенията на Общинския съвет. (4) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява предвидените по закон проверки във връзка с идентифицирането на участниците в приватизационните процедури и установяване произхода на средствата, с които участват в приватизацията. (5) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Извършва предвиденото в чл. 8, ал. 1 от Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново разпределение на приходите от приватизацията и управлява разходването на средства от фонд \"Покриване разходите за приватизация и следприватизационен контрол\", съгласно одобрена план-сметка. (6) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява дейностите по следприватизационен контрол, свързани с изпълнението на задълженията на купувачите, поети с приватизационните договори, като контролира плащанията в случаите на разсрочено плащане на покупната цена, изисква информация от купувачите и извършва проверки, относно изпълнението на поетите с приватизационните договори задължения. (7) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Събира и осигурява необходимата информация за всички подлежащи на приватизация обекти, изготвя становища и проекти за решения по въпросите, които се разглеждат в НСПСК, като извършва и техническо обезпечаване на неговата дейност. (8) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Изготвя тримесечни писмени отчети за дейността на агенцията, които представя за одобряване в Надзорния съвет и годишни отчети за дейността на агенцията, които се внасят чрез НСПСК в Общинския съвет. (9) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в НСПСК предложения за промяна вътрешните правила и наредби за организация на приватизационния процес, с цел неговото оптимизиране и привеждане в съответствие с нормативните изисквания. (10) (Нова - Решение № 27 по Протокол № 6 от 20.12.2007 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Поддържа публичен регистър за процеса на приватизация и следприватизационен контрол на общинската собственост в община Велико Търново, като създава условия за запознаване с информацията в регистъра, включително чрез своя интернет страница. (11) (Предишна ал. 10 - Решение № 27 по Протокол № 6 от 20.12.2007 г .) Извършва други дейности, които са възложени с решение на Общинския съвет. Чл. 13. (Отм. с Решение № 250 по Протокол № 19 от 17.05.2012 г .) Преходни и Заключителни разпоредби § 1. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСП при изпълнение на функциите си в посочените качества, са длъжни да съхраняват и да не разпространяват станалите им известни информация и сведения, свързани с подготовката и извършването на приватизационните сделки, които са определени с акт на Министерския съвет като служебна и търговска тайна. (2) (Изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСПСК не могат да представляват потенциални купувачи по приватизационни сделки, както и да им оказват консултантски услуги по тях, извън служебните си задължения. (3) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителният директор, служителите в ОбАП, консултантите на НСПСК и свързаните с тях лица по смисъла на § 1, т. 9 от Допълнителните разпоредби на Закона за противодействие на корупцията нямат право: 1. Да придобиват имущества, дялове или акции в търговски дружества, собственост на община Велико Търново, когато са участвали в подготовката и сключването на приватизационните сделки, докато заемат съответната длъжност и в едногодишен срок след това, освен при участие в централизирани публични търгове; 2. Да бъдат членове на органи на управление на приватизирани търговски дружества, които подлежат на следприватизационен контрол; 3. Да участват в работата и вземането на решение при осъществяване на следприватизационен контрол по приватизационен договор, от който тези лица или свързаните с него лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансов или друг интерес. (4) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г ..) За участие в заседанията на НСПСК в заседание лицата по чл. 8, ал. 4 от настоящия правилник получават възнаграждение в размер на 7 на сто от определеното с решение на Великотърновски общински съвет основно възнаграждение на Председателя на Общински съвет Велико Търново. Необходимите средства се осигуряват от сметката на фонд \"Разходи за приватизация и следприватизационен контрол\". (5) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) За времето на изпълнение на функциите Изпълнителен директор на ОбАП, лицето по чл. 11, ал. 3 получава възнаграждение в размер на 50 % от РЗ за длъжността. § 2. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Общинският съвет и НСПСК упражняват правата си по реда на ЗПСК и този Правилник в рамките на определения им мандат (2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на мандата на Общинския съвет и на НСПСК, Общинската агенция за приватизация продължава дейността си, съобразно взетите решения за приватизация. § 3. (1) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Настоящият Правилник за дейността на Общинската агенция за приватизация се приема на основание чл. 21, ал. 2 от ЗМСМА и чл. 4, ал. 2 от ЗПСК и чл. 39, ал. 2, т. 9, изр. 2 от Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация и може да бъде изменян и допълван с решение на Общинския съвет, при промяна на нормативната база и по целесъобразност. (2) С приемането на този правилник се отменя действието на Правилника за дейността на Общинската агенция за приватизация, приет с решение № 18/14.12.1999 г. на Общинския съвет § 4. (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Този Правилник, заедно с направените изменения и допълнения, влиза в сила след приемането му с решения № 755/16.05.2002 г., № 19/18.12.2003 г ., решение № 27/20.12.2007 г ., 515/19.03.2009 г ., решение № 843/18.03.2010 г., решение № 38/22.12.2011 г ., № 69/28.12.2011 г ., решения № 249, № 250/17.05.2012 г ., решение № 987/30.01.2014 г ., решение № 109/29.02.2024 г . и решения № 681 и 682/25.05.2017 г . на Великотърновски общински съвет.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ДЕЙНОСТТА НА ОБЩИНСКАТА АГЕНЦИЯ ЗА ПРИВАТИЗАЦИЯ Приет с Решение № 755 на ВТОС по Протокол № 46 от 16.05.2002 г. , изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г. , изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г. , изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г. , изм. и доп. с Решение № 843 по Протокол № 62 от 18.03.2010 г. , изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г. , изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г. , изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г. , изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г. , изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г. , изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Общинският съвет, в качеството си на орган по чл. 3 от Закона за приватизация и следприватизационен контрол (ЗПСК) ръководи цялостната дейност по приватизацията и следприватизационния контрол на общинската собственост в община Велико Търново. (2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предмет на общинската приватизация е прехвърлянето чрез продажба на български физически или юридически лица с под 50 на сто държавно и/или общинско участие в капитала, или на чуждестранни лица на: дялове или акции от търговски дружества - общинска собственост; обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие; общински нежилищни имоти, които са предназначени за стопански цели и не са включени в имуществото на общински търговски дружества; незавършени обекти на строителството, които не са включени в имуществото на общински търговски дружества. (3) В изпълнение на своите функции и в съответствие с правата си по ЗПСК Общинският съвет: изготвя и обнародва списъци на обекти за приватизация, приема годишни планове за приватизация, открива процедури за приватизация, определя начални цени и методи на приватизация, осъществява контрол върху изпълнението на поети договорни задължения, предприема действия за събиране на неустойки и други специфични въпроси, свързани с организацията на приватизационния процес и следприватизационния контрол. Чл. 2. (1) На основание чл. 4, ал. 2 от ЗПСК , Общинският съвет упълномощава Общинската агенция за приватизация (ОбАП) да извършва подготовката и организацията на приватизационните сделки и следприватизационния контрол, за които има взети решения по реда на чл. 1 от този правилник. (2) ОбАП представлява самостоятелно юридическо лице, което е създадено с решение на Общинския съвет - Велико Търново (№ 81/22.02.1996 г) със седалище и адрес гр. В. Търново, пл. \"Майка България\" 2. (3) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Функциите на Общинската агенция за приватизация се определят с този Правилник и приети от Общинския съвет специализирани наредби, методики и правила. Чл. 3. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) ОбАП е орган на Общински съвет - Велико Търново, който работи в съответствие със: ЗПСК , нормативните документи за приложението му и конкретните решения на Общинския съвет, свързани с приватизацията на общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имущество на търговски дружества и незавършени обекти на строителството - невключени в имущество на търговски дружества. Чл. 4. ОбАП работи на самоиздръжка по утвърдена от Общинския съвет план-сметка, която се формира от средствата набрани по реда на чл. 10, ал. 1, т. 1 и ал. 3 от ЗПСК , както и други източници, посочени в Наредбата за формиране и управление на приходите от приватизацията . Чл. 5. ОбАП се ръководи в дейността си от годишния план за приватизация, който се приема от Общинския съвет и съдържа най-малко: 1. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Приоритетите в дейността на общинската приватизация за съответния годишен период и списък на подлежащите на приватизация обекти; 2. (изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Очаквания размер на приходите от приватизацията и тяхното разпределение, съгласно Наредбата за формиране и управление на приходите от приватизацията в община Велико Търново, приета от ОбСъвет Велико Търново; 3. План-сметка за очакваните приходи и разходи необходими за подготовката на обектите за приватизация и за издръжка на ОбАП. Глава втора. ОРГАНИ ЗА УПРАВЛЕНИЕ Чл. 6. Органи за управление на Общинската агенция за приватизация са: 1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Надзорен съвет по приватизация и следприватизационен контрол (НСПСК); 2. Изпълнителен директор на ОбАП. Чл. 7. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК е със статут на постоянна комисия на Общинския съвет, с решение на който се определят неговите численост, персонален състав и председател. (2) Членовете на НСПСК избират от своя състав заместник-председател. (3) Председателят на НСПСК, а при негово отсъствие заместник-председателят: 1. Свиква и ръководи заседанията на НСПСК. 2. Определя дневния ред на заседанията на НСПСК. 3. Кани консултанти и експерти, които участват в заседанията на НСПСК със съвещателен глас. 4. Изисква информация от съответните длъжностни лица, във връзка с изпълнение на своите и обсъжданите приватизационни сделки. 5. Представлява НСПСК и е негов официален говорител. Чл. 8. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК заседава най-малко веднъж месечно при оповестени най-малко три дни преди заседанието дневен ред и материали по въпросите от дневния ред. (2) Извънредни заседания се свикват по решение на председателя на НСПСК или по писмено искане на най-малко на трима от членовете на НСПСК. В този случай членовете на НСПСК се уведомяват от ОбАП за датата, часа и проекта за дневен ред на заседанието, от предишния работен ден. (3) Заседанията на НСПСК се провеждат, когато са свикани по установения ред и на тях присъстват повече от половината от членовете му. (4) В заседанията на НСПСК участват със съвещателен глас изпълнителният директор на ОбАП, служителите на ОбАП и юридическия консултант на ОбАП. Заседанията се организират от технически секретар, който води и изготвя протоколите за провеждането им. (5) На заседанията на НСПСК се допуска присъствието на външни лица само след покана от НСПСК или при заявено от такова лице искане, уважено с изрично решение на НСПСК за всеки конкретен случай. (6) При наличие на обстоятелствата по чл. 28а, ал. 1 от ЗМСМА , председателят на общинския съвет свиква провеждане на заседания на НСПСК от разстояние в съответствие с разпоредбите на Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация. (7) Протоколите от заседанията се подписват от присъствалите членове на НСПСК и техническия секретар. (8) Протоколите от заседанията на НСПСК, както и всички материали, свързани с вземането на решения се водят и съхраняват от техническия секретар на НСПСК, който организира и осъществява деловодната дейност на НСПСК. Препис-извлечение от решенията на НСПСК се предават в деловодството на Общинския съвет. Чл. 9. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) По въпросите от своята компетентност НСПСК се произнася с решения. (2) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК приема решения, ако за тях са гласували половината плюс един от членовете на НСПСК, присъстващи на заседанието. (3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Решенията на НСПСК се съобщават писмено на заинтересованите физически, юридически лица или органи. Чл. 10. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК изпълнява следните функции: 1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Представя за приемане от Общинския съвет \"Правилник за дейността на Общинската агенция за приватизация\" и специализирани вътрешните правила, наредби и други, свързани с за организацията на приватизационния процес, както и проекти за тяхното изменение; 2. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Предлага на Общинския съвет становище за приоритетите за приватизацията в общинската собственост и списък на подлежащи на приватизация обекти за съответната година; 3. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с приемането на годишните планове за приватизация и отчети за тяхното изпълнение; 4. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с изпълнение на годишните планове за приватизация и оптимизиране на процесите в общинската приватизация; 5. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Разглежда всяко шестмесечие отчет за работата на ОбАП; 6. Одобрява условията за провеждане на конкурси и търгове за обекти, за които е взето решение за приватизация от Общинския съвет; 7. Одобрява условията по договорите, за които има решение на Общинския съвет за определяне на цена, начин на приватизация и други приоритетни условия; 8. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Одобрява план-сметка за приходите и разходите на ОбАП по фонд \"Покриване разходите за приватизацията и следприватизационен контрол\" и контролира изпълнението им, във връзка с приетата от Общинския съвет годишна план-сметка; 9. (нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) В съответствие с Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново взема решения за разходване на средства от фонд \"Покриване на разходите за приватизация и следприватизационен контрол” и внася предложения в Общинския съвет за разходване на средства от същия фонд за случаите, когато за това е необходимо решение на Общинския съвет; 10. (предишна т. 9 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Дава становища по инвестиционната програма, като осъществява необходимия баланс с очакваните приходи от приватизацията; 11. (изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., предишна т. 10 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Разглежда постъпили предложения за приватизация на търговски дружества с общинско участие, на обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие в капитала, както и на общински нежилищни имоти, невключени в имуществото на общински търговски дружества, които се използват за стопански цели (магазини, ателиета, складове, сервизи, цехове и др.), както и незавършени обекти на строителството, невключени в имуществото на общински търговски дружества, като изготвя становища и предложения до Общинския съвет; 12. (предишна т. 11 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предлага на Общинския съвет оптимални схеми за дялово участие на общината в подлежащи на приватизация дружества; 13. (предишна т. 12, изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема анализите за правното състояние и докладите на лицензирани оценители за начална цена на подлежащи на приватизация обекти и предприятия и внася същите за приемане от Общинския съвет; 14. (предишна т. 13 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осигурява информираност на обществеността по проблеми на приватизацията, непредставляващи служебна, държавна или търговска (фирмена) тайна; 15. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., предишна т. 14, отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Определя общите правила и условия за назначаване на изпълнителния директор и прави предложение до ОбС за избиране на изпълнителен директор, съгласувано с кмета на Общината; одобрява щатното разписание на служителите в ОбАП по предложение на кмета на Общината и определя основните месечни заплати и допълнителните възнаграждения за служителите на ОбАП; 16. (отм., предишна т. 15 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема финансовия план на ОбАП и определя финансовите правомощия на изпълнителния директор; 17. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) На основание постъпили писмени констатации от Общинската агенция за приватизация приема решения във връзка с осъществения следприватизационен контрол по спазване задълженията на купувачите по приватизационните договори, предприема необходимите действия за предявяване и събиране на предвидените в договорите неустойки в случаите на неизпълнение, включително и по съдебен ред; 18. При констатиране неизпълнение на задължения на купувача, които по договор са свързани с разваляне или прекратяване на договора, уведомява Общинския съвет за вземане на решение за всеки конкретен случай. Чл. 11. Изпълнителен директор на ОбАП: (1) (Изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителният директор се избира от ВТОбС за времето на мандата на Общински съвет Велико Търново по предложение на Надзорния съвет по приватизация и следприватизационен контрол, съгласувано с Кмета на Общината. (2) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Кметът на Общината сключва, изменя и прекратява трудовото правоотношение с лицето, избрано по реда на предходната алинея. (3) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на трудовото правоотношение с Изпълнителния директор на ОбАП, до избора на нов, функциите му се поемат от лице, предложено от кмета на Община Велико Търново, което заема длъжността заместник кмет в Община Велико Търново. (4) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) При изтичане на мандата на Общински съвет Велико Търново, Изпълнителният директор на ОбАП продължава да изпълнява функциите си до избора на нов Изпълнителен директор на ОбАП. (5) (Предишна ал. 2 - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителния директор изпълнява следните функции: 1. (изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Организира и ръководи дейността на ОбАП съобразно закона и решенията на Общинския съвет и НСПСК; 2. Представлява Общинската агенция за приватизация; 3. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва, изменя и прекратява трудовите договори със служителите на ОбАП; 4. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва договори по чл. 5 от ЗПСК с трети лица за възлагане извършването на експертни дейности, свързани с подготовката за приватизация или със следприватизационния контрол; 5. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява функциите и дейностите, възложени с вътрешната нормативна уредба на приватизационния процес в Община Велико Търново, като упълномощава лица да извършват отделни действия, свързани с функциите на ОбА. Глава трета. ФУНКЦИИ НА ОбАП Чл. 12. ОбАП е специализиран орган за приватизация и следприватизационен контрол на общинската собственост и изпълнява следните функции: (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Анализира състоянието на общинската собственост и разработва предложения за нейното преструктуриране и по-ефективно използване чрез продажба на: дялове и акции от общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имуществото на търговски дружества и незавършени обекти на строителството - невключени в имуществото на търговски дружества. (2) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Провежда маркетинг с цел привличане на инвеститорски интерес към обектите за приватизация чрез: оповестяване на предстоящите продажби в средствата за масово осведомяване, изпращане на покани до заинтересовани инвеститори, публикации в Интернет и други по преценка на Общинския съвет и на НСПСК. (3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява цялостната подготовка и организация на приватизационните сделки за продажба дялове, акции, обособени части и други имоти, представляващи общински нежилищни имоти, предназначени за стопански цели и незавършени обекти на строителството - общинска собственост, като след вземане на решение от Общинския съвет за избор на метод за приватизация организира и провежда търговете и конкурсите в съответствие със ЗПСК, съответните законови, подзаконови и вътрешни нормативни актове, и решенията на Общинския съвет. (4) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява предвидените по закон проверки във връзка с идентифицирането на участниците в приватизационните процедури и установяване произхода на средствата, с които участват в приватизацията. (5) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Извършва предвиденото в чл. 8, ал. 1 от Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново разпределение на приходите от приватизацията и управлява разходването на средства от фонд \"Покриване разходите за приватизация и следприватизационен контрол\", съгласно одобрена план-сметка. (6) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява дейностите по следприватизационен контрол, свързани с изпълнението на задълженията на купувачите, поети с приватизационните договори, като контролира плащанията в случаите на разсрочено плащане на покупната цена, изисква информация от купувачите и извършва проверки, относно изпълнението на поетите с приватизационните договори задължения. (7) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Събира и осигурява необходимата информация за всички подлежащи на приватизация обекти, изготвя становища и проекти за решения по въпросите, които се разглеждат в НСПСК, като извършва и техническо обезпечаване на неговата дейност. (8) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Изготвя тримесечни писмени отчети за дейността на агенцията, които представя за одобряване в Надзорния съвет и годишни отчети за дейността на агенцията, които се внасят чрез НСПСК в Общинския съвет. (9) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в НСПСК предложения за промяна вътрешните правила и наредби за организация на приватизационния процес, с цел неговото оптимизиране и привеждане в съответствие с нормативните изисквания. (10) (Нова - Решение № 27 по Протокол № 6 от 20.12.2007 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Поддържа публичен регистър за процеса на приватизация и следприватизационен контрол на общинската собственост в община Велико Търново, като създава условия за запознаване с информацията в регистъра, включително чрез своя интернет страница. (11) (Предишна ал. 10 - Решение № 27 по Протокол № 6 от 20.12.2007 г .) Извършва други дейности, които са възложени с решение на Общинския съвет. Чл. 13. (Отм. с Решение № 250 по Протокол № 19 от 17.05.2012 г .) Преходни и Заключителни разпоредби § 1. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСП при изпълнение на функциите си в посочените качества, са длъжни да съхраняват и да не разпространяват станалите им известни информация и сведения, свързани с подготовката и извършването на приватизационните сделки, които са определени с акт на Министерския съвет като служебна и търговска тайна. (2) (Изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСПСК не могат да представляват потенциални купувачи по приватизационни сделки, както и да им оказват консултантски услуги по тях, извън служебните си задължения. (3) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителният директор, служителите в ОбАП, консултантите на НСПСК и свързаните с тях лица по смисъла на § 1, т. 9 от Допълнителните разпоредби на Закона за противодействие на корупцията нямат право: 1. Да придобиват имущества, дялове или акции в търговски дружества, собственост на община Велико Търново, когато са участвали в подготовката и сключването на приватизационните сделки, докато заемат съответната длъжност и в едногодишен срок след това, освен при участие в централизирани публични търгове; 2. Да бъдат членове на органи на управление на приватизирани търговски дружества, които подлежат на следприватизационен контрол; 3. Да участват в работата и вземането на решение при осъществяване на следприватизационен контрол по приватизационен договор, от който тези лица или свързаните с него лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансов или друг интерес. (4) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г ..) За участие в заседанията на НСПСК в заседание лицата по чл. 8, ал. 4 от настоящия правилник получават възнаграждение в размер на 7 на сто от определеното с решение на Великотърновски общински съвет основно възнаграждение на Председателя на Общински съвет Велико Търново. Необходимите средства се осигуряват от сметката на фонд \"Разходи за приватизация и следприватизационен контрол\". (5) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) За времето на изпълнение на функциите Изпълнителен директор на ОбАП, лицето по чл. 11, ал. 3 получава възнаграждение в размер на 50 % от РЗ за длъжността. § 2. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Общинският съвет и НСПСК упражняват правата си по реда на ЗПСК и този Правилник в рамките на определения им мандат (2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на мандата на Общинския съвет и на НСПСК, Общинската агенция за приватизация продължава дейността си, съобразно взетите решения за приватизация. § 3. (1) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Настоящият Правилник за дейността на Общинската агенция за приватизация се приема на основание чл. 21, ал. 2 от ЗМСМА и чл. 4, ал. 2 от ЗПСК и чл. 39, ал. 2, т. 9, изр. 2 от Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация и може да бъде изменян и допълван с решение на Общинския съвет, при промяна на нормативната база и по целесъобразност. (2) С приемането на този правилник се отменя действието на Правилника за дейността на Общинската агенция за приватизация, приет с решение № 18/14.12.1999 г. на Общинския съвет § 4. (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Този Правилник, заедно с направените изменения и допълнения, влиза в сила след приемането му с решения № 755/16.05.2002 г., № 19/18.12.2003 г ., решение № 27/20.12.2007 г ., 515/19.03.2009 г ., решение № 843/18.03.2010 г., решение № 38/22.12.2011 г ., № 69/28.12.2011 г ., решения № 249, № 250/17.05.2012 г ., решение № 987/30.01.2014 г ., решение № 109/29.02.2024 г . и решения № 681 и 682/25.05.2017 г . на Великотърновски общински съвет.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ДЕЙНОСТТА НА ОБЩИНСКАТА АГЕНЦИЯ ЗА ПРИВАТИЗАЦИЯ Приет с Решение № 755 на ВТОС по Протокол № 46 от 16.05.2002 г. , изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г. , изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г. , изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г. , изм. и доп. с Решение № 843 по Протокол № 62 от 18.03.2010 г. , изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г. , изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г. , изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г. , изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г. , изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г. , изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Общинският съвет, в качеството си на орган по чл. 3 от Закона за приватизация и следприватизационен контрол (ЗПСК) ръководи цялостната дейност по приватизацията и следприватизационния контрол на общинската собственост в община Велико Търново. (2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предмет на общинската приватизация е прехвърлянето чрез продажба на български физически или юридически лица с под 50 на сто държавно и/или общинско участие в капитала, или на чуждестранни лица на: дялове или акции от търговски дружества - общинска собственост; обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие; общински нежилищни имоти, които са предназначени за стопански цели и не са включени в имуществото на общински търговски дружества; незавършени обекти на строителството, които не са включени в имуществото на общински търговски дружества. (3) В изпълнение на своите функции и в съответствие с правата си по ЗПСК Общинският съвет: изготвя и обнародва списъци на обекти за приватизация, приема годишни планове за приватизация, открива процедури за приватизация, определя начални цени и методи на приватизация, осъществява контрол върху изпълнението на поети договорни задължения, предприема действия за събиране на неустойки и други специфични въпроси, свързани с организацията на приватизационния процес и следприватизационния контрол. Чл. 2. (1) На основание чл. 4, ал. 2 от ЗПСК , Общинският съвет упълномощава Общинската агенция за приватизация (ОбАП) да извършва подготовката и организацията на приватизационните сделки и следприватизационния контрол, за които има взети решения по реда на чл. 1 от този правилник. (2) ОбАП представлява самостоятелно юридическо лице, което е създадено с решение на Общинския съвет - Велико Търново (№ 81/22.02.1996 г) със седалище и адрес гр. В. Търново, пл. \"Майка България\" 2. (3) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Функциите на Общинската агенция за приватизация се определят с този Правилник и приети от Общинския съвет специализирани наредби, методики и правила. Чл. 3. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) ОбАП е орган на Общински съвет - Велико Търново, който работи в съответствие със: ЗПСК , нормативните документи за приложението му и конкретните решения на Общинския съвет, свързани с приватизацията на общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имущество на търговски дружества и незавършени обекти на строителството - невключени в имущество на търговски дружества. Чл. 4. ОбАП работи на самоиздръжка по утвърдена от Общинския съвет план-сметка, която се формира от средствата набрани по реда на чл. 10, ал. 1, т. 1 и ал. 3 от ЗПСК , както и други източници, посочени в Наредбата за формиране и управление на приходите от приватизацията . Чл. 5. ОбАП се ръководи в дейността си от годишния план за приватизация, който се приема от Общинския съвет и съдържа най-малко: 1. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Приоритетите в дейността на общинската приватизация за съответния годишен период и списък на подлежащите на приватизация обекти; 2. (изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Очаквания размер на приходите от приватизацията и тяхното разпределение, съгласно Наредбата за формиране и управление на приходите от приватизацията в община Велико Търново, приета от ОбСъвет Велико Търново; 3. План-сметка за очакваните приходи и разходи необходими за подготовката на обектите за приватизация и за издръжка на ОбАП. Глава втора. ОРГАНИ ЗА УПРАВЛЕНИЕ Чл. 6. Органи за управление на Общинската агенция за приватизация са: 1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Надзорен съвет по приватизация и следприватизационен контрол (НСПСК); 2. Изпълнителен директор на ОбАП. Чл. 7. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК е със статут на постоянна комисия на Общинския съвет, с решение на който се определят неговите численост, персонален състав и председател. (2) Членовете на НСПСК избират от своя състав заместник-председател. (3) Председателят на НСПСК, а при негово отсъствие заместник-председателят: 1. Свиква и ръководи заседанията на НСПСК. 2. Определя дневния ред на заседанията на НСПСК. 3. Кани консултанти и експерти, които участват в заседанията на НСПСК със съвещателен глас. 4. Изисква информация от съответните длъжностни лица, във връзка с изпълнение на своите и обсъжданите приватизационни сделки. 5. Представлява НСПСК и е негов официален говорител. Чл. 8. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК заседава най-малко веднъж месечно при оповестени най-малко три дни преди заседанието дневен ред и материали по въпросите от дневния ред. (2) Извънредни заседания се свикват по решение на председателя на НСПСК или по писмено искане на най-малко на трима от членовете на НСПСК. В този случай членовете на НСПСК се уведомяват от ОбАП за датата, часа и проекта за дневен ред на заседанието, от предишния работен ден. (3) Заседанията на НСПСК се провеждат, когато са свикани по установения ред и на тях присъстват повече от половината от членовете му. (4) В заседанията на НСПСК участват със съвещателен глас изпълнителният директор на ОбАП, служителите на ОбАП и юридическия консултант на ОбАП. Заседанията се организират от технически секретар, който води и изготвя протоколите за провеждането им. (5) На заседанията на НСПСК се допуска присъствието на външни лица само след покана от НСПСК или при заявено от такова лице искане, уважено с изрично решение на НСПСК за всеки конкретен случай. (6) При наличие на обстоятелствата по чл. 28а, ал. 1 от ЗМСМА , председателят на общинския съвет свиква провеждане на заседания на НСПСК от разстояние в съответствие с разпоредбите на Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация. (7) Протоколите от заседанията се подписват от присъствалите членове на НСПСК и техническия секретар. (8) Протоколите от заседанията на НСПСК, както и всички материали, свързани с вземането на решения се водят и съхраняват от техническия секретар на НСПСК, който организира и осъществява деловодната дейност на НСПСК. Препис-извлечение от решенията на НСПСК се предават в деловодството на Общинския съвет. Чл. 9. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) По въпросите от своята компетентност НСПСК се произнася с решения. (2) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК приема решения, ако за тях са гласували половината плюс един от членовете на НСПСК, присъстващи на заседанието. (3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Решенията на НСПСК се съобщават писмено на заинтересованите физически, юридически лица или органи. Чл. 10. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК изпълнява следните функции: 1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Представя за приемане от Общинския съвет \"Правилник за дейността на Общинската агенция за приватизация\" и специализирани вътрешните правила, наредби и други, свързани с за организацията на приватизационния процес, както и проекти за тяхното изменение; 2. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Предлага на Общинския съвет становище за приоритетите за приватизацията в общинската собственост и списък на подлежащи на приватизация обекти за съответната година; 3. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с приемането на годишните планове за приватизация и отчети за тяхното изпълнение; 4. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с изпълнение на годишните планове за приватизация и оптимизиране на процесите в общинската приватизация; 5. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Разглежда всяко шестмесечие отчет за работата на ОбАП; 6. Одобрява условията за провеждане на конкурси и търгове за обекти, за които е взето решение за приватизация от Общинския съвет; 7. Одобрява условията по договорите, за които има решение на Общинския съвет за определяне на цена, начин на приватизация и други приоритетни условия; 8. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Одобрява план-сметка за приходите и разходите на ОбАП по фонд \"Покриване разходите за приватизацията и следприватизационен контрол\" и контролира изпълнението им, във връзка с приетата от Общинския съвет годишна план-сметка; 9. (нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) В съответствие с Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново взема решения за разходване на средства от фонд \"Покриване на разходите за приватизация и следприватизационен контрол” и внася предложения в Общинския съвет за разходване на средства от същия фонд за случаите, когато за това е необходимо решение на Общинския съвет; 10. (предишна т. 9 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Дава становища по инвестиционната програма, като осъществява необходимия баланс с очакваните приходи от приватизацията; 11. (изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., предишна т. 10 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Разглежда постъпили предложения за приватизация на търговски дружества с общинско участие, на обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие в капитала, както и на общински нежилищни имоти, невключени в имуществото на общински търговски дружества, които се използват за стопански цели (магазини, ателиета, складове, сервизи, цехове и др.), както и незавършени обекти на строителството, невключени в имуществото на общински търговски дружества, като изготвя становища и предложения до Общинския съвет; 12. (предишна т. 11 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предлага на Общинския съвет оптимални схеми за дялово участие на общината в подлежащи на приватизация дружества; 13. (предишна т. 12, изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема анализите за правното състояние и докладите на лицензирани оценители за начална цена на подлежащи на приватизация обекти и предприятия и внася същите за приемане от Общинския съвет; 14. (предишна т. 13 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осигурява информираност на обществеността по проблеми на приватизацията, непредставляващи служебна, държавна или търговска (фирмена) тайна; 15. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., предишна т. 14, отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Определя общите правила и условия за назначаване на изпълнителния директор и прави предложение до ОбС за избиране на изпълнителен директор, съгласувано с кмета на Общината; одобрява щатното разписание на служителите в ОбАП по предложение на кмета на Общината и определя основните месечни заплати и допълнителните възнаграждения за служителите на ОбАП; 16. (отм., предишна т. 15 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема финансовия план на ОбАП и определя финансовите правомощия на изпълнителния директор; 17. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) На основание постъпили писмени констатации от Общинската агенция за приватизация приема решения във връзка с осъществения следприватизационен контрол по спазване задълженията на купувачите по приватизационните договори, предприема необходимите действия за предявяване и събиране на предвидените в договорите неустойки в случаите на неизпълнение, включително и по съдебен ред; 18. При констатиране неизпълнение на задължения на купувача, които по договор са свързани с разваляне или прекратяване на договора, уведомява Общинския съвет за вземане на решение за всеки конкретен случай. Чл. 11. Изпълнителен директор на ОбАП: (1) (Изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителният директор се избира от ВТОбС за времето на мандата на Общински съвет Велико Търново по предложение на Надзорния съвет по приватизация и следприватизационен контрол, съгласувано с Кмета на Общината. (2) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Кметът на Общината сключва, изменя и прекратява трудовото правоотношение с лицето, избрано по реда на предходната алинея. (3) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на трудовото правоотношение с Изпълнителния директор на ОбАП, до избора на нов, функциите му се поемат от лице, предложено от кмета на Община Велико Търново, което заема длъжността заместник кмет в Община Велико Търново. (4) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) При изтичане на мандата на Общински съвет Велико Търново, Изпълнителният директор на ОбАП продължава да изпълнява функциите си до избора на нов Изпълнителен директор на ОбАП. (5) (Предишна ал. 2 - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителния директор изпълнява следните функции: 1. (изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Организира и ръководи дейността на ОбАП съобразно закона и решенията на Общинския съвет и НСПСК; 2. Представлява Общинската агенция за приватизация; 3. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва, изменя и прекратява трудовите договори със служителите на ОбАП; 4. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва договори по чл. 5 от ЗПСК с трети лица за възлагане извършването на експертни дейности, свързани с подготовката за приватизация или със следприватизационния контрол; 5. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява функциите и дейностите, възложени с вътрешната нормативна уредба на приватизационния процес в Община Велико Търново, като упълномощава лица да извършват отделни действия, свързани с функциите на ОбА. Глава трета. ФУНКЦИИ НА ОбАП Чл. 12. ОбАП е специализиран орган за приватизация и следприватизационен контрол на общинската собственост и изпълнява следните функции: (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Анализира състоянието на общинската собственост и разработва предложения за нейното преструктуриране и по-ефективно използване чрез продажба на: дялове и акции от общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имуществото на търговски дружества и незавършени обекти на строителството - невключени в имуществото на търговски дружества. (2) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Провежда маркетинг с цел привличане на инвеститорски интерес към обектите за приватизация чрез: оповестяване на предстоящите продажби в средствата за масово осведомяване, изпращане на покани до заинтересовани инвеститори, публикации в Интернет и други по преценка на Общинския съвет и на НСПСК. (3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява цялостната подготовка и организация на приватизационните сделки за продажба дялове, акции, обособени части и други имоти, представляващи общински нежилищни имоти, предназначени за стопански цели и незавършени обекти на строителството - общинска собственост, като след вземане на решение от Общинския съвет за избор на метод за приватизация организира и провежда търговете и конкурсите в съответствие със ЗПСК, съответните законови, подзаконови и вътрешни нормативни актове, и решенията на Общинския съвет. (4) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява предвидените по закон проверки във връзка с идентифицирането на участниците в приватизационните процедури и установяване произхода на средствата, с които участват в приватизацията. (5) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Извършва предвиденото в чл. 8, ал. 1 от Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново разпределение на приходите от приватизацията и управлява разходването на средства от фонд \"Покриване разходите за приватизация и следприватизационен контрол\", съгласно одобрена план-сметка. (6) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява дейностите по следприватизационен контрол, свързани с изпълнението на задълженията на купувачите, поети с приватизационните договори, като контролира плащанията в случаите на разсрочено плащане на покупната цена, изисква информация от купувачите и извършва проверки, относно изпълнението на поетите с приватизационните договори задължения. (7) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Събира и осигурява необходимата информация за всички подлежащи на приватизация обекти, изготвя становища и проекти за решения по въпросите, които се разглеждат в НСПСК, като извършва и техническо обезпечаване на неговата дейност. (8) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Изготвя тримесечни писмени отчети за дейността на агенцията, които представя за одобряване в Надзорния съвет и годишни отчети за дейността на агенцията, които се внасят чрез НСПСК в Общинския съвет. (9) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в НСПСК предложения за промяна вътрешните правила и наредби за организация на приватизационния процес, с цел неговото оптимизиране и привеждане в съответствие с нормативните изисквания. (10) (Нова - Решение № 27 по Протокол № 6 от 20.12.2007 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Поддържа публичен регистър за процеса на приватизация и следприватизационен контрол на общинската собственост в община Велико Търново, като създава условия за запознаване с информацията в регистъра, включително чрез своя интернет страница. (11) (Предишна ал. 10 - Решение № 27 по Протокол № 6 от 20.12.2007 г .) Извършва други дейности, които са възложени с решение на Общинския съвет. Чл. 13. (Отм. с Решение № 250 по Протокол № 19 от 17.05.2012 г .) Преходни и Заключителни разпоредби § 1. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСП при изпълнение на функциите си в посочените качества, са длъжни да съхраняват и да не разпространяват станалите им известни информация и сведения, свързани с подготовката и извършването на приватизационните сделки, които са определени с акт на Министерския съвет като служебна и търговска тайна. (2) (Изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСПСК не могат да представляват потенциални купувачи по приватизационни сделки, както и да им оказват консултантски услуги по тях, извън служебните си задължения. (3) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителният директор, служителите в ОбАП, консултантите на НСПСК и свързаните с тях лица по смисъла на § 1, т. 9 от Допълнителните разпоредби на Закона за противодействие на корупцията нямат право: 1. Да придобиват имущества, дялове или акции в търговски дружества, собственост на община Велико Търново, когато са участвали в подготовката и сключването на приватизационните сделки, докато заемат съответната длъжност и в едногодишен срок след това, освен при участие в централизирани публични търгове; 2. Да бъдат членове на органи на управление на приватизирани търговски дружества, които подлежат на следприватизационен контрол; 3. Да участват в работата и вземането на решение при осъществяване на следприватизационен контрол по приватизационен договор, от който тези лица или свързаните с него лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансов или друг интерес. (4) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г ..) За участие в заседанията на НСПСК в заседание лицата по чл. 8, ал. 4 от настоящия правилник получават възнаграждение в размер на 7 на сто от определеното с решение на Великотърновски общински съвет основно възнаграждение на Председателя на Общински съвет Велико Търново. Необходимите средства се осигуряват от сметката на фонд \"Разходи за приватизация и следприватизационен контрол\". (5) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) За времето на изпълнение на функциите Изпълнителен директор на ОбАП, лицето по чл. 11, ал. 3 получава възнаграждение в размер на 50 % от РЗ за длъжността. § 2. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Общинският съвет и НСПСК упражняват правата си по реда на ЗПСК и този Правилник в рамките на определения им мандат (2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на мандата на Общинския съвет и на НСПСК, Общинската агенция за приватизация продължава дейността си, съобразно взетите решения за приватизация. § 3. (1) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Настоящият Правилник за дейността на Общинската агенция за приватизация се приема на основание чл. 21, ал. 2 от ЗМСМА и чл. 4, ал. 2 от ЗПСК и чл. 39, ал. 2, т. 9, изр. 2 от Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация и може да бъде изменян и допълван с решение на Общинския съвет, при промяна на нормативната база и по целесъобразност. (2) С приемането на този правилник се отменя действието на Правилника за дейността на Общинската агенция за приватизация, приет с решение № 18/14.12.1999 г. на Общинския съвет § 4. (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Този Правилник, заедно с направените изменения и допълнения, влиза в сила след приемането му с решения № 755/16.05.2002 г., № 19/18.12.2003 г ., решение № 27/20.12.2007 г ., 515/19.03.2009 г ., решение № 843/18.03.2010 г., решение № 38/22.12.2011 г ., № 69/28.12.2011 г ., решения № 249, № 250/17.05.2012 г ., решение № 987/30.01.2014 г ., решение № 109/29.02.2024 г . и решения № 681 и 682/25.05.2017 г . на Великотърновски общински съвет.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ДЕЙНОСТТА НА ОБЩИНСКАТА АГЕНЦИЯ ЗА ПРИВАТИЗАЦИЯ Приет с Решение № 755 на ВТОС по Протокол № 46 от 16.05.2002 г. , изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г. , изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г. , изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г. , изм. и доп. с Решение № 843 по Протокол № 62 от 18.03.2010 г. , изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г. , изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г. , изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г. , изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г. , изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г. , изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Общинският съвет, в качеството си на орган по чл. 3 от Закона за приватизация и следприватизационен контрол (ЗПСК) ръководи цялостната дейност по приватизацията и следприватизационния контрол на общинската собственост в община Велико Търново. (2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предмет на общинската приватизация е прехвърлянето чрез продажба на български физически или юридически лица с под 50 на сто държавно и/или общинско участие в капитала, или на чуждестранни лица на: дялове или акции от търговски дружества - общинска собственост; обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие; общински нежилищни имоти, които са предназначени за стопански цели и не са включени в имуществото на общински търговски дружества; незавършени обекти на строителството, които не са включени в имуществото на общински търговски дружества. (3) В изпълнение на своите функции и в съответствие с правата си по ЗПСК Общинският съвет: изготвя и обнародва списъци на обекти за приватизация, приема годишни планове за приватизация, открива процедури за приватизация, определя начални цени и методи на приватизация, осъществява контрол върху изпълнението на поети договорни задължения, предприема действия за събиране на неустойки и други специфични въпроси, свързани с организацията на приватизационния процес и следприватизационния контрол. Чл. 2. (1) На основание чл. 4, ал. 2 от ЗПСК , Общинският съвет упълномощава Общинската агенция за приватизация (ОбАП) да извършва подготовката и организацията на приватизационните сделки и следприватизационния контрол, за които има взети решения по реда на чл. 1 от този правилник. (2) ОбАП представлява самостоятелно юридическо лице, което е създадено с решение на Общинския съвет - Велико Търново (№ 81/22.02.1996 г) със седалище и адрес гр. В. Търново, пл. \"Майка България\" 2. (3) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Функциите на Общинската агенция за приватизация се определят с този Правилник и приети от Общинския съвет специализирани наредби, методики и правила. Чл. 3. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) ОбАП е орган на Общински съвет - Велико Търново, който работи в съответствие със: ЗПСК , нормативните документи за приложението му и конкретните решения на Общинския съвет, свързани с приватизацията на общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имущество на търговски дружества и незавършени обекти на строителството - невключени в имущество на търговски дружества. Чл. 4. ОбАП работи на самоиздръжка по утвърдена от Общинския съвет план-сметка, която се формира от средствата набрани по реда на чл. 10, ал. 1, т. 1 и ал. 3 от ЗПСК , както и други източници, посочени в Наредбата за формиране и управление на приходите от приватизацията . Чл. 5. ОбАП се ръководи в дейността си от годишния план за приватизация, който се приема от Общинския съвет и съдържа най-малко: 1. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Приоритетите в дейността на общинската приватизация за съответния годишен период и списък на подлежащите на приватизация обекти; 2. (изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Очаквания размер на приходите от приватизацията и тяхното разпределение, съгласно Наредбата за формиране и управление на приходите от приватизацията в община Велико Търново, приета от ОбСъвет Велико Търново; 3. План-сметка за очакваните приходи и разходи необходими за подготовката на обектите за приватизация и за издръжка на ОбАП. Глава втора. ОРГАНИ ЗА УПРАВЛЕНИЕ Чл. 6. Органи за управление на Общинската агенция за приватизация са: 1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Надзорен съвет по приватизация и следприватизационен контрол (НСПСК); 2. Изпълнителен директор на ОбАП. Чл. 7. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК е със статут на постоянна комисия на Общинския съвет, с решение на който се определят неговите численост, персонален състав и председател. (2) Членовете на НСПСК избират от своя състав заместник-председател. (3) Председателят на НСПСК, а при негово отсъствие заместник-председателят: 1. Свиква и ръководи заседанията на НСПСК. 2. Определя дневния ред на заседанията на НСПСК. 3. Кани консултанти и експерти, които участват в заседанията на НСПСК със съвещателен глас. 4. Изисква информация от съответните длъжностни лица, във връзка с изпълнение на своите и обсъжданите приватизационни сделки. 5. Представлява НСПСК и е негов официален говорител. Чл. 8. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК заседава най-малко веднъж месечно при оповестени най-малко три дни преди заседанието дневен ред и материали по въпросите от дневния ред. (2) Извънредни заседания се свикват по решение на председателя на НСПСК или по писмено искане на най-малко на трима от членовете на НСПСК. В този случай членовете на НСПСК се уведомяват от ОбАП за датата, часа и проекта за дневен ред на заседанието, от предишния работен ден. (3) Заседанията на НСПСК се провеждат, когато са свикани по установения ред и на тях присъстват повече от половината от членовете му. (4) В заседанията на НСПСК участват със съвещателен глас изпълнителният директор на ОбАП, служителите на ОбАП и юридическия консултант на ОбАП. Заседанията се организират от технически секретар, който води и изготвя протоколите за провеждането им. (5) На заседанията на НСПСК се допуска присъствието на външни лица само след покана от НСПСК или при заявено от такова лице искане, уважено с изрично решение на НСПСК за всеки конкретен случай. (6) При наличие на обстоятелствата по чл. 28а, ал. 1 от ЗМСМА , председателят на общинския съвет свиква провеждане на заседания на НСПСК от разстояние в съответствие с разпоредбите на Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация. (7) Протоколите от заседанията се подписват от присъствалите членове на НСПСК и техническия секретар. (8) Протоколите от заседанията на НСПСК, както и всички материали, свързани с вземането на решения се водят и съхраняват от техническия секретар на НСПСК, който организира и осъществява деловодната дейност на НСПСК. Препис-извлечение от решенията на НСПСК се предават в деловодството на Общинския съвет. Чл. 9. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) По въпросите от своята компетентност НСПСК се произнася с решения. (2) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК приема решения, ако за тях са гласували половината плюс един от членовете на НСПСК, присъстващи на заседанието. (3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Решенията на НСПСК се съобщават писмено на заинтересованите физически, юридически лица или органи. Чл. 10. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК изпълнява следните функции: 1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Представя за приемане от Общинския съвет \"Правилник за дейността на Общинската агенция за приватизация\" и специализирани вътрешните правила, наредби и други, свързани с за организацията на приватизационния процес, както и проекти за тяхното изменение; 2. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Предлага на Общинския съвет становище за приоритетите за приватизацията в общинската собственост и списък на подлежащи на приватизация обекти за съответната година; 3. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с приемането на годишните планове за приватизация и отчети за тяхното изпълнение; 4. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с изпълнение на годишните планове за приватизация и оптимизиране на процесите в общинската приватизация; 5. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Разглежда всяко шестмесечие отчет за работата на ОбАП; 6. Одобрява условията за провеждане на конкурси и търгове за обекти, за които е взето решение за приватизация от Общинския съвет; 7. Одобрява условията по договорите, за които има решение на Общинския съвет за определяне на цена, начин на приватизация и други приоритетни условия; 8. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Одобрява план-сметка за приходите и разходите на ОбАП по фонд \"Покриване разходите за приватизацията и следприватизационен контрол\" и контролира изпълнението им, във връзка с приетата от Общинския съвет годишна план-сметка; 9. (нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) В съответствие с Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново взема решения за разходване на средства от фонд \"Покриване на разходите за приватизация и следприватизационен контрол” и внася предложения в Общинския съвет за разходване на средства от същия фонд за случаите, когато за това е необходимо решение на Общинския съвет; 10. (предишна т. 9 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Дава становища по инвестиционната програма, като осъществява необходимия баланс с очакваните приходи от приватизацията; 11. (изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., предишна т. 10 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Разглежда постъпили предложения за приватизация на търговски дружества с общинско участие, на обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие в капитала, както и на общински нежилищни имоти, невключени в имуществото на общински търговски дружества, които се използват за стопански цели (магазини, ателиета, складове, сервизи, цехове и др.), както и незавършени обекти на строителството, невключени в имуществото на общински търговски дружества, като изготвя становища и предложения до Общинския съвет; 12. (предишна т. 11 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предлага на Общинския съвет оптимални схеми за дялово участие на общината в подлежащи на приватизация дружества; 13. (предишна т. 12, изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема анализите за правното състояние и докладите на лицензирани оценители за начална цена на подлежащи на приватизация обекти и предприятия и внася същите за приемане от Общинския съвет; 14. (предишна т. 13 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осигурява информираност на обществеността по проблеми на приватизацията, непредставляващи служебна, държавна или търговска (фирмена) тайна; 15. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., предишна т. 14, отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Определя общите правила и условия за назначаване на изпълнителния директор и прави предложение до ОбС за избиране на изпълнителен директор, съгласувано с кмета на Общината; одобрява щатното разписание на служителите в ОбАП по предложение на кмета на Общината и определя основните месечни заплати и допълнителните възнаграждения за служителите на ОбАП; 16. (отм., предишна т. 15 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема финансовия план на ОбАП и определя финансовите правомощия на изпълнителния директор; 17. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) На основание постъпили писмени констатации от Общинската агенция за приватизация приема решения във връзка с осъществения следприватизационен контрол по спазване задълженията на купувачите по приватизационните договори, предприема необходимите действия за предявяване и събиране на предвидените в договорите неустойки в случаите на неизпълнение, включително и по съдебен ред; 18. При констатиране неизпълнение на задължения на купувача, които по договор са свързани с разваляне или прекратяване на договора, уведомява Общинския съвет за вземане на решение за всеки конкретен случай. Чл. 11. Изпълнителен директор на ОбАП: (1) (Изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителният директор се избира от ВТОбС за времето на мандата на Общински съвет Велико Търново по предложение на Надзорния съвет по приватизация и следприватизационен контрол, съгласувано с Кмета на Общината. (2) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Кметът на Общината сключва, изменя и прекратява трудовото правоотношение с лицето, избрано по реда на предходната алинея. (3) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на трудовото правоотношение с Изпълнителния директор на ОбАП, до избора на нов, функциите му се поемат от лице, предложено от кмета на Община Велико Търново, което заема длъжността заместник кмет в Община Велико Търново. (4) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) При изтичане на мандата на Общински съвет Велико Търново, Изпълнителният директор на ОбАП продължава да изпълнява функциите си до избора на нов Изпълнителен директор на ОбАП. (5) (Предишна ал. 2 - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителния директор изпълнява следните функции: 1. (изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Организира и ръководи дейността на ОбАП съобразно закона и решенията на Общинския съвет и НСПСК; 2. Представлява Общинската агенция за приватизация; 3. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва, изменя и прекратява трудовите договори със служителите на ОбАП; 4. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва договори по чл. 5 от ЗПСК с трети лица за възлагане извършването на експертни дейности, свързани с подготовката за приватизация или със следприватизационния контрол; 5. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява функциите и дейностите, възложени с вътрешната нормативна уредба на приватизационния процес в Община Велико Търново, като упълномощава лица да извършват отделни действия, свързани с функциите на ОбА. Глава трета. ФУНКЦИИ НА ОбАП Чл. 12. ОбАП е специализиран орган за приватизация и следприватизационен контрол на общинската собственост и изпълнява следните функции: (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Анализира състоянието на общинската собственост и разработва предложения за нейното преструктуриране и по-ефективно използване чрез продажба на: дялове и акции от общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имуществото на търговски дружества и незавършени обекти на строителството - невключени в имуществото на търговски дружества. (2) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Провежда маркетинг с цел привличане на инвеститорски интерес към обектите за приватизация чрез: оповестяване на предстоящите продажби в средствата за масово осведомяване, изпращане на покани до заинтересовани инвеститори, публикации в Интернет и други по преценка на Общинския съвет и на НСПСК. (3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява цялостната подготовка и организация на приватизационните сделки за продажба дялове, акции, обособени части и други имоти, представляващи общински нежилищни имоти, предназначени за стопански цели и незавършени обекти на строителството - общинска собственост, като след вземане на решение от Общинския съвет за избор на метод за приватизация организира и провежда търговете и конкурсите в съответствие със ЗПСК, съответните законови, подзаконови и вътрешни нормативни актове, и решенията на Общинския съвет. (4) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява предвидените по закон проверки във връзка с идентифицирането на участниците в приватизационните процедури и установяване произхода на средствата, с които участват в приватизацията. (5) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Извършва предвиденото в чл. 8, ал. 1 от Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново разпределение на приходите от приватизацията и управлява разходването на средства от фонд \"Покриване разходите за приватизация и следприватизационен контрол\", съгласно одобрена план-сметка. (6) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява дейностите по следприватизационен контрол, свързани с изпълнението на задълженията на купувачите, поети с приватизационните договори, като контролира плащанията в случаите на разсрочено плащане на покупната цена, изисква информация от купувачите и извършва проверки, относно изпълнението на поетите с приватизационните договори задължения. (7) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Събира и осигурява необходимата информация за всички подлежащи на приватизация обекти, изготвя становища и проекти за решения по въпросите, които се разглеждат в НСПСК, като извършва и техническо обезпечаване на неговата дейност. (8) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Изготвя тримесечни писмени отчети за дейността на агенцията, които представя за одобряване в Надзорния съвет и годишни отчети за дейността на агенцията, които се внасят чрез НСПСК в Общинския съвет. (9) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в НСПСК предложения за промяна вътрешните правила и наредби за организация на приватизационния процес, с цел неговото оптимизиране и привеждане в съответствие с нормативните изисквания. (10) (Нова - Решение № 27 по Протокол № 6 от 20.12.2007 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Поддържа публичен регистър за процеса на приватизация и следприватизационен контрол на общинската собственост в община Велико Търново, като създава условия за запознаване с информацията в регистъра, включително чрез своя интернет страница. (11) (Предишна ал. 10 - Решение № 27 по Протокол № 6 от 20.12.2007 г .) Извършва други дейности, които са възложени с решение на Общинския съвет. Чл. 13. (Отм. с Решение № 250 по Протокол № 19 от 17.05.2012 г .) Преходни и Заключителни разпоредби § 1. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСП при изпълнение на функциите си в посочените качества, са длъжни да съхраняват и да не разпространяват станалите им известни информация и сведения, свързани с подготовката и извършването на приватизационните сделки, които са определени с акт на Министерския съвет като служебна и търговска тайна. (2) (Изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСПСК не могат да представляват потенциални купувачи по приватизационни сделки, както и да им оказват консултантски услуги по тях, извън служебните си задължения. (3) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителният директор, служителите в ОбАП, консултантите на НСПСК и свързаните с тях лица по смисъла на § 1, т. 9 от Допълнителните разпоредби на Закона за противодействие на корупцията нямат право: 1. Да придобиват имущества, дялове или акции в търговски дружества, собственост на община Велико Търново, когато са участвали в подготовката и сключването на приватизационните сделки, докато заемат съответната длъжност и в едногодишен срок след това, освен при участие в централизирани публични търгове; 2. Да бъдат членове на органи на управление на приватизирани търговски дружества, които подлежат на следприватизационен контрол; 3. Да участват в работата и вземането на решение при осъществяване на следприватизационен контрол по приватизационен договор, от който тези лица или свързаните с него лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансов или друг интерес. (4) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г ..) За участие в заседанията на НСПСК в заседание лицата по чл. 8, ал. 4 от настоящия правилник получават възнаграждение в размер на 7 на сто от определеното с решение на Великотърновски общински съвет основно възнаграждение на Председателя на Общински съвет Велико Търново. Необходимите средства се осигуряват от сметката на фонд \"Разходи за приватизация и следприватизационен контрол\". (5) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) За времето на изпълнение на функциите Изпълнителен директор на ОбАП, лицето по чл. 11, ал. 3 получава възнаграждение в размер на 50 % от РЗ за длъжността. § 2. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Общинският съвет и НСПСК упражняват правата си по реда на ЗПСК и този Правилник в рамките на определения им мандат (2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на мандата на Общинския съвет и на НСПСК, Общинската агенция за приватизация продължава дейността си, съобразно взетите решения за приватизация. § 3. (1) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Настоящият Правилник за дейността на Общинската агенция за приватизация се приема на основание чл. 21, ал. 2 от ЗМСМА и чл. 4, ал. 2 от ЗПСК и чл. 39, ал. 2, т. 9, изр. 2 от Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация и може да бъде изменян и допълван с решение на Общинския съвет, при промяна на нормативната база и по целесъобразност. (2) С приемането на този правилник се отменя действието на Правилника за дейността на Общинската агенция за приватизация, приет с решение № 18/14.12.1999 г. на Общинския съвет § 4. (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Този Правилник, заедно с направените изменения и допълнения, влиза в сила след приемането му с решения № 755/16.05.2002 г., № 19/18.12.2003 г ., решение № 27/20.12.2007 г ., 515/19.03.2009 г ., решение № 843/18.03.2010 г., решение № 38/22.12.2011 г ., № 69/28.12.2011 г ., решения № 249, № 250/17.05.2012 г ., решение № 987/30.01.2014 г ., решение № 109/29.02.2024 г . и решения № 681 и 682/25.05.2017 г . на Великотърновски общински съвет.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ДЕЙНОСТТА НА ОБЩИНСКАТА АГЕНЦИЯ ЗА ПРИВАТИЗАЦИЯ\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ДЕЙНОСТТА НА ОБЩИНСКАТА АГЕНЦИЯ ЗА ПРИВАТИЗАЦИЯ\n\nПриет с Решение № 755 на ВТОС по Протокол № 46 от 16.05.2002 г. , изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г. , изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г. , изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г. , изм. и доп. с Решение № 843 по Протокол № 62 от 18.03.2010 г. , изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г. , изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г. , изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г. , изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г. , изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г. , изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г.\n\nПриет с Решение № 755 на ВТОС по Протокол № 46 от 16.05.2002 г. , изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г. , изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г. , изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г. , изм. и доп. с Решение № 843 по Протокол № 62 от 18.03.2010 г. , изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г. , изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г. , изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г. , изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г. , изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г. , изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) Общинският съвет, в качеството си на орган по чл. 3 от Закона за приватизация и следприватизационен контрол (ЗПСК) ръководи цялостната дейност по приватизацията и следприватизационния контрол на общинската собственост в община Велико Търново. (2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предмет на общинската приватизация е прехвърлянето чрез продажба на български физически или юридически лица с под 50 на сто държавно и/или общинско участие в капитала, или на чуждестранни лица на: дялове или акции от търговски дружества - общинска собственост; обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие; общински нежилищни имоти, които са предназначени за стопански цели и не са включени в имуществото на общински търговски дружества; незавършени обекти на строителството, които не са включени в имуществото на общински търговски дружества. (3) В изпълнение на своите функции и в съответствие с правата си по ЗПСК Общинският съвет: изготвя и обнародва списъци на обекти за приватизация, приема годишни планове за приватизация, открива процедури за приватизация, определя начални цени и методи на приватизация, осъществява контрол върху изпълнението на поети договорни задължения, предприема действия за събиране на неустойки и други специфични въпроси, свързани с организацията на приватизационния процес и следприватизационния контрол.\n\nЧл. 1. (1) Общинският съвет, в качеството си на орган по чл. 3 от Закона за приватизация и следприватизационен контрол (ЗПСК) ръководи цялостната дейност по приватизацията и следприватизационния контрол на общинската собственост в община Велико Търново.\n\n(2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предмет на общинската приватизация е прехвърлянето чрез продажба на български физически или юридически лица с под 50 на сто държавно и/или общинско участие в капитала, или на чуждестранни лица на: дялове или акции от търговски дружества - общинска собственост; обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие; общински нежилищни имоти, които са предназначени за стопански цели и не са включени в имуществото на общински търговски дружества; незавършени обекти на строителството, които не са включени в имуществото на общински търговски дружества.\n\n(3) В изпълнение на своите функции и в съответствие с правата си по ЗПСК Общинският съвет: изготвя и обнародва списъци на обекти за приватизация, приема годишни планове за приватизация, открива процедури за приватизация, определя начални цени и методи на приватизация, осъществява контрол върху изпълнението на поети договорни задължения, предприема действия за събиране на неустойки и други специфични въпроси, свързани с организацията на приватизационния процес и следприватизационния контрол.\n\nЧл. 2. (1) На основание чл. 4, ал. 2 от ЗПСК , Общинският съвет упълномощава Общинската агенция за приватизация (ОбАП) да извършва подготовката и организацията на приватизационните сделки и следприватизационния контрол, за които има взети решения по реда на чл. 1 от този правилник. (2) ОбАП представлява самостоятелно юридическо лице, което е създадено с решение на Общинския съвет - Велико Търново (№ 81/22.02.1996 г) със седалище и адрес гр. В. Търново, пл. \"Майка България\" 2. (3) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Функциите на Общинската агенция за приватизация се определят с този Правилник и приети от Общинския съвет специализирани наредби, методики и правила.\n\nЧл. 2. (1) На основание чл. 4, ал. 2 от ЗПСК , Общинският съвет упълномощава Общинската агенция за приватизация (ОбАП) да извършва подготовката и организацията на приватизационните сделки и следприватизационния контрол, за които има взети решения по реда на чл. 1 от този правилник.\n\n(2) ОбАП представлява самостоятелно юридическо лице, което е създадено с решение на Общинския съвет - Велико Търново (№ 81/22.02.1996 г) със седалище и адрес гр. В. Търново, пл. \"Майка България\" 2.\n\n(3) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Функциите на Общинската агенция за приватизация се определят с този Правилник и приети от Общинския съвет специализирани наредби, методики и правила.\n\nЧл. 3. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) ОбАП е орган на Общински съвет - Велико Търново, който работи в съответствие със: ЗПСК , нормативните документи за приложението му и конкретните решения на Общинския съвет, свързани с приватизацията на общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имущество на търговски дружества и незавършени обекти на строителството - невключени в имущество на търговски дружества.\n\nЧл. 3. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) ОбАП е орган на Общински съвет - Велико Търново, който работи в съответствие със: ЗПСК , нормативните документи за приложението му и конкретните решения на Общинския съвет, свързани с приватизацията на общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имущество на търговски дружества и незавършени обекти на строителството - невключени в имущество на търговски дружества.\n\nЧл. 4. ОбАП работи на самоиздръжка по утвърдена от Общинския съвет план-сметка, която се формира от средствата набрани по реда на чл. 10, ал. 1, т. 1 и ал. 3 от ЗПСК , както и други източници, посочени в Наредбата за формиране и управление на приходите от приватизацията .\n\nЧл. 4. ОбАП работи на самоиздръжка по утвърдена от Общинския съвет план-сметка, която се формира от средствата набрани по реда на чл. 10, ал. 1, т. 1 и ал. 3 от ЗПСК , както и други източници, посочени в Наредбата за формиране и управление на приходите от приватизацията .\n\nЧл. 5. ОбАП се ръководи в дейността си от годишния план за приватизация, който се приема от Общинския съвет и съдържа най-малко: 1. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Приоритетите в дейността на общинската приватизация за съответния годишен период и списък на подлежащите на приватизация обекти; 2. (изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Очаквания размер на приходите от приватизацията и тяхното разпределение, съгласно Наредбата за формиране и управление на приходите от приватизацията в община Велико Търново, приета от ОбСъвет Велико Търново; 3. План-сметка за очакваните приходи и разходи необходими за подготовката на обектите за приватизация и за издръжка на ОбАП.\n\nЧл. 5. ОбАП се ръководи в дейността си от годишния план за приватизация, който се приема от Общинския съвет и съдържа най-малко:\n\n1. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Приоритетите в дейността на общинската приватизация за съответния годишен период и списък на подлежащите на приватизация обекти;\n\n2. (изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Очаквания размер на приходите от приватизацията и тяхното разпределение, съгласно Наредбата за формиране и управление на приходите от приватизацията в община Велико Търново, приета от ОбСъвет Велико Търново;\n\n3. План-сметка за очакваните приходи и разходи необходими за подготовката на обектите за приватизация и за издръжка на ОбАП.\n\nГлава втора. ОРГАНИ ЗА УПРАВЛЕНИЕ\n\nГлава втора. ОРГАНИ ЗА УПРАВЛЕНИЕ\n\nЧл. 6. Органи за управление на Общинската агенция за приватизация са: 1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Надзорен съвет по приватизация и следприватизационен контрол (НСПСК); 2. Изпълнителен директор на ОбАП.\n\nЧл. 6. Органи за управление на Общинската агенция за приватизация са:\n\n1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Надзорен съвет по приватизация и следприватизационен контрол (НСПСК);\n\n2. Изпълнителен директор на ОбАП.\n\nЧл. 7. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК е със статут на постоянна комисия на Общинския съвет, с решение на който се определят неговите численост, персонален състав и председател. (2) Членовете на НСПСК избират от своя състав заместник-председател. (3) Председателят на НСПСК, а при негово отсъствие заместник-председателят: 1. Свиква и ръководи заседанията на НСПСК. 2. Определя дневния ред на заседанията на НСПСК. 3. Кани консултанти и експерти, които участват в заседанията на НСПСК със съвещателен глас. 4. Изисква информация от съответните длъжностни лица, във връзка с изпълнение на своите и обсъжданите приватизационни сделки. 5. Представлява НСПСК и е негов официален говорител.\n\nЧл. 7. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК е със статут на постоянна комисия на Общинския съвет, с решение на който се определят неговите численост, персонален състав и председател.\n\n(2) Членовете на НСПСК избират от своя състав заместник-председател.\n\n(3) Председателят на НСПСК, а при негово отсъствие заместник-председателят:\n\n1. Свиква и ръководи заседанията на НСПСК.\n\n2. Определя дневния ред на заседанията на НСПСК.\n\n3. Кани консултанти и експерти, които участват в заседанията на НСПСК със съвещателен глас.\n\n4. Изисква информация от съответните длъжностни лица, във връзка с изпълнение на своите и обсъжданите приватизационни сделки.\n\n5. Представлява НСПСК и е негов официален говорител.\n\nЧл. 8. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК заседава най-малко веднъж месечно при оповестени най-малко три дни преди заседанието дневен ред и материали по въпросите от дневния ред. (2) Извънредни заседания се свикват по решение на председателя на НСПСК или по писмено искане на най-малко на трима от членовете на НСПСК. В този случай членовете на НСПСК се уведомяват от ОбАП за датата, часа и проекта за дневен ред на заседанието, от предишния работен ден. (3) Заседанията на НСПСК се провеждат, когато са свикани по установения ред и на тях присъстват повече от половината от членовете му. (4) В заседанията на НСПСК участват със съвещателен глас изпълнителният директор на ОбАП, служителите на ОбАП и юридическия консултант на ОбАП. Заседанията се организират от технически секретар, който води и изготвя протоколите за провеждането им. (5) На заседанията на НСПСК се допуска присъствието на външни лица само след покана от НСПСК или при заявено от такова лице искане, уважено с изрично решение на НСПСК за всеки конкретен случай. (6) При наличие на обстоятелствата по чл. 28а, ал. 1 от ЗМСМА , председателят на общинския съвет свиква провеждане на заседания на НСПСК от разстояние в съответствие с разпоредбите на Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация. (7) Протоколите от заседанията се подписват от присъствалите членове на НСПСК и техническия секретар. (8) Протоколите от заседанията на НСПСК, както и всички материали, свързани с вземането на решения се водят и съхраняват от техническия секретар на НСПСК, който организира и осъществява деловодната дейност на НСПСК. Препис-извлечение от решенията на НСПСК се предават в деловодството на Общинския съвет.\n\nЧл. 8. (Отм., нов - Решение № 109 по Протокол № 6 от 29.02.2024 г .) (1) НСПСК заседава най-малко веднъж месечно при оповестени най-малко три дни преди заседанието дневен ред и материали по въпросите от дневния ред.\n\n(2) Извънредни заседания се свикват по решение на председателя на НСПСК или по писмено искане на най-малко на трима от членовете на НСПСК. В този случай членовете на НСПСК се уведомяват от ОбАП за датата, часа и проекта за дневен ред на заседанието, от предишния работен ден.\n\n(3) Заседанията на НСПСК се провеждат, когато са свикани по установения ред и на тях присъстват повече от половината от членовете му.\n\n(4) В заседанията на НСПСК участват със съвещателен глас изпълнителният директор на ОбАП, служителите на ОбАП и юридическия консултант на ОбАП. Заседанията се организират от технически секретар, който води и изготвя протоколите за провеждането им.\n\n(5) На заседанията на НСПСК се допуска присъствието на външни лица само след покана от НСПСК или при заявено от такова лице искане, уважено с изрично решение на НСПСК за всеки конкретен случай.\n\n(6) При наличие на обстоятелствата по чл. 28а, ал. 1 от ЗМСМА , председателят на общинския съвет свиква провеждане на заседания на НСПСК от разстояние в съответствие с разпоредбите на Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация.\n\n(7) Протоколите от заседанията се подписват от присъствалите членове на НСПСК и техническия секретар.\n\n(8) Протоколите от заседанията на НСПСК, както и всички материали, свързани с вземането на решения се водят и съхраняват от техническия секретар на НСПСК, който организира и осъществява деловодната дейност на НСПСК. Препис-извлечение от решенията на НСПСК се предават в деловодството на Общинския съвет.\n\nЧл. 9. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) По въпросите от своята компетентност НСПСК се произнася с решения. (2) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК приема решения, ако за тях са гласували половината плюс един от членовете на НСПСК, присъстващи на заседанието. (3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Решенията на НСПСК се съобщават писмено на заинтересованите физически, юридически лица или органи.\n\nЧл. 9. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) По въпросите от своята компетентност НСПСК се произнася с решения.\n\n(2) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК приема решения, ако за тях са гласували половината плюс един от членовете на НСПСК, присъстващи на заседанието.\n\n(3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Решенията на НСПСК се съобщават писмено на заинтересованите физически, юридически лица или органи.\n\nЧл. 10. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК изпълнява следните функции: 1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Представя за приемане от Общинския съвет \"Правилник за дейността на Общинската агенция за приватизация\" и специализирани вътрешните правила, наредби и други, свързани с за организацията на приватизационния процес, както и проекти за тяхното изменение; 2. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Предлага на Общинския съвет становище за приоритетите за приватизацията в общинската собственост и списък на подлежащи на приватизация обекти за съответната година; 3. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с приемането на годишните планове за приватизация и отчети за тяхното изпълнение; 4. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с изпълнение на годишните планове за приватизация и оптимизиране на процесите в общинската приватизация; 5. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Разглежда всяко шестмесечие отчет за работата на ОбАП; 6. Одобрява условията за провеждане на конкурси и търгове за обекти, за които е взето решение за приватизация от Общинския съвет; 7. Одобрява условията по договорите, за които има решение на Общинския съвет за определяне на цена, начин на приватизация и други приоритетни условия; 8. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Одобрява план-сметка за приходите и разходите на ОбАП по фонд \"Покриване разходите за приватизацията и следприватизационен контрол\" и контролира изпълнението им, във връзка с приетата от Общинския съвет годишна план-сметка; 9. (нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) В съответствие с Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново взема решения за разходване на средства от фонд \"Покриване на разходите за приватизация и следприватизационен контрол” и внася предложения в Общинския съвет за разходване на средства от същия фонд за случаите, когато за това е необходимо решение на Общинския съвет; 10. (предишна т. 9 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Дава становища по инвестиционната програма, като осъществява необходимия баланс с очакваните приходи от приватизацията; 11. (изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., предишна т. 10 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Разглежда постъпили предложения за приватизация на търговски дружества с общинско участие, на обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие в капитала, както и на общински нежилищни имоти, невключени в имуществото на общински търговски дружества, които се използват за стопански цели (магазини, ателиета, складове, сервизи, цехове и др.), както и незавършени обекти на строителството, невключени в имуществото на общински търговски дружества, като изготвя становища и предложения до Общинския съвет; 12. (предишна т. 11 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предлага на Общинския съвет оптимални схеми за дялово участие на общината в подлежащи на приватизация дружества; 13. (предишна т. 12, изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема анализите за правното състояние и докладите на лицензирани оценители за начална цена на подлежащи на приватизация обекти и предприятия и внася същите за приемане от Общинския съвет; 14. (предишна т. 13 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осигурява информираност на обществеността по проблеми на приватизацията, непредставляващи служебна, държавна или търговска (фирмена) тайна; 15. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., предишна т. 14, отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Определя общите правила и условия за назначаване на изпълнителния директор и прави предложение до ОбС за избиране на изпълнителен директор, съгласувано с кмета на Общината; одобрява щатното разписание на служителите в ОбАП по предложение на кмета на Общината и определя основните месечни заплати и допълнителните възнаграждения за служителите на ОбАП; 16. (отм., предишна т. 15 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема финансовия план на ОбАП и определя финансовите правомощия на изпълнителния директор; 17. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) На основание постъпили писмени констатации от Общинската агенция за приватизация приема решения във връзка с осъществения следприватизационен контрол по спазване задълженията на купувачите по приватизационните договори, предприема необходимите действия за предявяване и събиране на предвидените в договорите неустойки в случаите на неизпълнение, включително и по съдебен ред; 18. При констатиране неизпълнение на задължения на купувача, които по договор са свързани с разваляне или прекратяване на договора, уведомява Общинския съвет за вземане на решение за всеки конкретен случай.\n\nЧл. 10. (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) НСПСК изпълнява следните функции:\n\n1. (изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Представя за приемане от Общинския съвет \"Правилник за дейността на Общинската агенция за приватизация\" и специализирани вътрешните правила, наредби и други, свързани с за организацията на приватизационния процес, както и проекти за тяхното изменение;\n\n2. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г .) Предлага на Общинския съвет становище за приоритетите за приватизацията в общинската собственост и списък на подлежащи на приватизация обекти за съответната година;\n\n3. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с приемането на годишните планове за приватизация и отчети за тяхното изпълнение;\n\n4. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в Общинския съвет проекти за решения, свързани с изпълнение на годишните планове за приватизация и оптимизиране на процесите в общинската приватизация;\n\n5. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Разглежда всяко шестмесечие отчет за работата на ОбАП;\n\n6. Одобрява условията за провеждане на конкурси и търгове за обекти, за които е взето решение за приватизация от Общинския съвет;\n\n7. Одобрява условията по договорите, за които има решение на Общинския съвет за определяне на цена, начин на приватизация и други приоритетни условия;\n\n8. (изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Одобрява план-сметка за приходите и разходите на ОбАП по фонд \"Покриване разходите за приватизацията и следприватизационен контрол\" и контролира изпълнението им, във връзка с приетата от Общинския съвет годишна план-сметка;\n\n9. (нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) В съответствие с Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново взема решения за разходване на средства от фонд \"Покриване на разходите за приватизация и следприватизационен контрол” и внася предложения в Общинския съвет за разходване на средства от същия фонд за случаите, когато за това е необходимо решение на Общинския съвет;\n\n10. (предишна т. 9 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Дава становища по инвестиционната програма, като осъществява необходимия баланс с очакваните приходи от приватизацията;\n\n11. (изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., предишна т. 10 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Разглежда постъпили предложения за приватизация на търговски дружества с общинско участие, на обособени части от имуществото на търговски дружества с повече от 50 на сто общинско участие в капитала, както и на общински нежилищни имоти, невключени в имуществото на общински търговски дружества, които се използват за стопански цели (магазини, ателиета, складове, сервизи, цехове и др.), както и незавършени обекти на строителството, невключени в имуществото на общински търговски дружества, като изготвя становища и предложения до Общинския съвет;\n\n12. (предишна т. 11 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Предлага на Общинския съвет оптимални схеми за дялово участие на общината в подлежащи на приватизация дружества;\n\n13. (предишна т. 12, изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема анализите за правното състояние и докладите на лицензирани оценители за начална цена на подлежащи на приватизация обекти и предприятия и внася същите за приемане от Общинския съвет;\n\n14. (предишна т. 13 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осигурява информираност на обществеността по проблеми на приватизацията, непредставляващи служебна, държавна или търговска (фирмена) тайна;\n\n15. (изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., предишна т. 14, отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Определя общите правила и условия за назначаване на изпълнителния директор и прави предложение до ОбС за избиране на изпълнителен директор, съгласувано с кмета на Общината; одобрява щатното разписание на служителите в ОбАП по предложение на кмета на Общината и определя основните месечни заплати и допълнителните възнаграждения за служителите на ОбАП;\n\n16. (отм., предишна т. 15 - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Приема финансовия план на ОбАП и определя финансовите правомощия на изпълнителния директор;\n\n17. (доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) На основание постъпили писмени констатации от Общинската агенция за приватизация приема решения във връзка с осъществения следприватизационен контрол по спазване задълженията на купувачите по приватизационните договори, предприема необходимите действия за предявяване и събиране на предвидените в договорите неустойки в случаите на неизпълнение, включително и по съдебен ред;\n\n18. При констатиране неизпълнение на задължения на купувача, които по договор са свързани с разваляне или прекратяване на договора, уведомява Общинския съвет за вземане на решение за всеки конкретен случай.\n\nЧл. 11. Изпълнителен директор на ОбАП: (1) (Изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителният директор се избира от ВТОбС за времето на мандата на Общински съвет Велико Търново по предложение на Надзорния съвет по приватизация и следприватизационен контрол, съгласувано с Кмета на Общината. (2) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Кметът на Общината сключва, изменя и прекратява трудовото правоотношение с лицето, избрано по реда на предходната алинея. (3) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на трудовото правоотношение с Изпълнителния директор на ОбАП, до избора на нов, функциите му се поемат от лице, предложено от кмета на Община Велико Търново, което заема длъжността заместник кмет в Община Велико Търново. (4) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) При изтичане на мандата на Общински съвет Велико Търново, Изпълнителният директор на ОбАП продължава да изпълнява функциите си до избора на нов Изпълнителен директор на ОбАП. (5) (Предишна ал. 2 - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителния директор изпълнява следните функции: 1. (изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Организира и ръководи дейността на ОбАП съобразно закона и решенията на Общинския съвет и НСПСК; 2. Представлява Общинската агенция за приватизация; 3. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва, изменя и прекратява трудовите договори със служителите на ОбАП; 4. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва договори по чл. 5 от ЗПСК с трети лица за възлагане извършването на експертни дейности, свързани с подготовката за приватизация или със следприватизационния контрол; 5. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява функциите и дейностите, възложени с вътрешната нормативна уредба на приватизационния процес в Община Велико Търново, като упълномощава лица да извършват отделни действия, свързани с функциите на ОбА.\n\nЧл. 11. Изпълнителен директор на ОбАП:\n\n(1) (Изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителният директор се избира от ВТОбС за времето на мандата на Общински съвет Велико Търново по предложение на Надзорния съвет по приватизация и следприватизационен контрол, съгласувано с Кмета на Общината.\n\n(2) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Кметът на Общината сключва, изменя и прекратява трудовото правоотношение с лицето, избрано по реда на предходната алинея.\n\n(3) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на трудовото правоотношение с Изпълнителния директор на ОбАП, до избора на нов, функциите му се поемат от лице, предложено от кмета на Община Велико Търново, което заема длъжността заместник кмет в Община Велико Търново.\n\n(4) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) При изтичане на мандата на Общински съвет Велико Търново, Изпълнителният директор на ОбАП продължава да изпълнява функциите си до избора на нов Изпълнителен директор на ОбАП.\n\n(5) (Предишна ал. 2 - Решение № 843 по Протокол № 62 от 18.03.2010 г .) Изпълнителния директор изпълнява следните функции:\n\n1. (изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Организира и ръководи дейността на ОбАП съобразно закона и решенията на Общинския съвет и НСПСК;\n\n2. Представлява Общинската агенция за приватизация;\n\n3. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва, изменя и прекратява трудовите договори със служителите на ОбАП;\n\n4. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Сключва договори по чл. 5 от ЗПСК с трети лица за възлагане извършването на експертни дейности, свързани с подготовката за приватизация или със следприватизационния контрол;\n\n5. (отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява функциите и дейностите, възложени с вътрешната нормативна уредба на приватизационния процес в Община Велико Търново, като упълномощава лица да извършват отделни действия, свързани с функциите на ОбА.\n\nГлава трета. ФУНКЦИИ НА ОбАП\n\nГлава трета. ФУНКЦИИ НА ОбАП\n\nЧл. 12. ОбАП е специализиран орган за приватизация и следприватизационен контрол на общинската собственост и изпълнява следните функции: (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Анализира състоянието на общинската собственост и разработва предложения за нейното преструктуриране и по-ефективно използване чрез продажба на: дялове и акции от общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имуществото на търговски дружества и незавършени обекти на строителството - невключени в имуществото на търговски дружества. (2) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Провежда маркетинг с цел привличане на инвеститорски интерес към обектите за приватизация чрез: оповестяване на предстоящите продажби в средствата за масово осведомяване, изпращане на покани до заинтересовани инвеститори, публикации в Интернет и други по преценка на Общинския съвет и на НСПСК. (3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява цялостната подготовка и организация на приватизационните сделки за продажба дялове, акции, обособени части и други имоти, представляващи общински нежилищни имоти, предназначени за стопански цели и незавършени обекти на строителството - общинска собственост, като след вземане на решение от Общинския съвет за избор на метод за приватизация организира и провежда търговете и конкурсите в съответствие със ЗПСК, съответните законови, подзаконови и вътрешни нормативни актове, и решенията на Общинския съвет. (4) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява предвидените по закон проверки във връзка с идентифицирането на участниците в приватизационните процедури и установяване произхода на средствата, с които участват в приватизацията. (5) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Извършва предвиденото в чл. 8, ал. 1 от Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново разпределение на приходите от приватизацията и управлява разходването на средства от фонд \"Покриване разходите за приватизация и следприватизационен контрол\", съгласно одобрена план-сметка. (6) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява дейностите по следприватизационен контрол, свързани с изпълнението на задълженията на купувачите, поети с приватизационните договори, като контролира плащанията в случаите на разсрочено плащане на покупната цена, изисква информация от купувачите и извършва проверки, относно изпълнението на поетите с приватизационните договори задължения. (7) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Събира и осигурява необходимата информация за всички подлежащи на приватизация обекти, изготвя становища и проекти за решения по въпросите, които се разглеждат в НСПСК, като извършва и техническо обезпечаване на неговата дейност. (8) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Изготвя тримесечни писмени отчети за дейността на агенцията, които представя за одобряване в Надзорния съвет и годишни отчети за дейността на агенцията, които се внасят чрез НСПСК в Общинския съвет. (9) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в НСПСК предложения за промяна вътрешните правила и наредби за организация на приватизационния процес, с цел неговото оптимизиране и привеждане в съответствие с нормативните изисквания. (10) (Нова - Решение № 27 по Протокол № 6 от 20.12.2007 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Поддържа публичен регистър за процеса на приватизация и следприватизационен контрол на общинската собственост в община Велико Търново, като създава условия за запознаване с информацията в регистъра, включително чрез своя интернет страница. (11) (Предишна ал. 10 - Решение № 27 по Протокол № 6 от 20.12.2007 г .) Извършва други дейности, които са възложени с решение на Общинския съвет.\n\nЧл. 12. ОбАП е специализиран орган за приватизация и следприватизационен контрол на общинската собственост и изпълнява следните функции:\n\n(1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Анализира състоянието на общинската собственост и разработва предложения за нейното преструктуриране и по-ефективно използване чрез продажба на: дялове и акции от общинското участие в капитала на търговските дружества, обособени части от тях, общински нежилищни имоти, предназначени за стопански цели - невключени в имуществото на търговски дружества и незавършени обекти на строителството - невключени в имуществото на търговски дружества.\n\n(2) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Провежда маркетинг с цел привличане на инвеститорски интерес към обектите за приватизация чрез: оповестяване на предстоящите продажби в средствата за масово осведомяване, изпращане на покани до заинтересовани инвеститори, публикации в Интернет и други по преценка на Общинския съвет и на НСПСК.\n\n(3) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява цялостната подготовка и организация на приватизационните сделки за продажба дялове, акции, обособени части и други имоти, представляващи общински нежилищни имоти, предназначени за стопански цели и незавършени обекти на строителството - общинска собственост, като след вземане на решение от Общинския съвет за избор на метод за приватизация организира и провежда търговете и конкурсите в съответствие със ЗПСК, съответните законови, подзаконови и вътрешни нормативни актове, и решенията на Общинския съвет.\n\n(4) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява предвидените по закон проверки във връзка с идентифицирането на участниците в приватизационните процедури и установяване произхода на средствата, с които участват в приватизацията.\n\n(5) (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г .) Извършва предвиденото в чл. 8, ал. 1 от Наредбата за формиране и управление на приходите от приватизацията в Община Велико Търново разпределение на приходите от приватизацията и управлява разходването на средства от фонд \"Покриване разходите за приватизация и следприватизационен контрол\", съгласно одобрена план-сметка.\n\n(6) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Осъществява дейностите по следприватизационен контрол, свързани с изпълнението на задълженията на купувачите, поети с приватизационните договори, като контролира плащанията в случаите на разсрочено плащане на покупната цена, изисква информация от купувачите и извършва проверки, относно изпълнението на поетите с приватизационните договори задължения.\n\n(7) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Събира и осигурява необходимата информация за всички подлежащи на приватизация обекти, изготвя становища и проекти за решения по въпросите, които се разглеждат в НСПСК, като извършва и техническо обезпечаване на неговата дейност.\n\n(8) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Изготвя тримесечни писмени отчети за дейността на агенцията, които представя за одобряване в Надзорния съвет и годишни отчети за дейността на агенцията, които се внасят чрез НСПСК в Общинския съвет.\n\n(9) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Внася в НСПСК предложения за промяна вътрешните правила и наредби за организация на приватизационния процес, с цел неговото оптимизиране и привеждане в съответствие с нормативните изисквания.\n\n(10) (Нова - Решение № 27 по Протокол № 6 от 20.12.2007 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Поддържа публичен регистър за процеса на приватизация и следприватизационен контрол на общинската собственост в община Велико Търново, като създава условия за запознаване с информацията в регистъра, включително чрез своя интернет страница.\n\n(11) (Предишна ал. 10 - Решение № 27 по Протокол № 6 от 20.12.2007 г .) Извършва други дейности, които са възложени с решение на Общинския съвет.\n\nЧл. 13. (Отм. с Решение № 250 по Протокол № 19 от 17.05.2012 г .)\n\nЧл. 13. (Отм. с Решение № 250 по Протокол № 19 от 17.05.2012 г .)\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСП при изпълнение на функциите си в посочените качества, са длъжни да съхраняват и да не разпространяват станалите им известни информация и сведения, свързани с подготовката и извършването на приватизационните сделки, които са определени с акт на Министерския съвет като служебна и търговска тайна. (2) (Изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСПСК не могат да представляват потенциални купувачи по приватизационни сделки, както и да им оказват консултантски услуги по тях, извън служебните си задължения. (3) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителният директор, служителите в ОбАП, консултантите на НСПСК и свързаните с тях лица по смисъла на § 1, т. 9 от Допълнителните разпоредби на Закона за противодействие на корупцията нямат право: 1. Да придобиват имущества, дялове или акции в търговски дружества, собственост на община Велико Търново, когато са участвали в подготовката и сключването на приватизационните сделки, докато заемат съответната длъжност и в едногодишен срок след това, освен при участие в централизирани публични търгове; 2. Да бъдат членове на органи на управление на приватизирани търговски дружества, които подлежат на следприватизационен контрол; 3. Да участват в работата и вземането на решение при осъществяване на следприватизационен контрол по приватизационен договор, от който тези лица или свързаните с него лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансов или друг интерес. (4) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г ..) За участие в заседанията на НСПСК в заседание лицата по чл. 8, ал. 4 от настоящия правилник получават възнаграждение в размер на 7 на сто от определеното с решение на Великотърновски общински съвет основно възнаграждение на Председателя на Общински съвет Велико Търново. Необходимите средства се осигуряват от сметката на фонд \"Разходи за приватизация и следприватизационен контрол\". (5) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) За времето на изпълнение на функциите Изпълнителен директор на ОбАП, лицето по чл. 11, ал. 3 получава възнаграждение в размер на 50 % от РЗ за длъжността.\n\n§ 1. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСП при изпълнение на функциите си в посочените качества, са длъжни да съхраняват и да не разпространяват станалите им известни информация и сведения, свързани с подготовката и извършването на приватизационните сделки, които са определени с акт на Министерския съвет като служебна и търговска тайна.\n\n(2) (Изм. и доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителния директор и служителите в ОбАП, както и консултантите на НСПСК не могат да представляват потенциални купувачи по приватизационни сделки, както и да им оказват консултантски услуги по тях, извън служебните си задължения.\n\n(3) (Отм., нова - Решение № 109 по Протокол № 6 от 29.02.2024 г .) Членовете на НСПСК, Изпълнителният директор, служителите в ОбАП, консултантите на НСПСК и свързаните с тях лица по смисъла на § 1, т. 9 от Допълнителните разпоредби на Закона за противодействие на корупцията нямат право:\n\n1. Да придобиват имущества, дялове или акции в търговски дружества, собственост на община Велико Търново, когато са участвали в подготовката и сключването на приватизационните сделки, докато заемат съответната длъжност и в едногодишен срок след това, освен при участие в централизирани публични търгове;\n\n2. Да бъдат членове на органи на управление на приватизирани търговски дружества, които подлежат на следприватизационен контрол;\n\n3. Да участват в работата и вземането на решение при осъществяване на следприватизационен контрол по приватизационен договор, от който тези лица или свързаните с него лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансов или друг интерес.\n\n(4) (Изм. с Решение № 19 по Протокол № 5 от 18.12.2003 г ., изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 515 по Протокол № 42 от 19.03.2009 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г ..) За участие в заседанията на НСПСК в заседание лицата по чл. 8, ал. 4 от настоящия правилник получават възнаграждение в размер на 7 на сто от определеното с решение на Великотърновски общински съвет основно възнаграждение на Председателя на Общински съвет Велико Търново. Необходимите средства се осигуряват от сметката на фонд \"Разходи за приватизация и следприватизационен контрол\".\n\n(5) (Нова - Решение № 843 по Протокол № 62 от 18.03.2010 г .) За времето на изпълнение на функциите Изпълнителен директор на ОбАП, лицето по чл. 11, ал. 3 получава възнаграждение в размер на 50 % от РЗ за длъжността.\n\n§ 2. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Общинският съвет и НСПСК упражняват правата си по реда на ЗПСК и този Правилник в рамките на определения им мандат (2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на мандата на Общинския съвет и на НСПСК, Общинската агенция за приватизация продължава дейността си, съобразно взетите решения за приватизация.\n\n§ 2. (1) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Общинският съвет и НСПСК упражняват правата си по реда на ЗПСК и този Правилник в рамките на определения им мандат\n\n(2) (Изм. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) При прекратяване на мандата на Общинския съвет и на НСПСК, Общинската агенция за приватизация продължава дейността си, съобразно взетите решения за приватизация.\n\n§ 3. (1) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Настоящият Правилник за дейността на Общинската агенция за приватизация се приема на основание чл. 21, ал. 2 от ЗМСМА и чл. 4, ал. 2 от ЗПСК и чл. 39, ал. 2, т. 9, изр. 2 от Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация и може да бъде изменян и допълван с решение на Общинския съвет, при промяна на нормативната база и по целесъобразност. (2) С приемането на този правилник се отменя действието на Правилника за дейността на Общинската агенция за приватизация, приет с решение № 18/14.12.1999 г. на Общинския съвет\n\n§ 3. (1) (Доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Настоящият Правилник за дейността на Общинската агенция за приватизация се приема на основание чл. 21, ал. 2 от ЗМСМА и чл. 4, ал. 2 от ЗПСК и чл. 39, ал. 2, т. 9, изр. 2 от Правилника за организацията и дейността на Великотърновския общински съвет и на неговите комисии и за взаимодействието му с общинската администрация и може да бъде изменян и допълван с решение на Общинския съвет, при промяна на нормативната база и по целесъобразност.\n\n(2) С приемането на този правилник се отменя действието на Правилника за дейността на Общинската агенция за приватизация, приет с решение № 18/14.12.1999 г. на Общинския съвет\n\n§ 4. (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Този Правилник, заедно с направените изменения и допълнения, влиза в сила след приемането му с решения № 755/16.05.2002 г., № 19/18.12.2003 г ., решение № 27/20.12.2007 г ., 515/19.03.2009 г ., решение № 843/18.03.2010 г., решение № 38/22.12.2011 г ., № 69/28.12.2011 г ., решения № 249, № 250/17.05.2012 г ., решение № 987/30.01.2014 г ., решение № 109/29.02.2024 г . и решения № 681 и 682/25.05.2017 г . на Великотърновски общински съвет.\n\n§ 4. (Изм. с Решение № 27 по Протокол № 6 от 20.12.2007 г ., изм. с Решение № 843 по Протокол № 62 от 18.03.2010 г ., изм. с Решение № 38 по Протокол № 8 от 22.12.2011 г ., изм. с Решение № 69 по Протокол № 9 от 28.12.2011 г ., изм. с Решение № 250 по Протокол № 19 от 17.05.2012 г ., изм. с Решение № 987 по Протокол № 60 от 30.01.2014 г ., изм. с Решение № 982 по Протокол № 28 от 25.05.2017 г ., доп. с Решение № 109 по Протокол № 6 от 29.02.2024 г .) Този Правилник, заедно с направените изменения и допълнения, влиза в сила след приемането му с решения № 755/16.05.2002 г., № 19/18.12.2003 г ., решение № 27/20.12.2007 г ., 515/19.03.2009 г ., решение № 843/18.03.2010 г., решение № 38/22.12.2011 г ., № 69/28.12.2011 г ., решения № 249, № 250/17.05.2012 г ., решение № 987/30.01.2014 г ., решение № 109/29.02.2024 г . и решения № 681 и 682/25.05.2017 г . на Великотърновски общински съвет.\n\n| ↑ нагоре | ← назад | пълна версия"
}