{
  "ldoc_id": "2137187198",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137187198",
  "list_title": "Устройствен правилник на общински културен институт \"театър софия\"",
  "law_title": "Устройствен правилник на общински културен институт \"театър софия\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\" В сила от 13.09.2018 г. Приет с Решение № 632 на СОС по Протокол № 59 от 13.09.2018 г. Публикуван: https://council.sofia.bg/documents/20182/649112/Pril.+1+-+R.+632.pdf/783dd43c-ee4e-4380-8e94-bf5551e67572 I. ОБЩИ ПОЛОЖЕНИЯ 1.1. Този правилник урежда устройството и дейността на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\" (наричан по-нататък \"ТЕАТЪР СОФИЯ\"). 1.2. \"ТЕАТЪР СОФИЯ\" е самостоятелно юридическо лице със статут на културен институт съгласно Закона за закрила и развитие на културата . \"ТЕАТЪР СОФИЯ\" в второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността. 1.3. \"ТЕАТЪР СОФИЯ\" е със седалище гр. София, район \"Оборище\" пощенски код 1505, ул. \"Янко Сакъзов\" № 23А. 1.4. \"ТЕАТЪР СОФИЯ\" осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща със следните сцени: • Голяма сцена • Малка сцена • Открита сцена • Голямо фоайе \"ТЕАТЪР СОФИЯ\" може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини. 1.5. \"ТЕАТЪР СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. II. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА 2.1. \"ТЕАТЪР СОФИЯ\" се ръководи от Директор. 2.2. Директорът организира, координира и контролира цялостната дейност на \"ТЕАТЪР СОФИЯ\" като: 2.2.1. формира художествената политика, определя стратегическите цели на театъра неговата репертоарна и творческо-производствена програма за всеки театрален сезон. 2.2.2. представлява театъра пред всички държавни и общински органи, физически и юридически лица в страната и чужбина. 2.2.3. управлява средствата на театъра. 2.2.4. осъществява връзка и координация на \"ТЕАТЪР СОФИЯ\" с други държавни и общински органи и културни институти. 2.2.5. сключва, изменя и прекратява трудовите договори на служителите, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания 2.2.6. утвърждава длъжностни характеристики на служители, правилник за вътрешния трудов ред, вътрешни правила за работната заплата и други вътрешни документи. 2.2.7. ръководи Дирекционния съвет и Настоятелството и организира тяхната дейност. 2.2.8. осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове. 2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала. 2.4. Директорът на \"ТЕАТЪР СОФИЯ\" има право на две нови роли (за актьор)/представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор)/представленията (за режисьор) от предходни години). 2.5. Организационната структура на \"ТЕАТЪР СОФИЯ\" е съгласно приложението към този устройствен правилник и включва пет отдела: 2.5.1. \"Творчески състав\" - състои се от актьори и драматург, подчинени на Директора. 2.5.2. \"Финанси и счетоводство\" - състои се от: оперативен счетоводител, касиер счетоводство, касиери, административен специалист с контролни функции, служител човешки ресурси, специалист труд и работна заплата, деловодител, подчинени на главния счетоводител. 2.5.3. \"Програмни дейности и проекти\" - състои се от: втори асистент режисьори, подчинени на ръководителя на отдела. 2.5.4. \"Производствено-технически дейности\" - състои се от три сектора: 2.5.4.1. \"Сценично обслужване\" - театър-майстор, монтажници сложни комбинирани изделия, оператори студийно устройство, отговорник ателие реквизит, реквизитори, отговорник ателие грим и перуки, гримьори, отговорник ателие театрален гардероб, гардеробиери театрални костюми, осветители, звукооператор, тоноператори; 2.5.4.2. \"Театрално производство\"' - завеждащ техническа служба, отговорник шивач дамско облекло, отговорник шивач мъжко облекло, работник производство на метални конструкции, дърводелец на дървени конструкции, художник-декоратор, шивачи дамско/мъжко ателие; 2.5.4.3. \"Помощно-обслужващ персонал\" - работници поддръжка сграда, хигиенисти старши пожарникар, инспектор безопасност и здраве на работниците, пазач-портиери, подчинен на ръководителя на отдела. 2.5.5. \"Продажби и рекламни дейности\" - състои се от експерт връзки с обществеността, художник реклама, театрални агенти; инспектор услуги, подчинени на ръководителя на отдела. 2.6. При упражняване на ръководните си функции Директорът се подпомага от ръководителите на отделите по т. 2.5, както следва: 2.6.1. Главен счетоводител, ръководител на отдел \"Финанси и счетоводство\", който: 2.6.1.1. Организира, планира, ръководи и отговаря за цялостната финансово-счетоводна дейност на театъра в съответствие с изискванията на Закона за счетоводството , Единната бюджетна класификация и приложимите счетоводни стандарти и документи в тази област. 2.6.1.2. Организира планирането и съставянето на средносрочни бюджетни прогнози, проекто-бюджет и бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година и месечното му разпределение по функции и дейности. 2.6.1.3. Поддържа пряка връзка с Директора за ефективното и икономичното постигане на целите при спазване на нормативните разпоредби и счетоводното законодателство. 2.6.1.4. Отговаря за съхраняването и ползването на счетоводния архив. 2.6.1.5. Следи за сроковете и начини на разплащане, както и за целесъобразното и законосъобразното изпълнение по договори, подписани от \"ТЕАТЪР СОФИЯ\", в това число договори за застраховки, договори за ползване на интернет и телефонни услуги, договори за ползване на електроенергия и други, свързани с финансово-счетоводната дейност на театъра. 2.6.1.6. Полага втори подпис съгласно чл. 13, ал. 3, т. 3 от ЗФУКПС . 2.6.1.7. Осъществява вътрешен финансов контрол. Със заповед на Директора, главният счетоводител е натоварен да осъществява предварителен контрол на всички финансово-счетоводни документи, заповеди на Директора и сключени договори, свързани с финансово-счетоводната дейност на театъра. 2.6.1.8. Ръководи планирането на финансовата дейност и участва при разработването на счетоводната политика на театъра. 2.6.1.9. Подписва оформените трудови книжки на служителите при прекратяване на трудовото правоотношение, както и издадените УП-та при пенсиониране на служителите. 2.6.1.10. Организира и отговаря за съхраняването на счетоводната информация по предвидения в закона ред. 2.6.1.11. Съставя и подписва годишния финансово-счетоводен отчет. 2.6.1.12. Предоставя финансово-счетоводна информация, необходима за сключването на сделки и както и при участието в съдебни производства. 2.6.1.13. Следи за спазването на законовите изисквания относно личните данни съгласно Закона за защита на личните данни . 2.6.1.14. Следи и отговаря за процедурите за обществени поръчки и спазване на нормативната уредба. 2.6.1.15. Пази в тайна поверителните сведения нa театъра, които са му станали известни във връзка с изпълняваната работа. 2.6.1.16. Изпълнява други задължения, възложени от ръководителя на театъра, свързани с работата му. 2.6.2. Ръководител на отдел \"Програмни дейности и проекти\", който: 2.6.2.1. Организира, ръководи, планира и отчита дейностите по програмата за представленията и репетициите, участията на фестивали и турнета, гостуващи събития, както и съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\". 2.6.2.2. Изготвя план-програма за протичането на репетиционния процес за съответния проект или представление. 2.6.2.3. Изготвя план-сметка при започване на ново представление, за участие във фестивали и турнета. 2.6.2.4. Изготвя проект на месечната и седмична програма на \"ТЕАТЪР СОФИЯ\" и я предлага на Директора за утвърждаване, както при необходимост отразява настъпили промени в тях и ги предлага за утвърждаване от Директора. 2.6.2.5. Разработва дългосрочни план-програми за дейността на \"ТЕАТЪР СОФИЯ\" във връзка с изпълнението на репертоарната политика на театъра. 2.6.2.6. Следи за влиянието и взаимодействието между \"ТЕАТЪР СОФИЯ\" и другите театри и докладва на Директора във връзка с изпълнението на репертоарния план на \"ТЕАТЪР СОФИЯ\" 2.6.2.7. Организира, планира и отчита ангажираността на актьорския състав за участията им в представленията, участията на фестивали и турнета, както и участията им в съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\". 2.6.2.8. Изготвя заповеди за разпределение, освобождаване на актьор от роля и влизането в представление на друг актьор. 2.6.2.9. Дава сведения на касиера в счетоводството за участия на гостуващите актьори, режисьори, хореографи, сценографи и други в представления и репетиции, с цел извършване на плащания към тях по договор. 2.6.2.10. Отговаря за стриктното изпълнение на месечните и седмичните програми, утвърдени от директора. 2.6.2.11. Отговаря за сроковете и изпълнението на договори за авторските и сродни на тях права, гражданските договори, договори за ползване на пространства в \"ТЕАТЪР СОФИЯ\", договори за гостувания, договори за участие на фестивали и турнета и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\". 2.6.2.12. Проучва актуални тенденции за сътрудничество в сферата на сценичните изкуства, перспективи за финансиране в съвместно участие в обществени прояви проекта и други. 2.6.2.13. Организира цялостната дейност на кабинета на Директора на \"ТЕАТЪР СОФИЯ\", получава постъпващата кореспонденция за Директора, осъществява кореспонденция, подготвя и обработва документи, преглежда искания за срещи, организира срещи и пътувания, приема и предава документи за подпис от Директора. 2.6.2.14. Поддържа досиета на постановките, води дневник на играните представления, в които вписва участващите режисьори, художници, актьори и дата на премиерите. 2.6.2.15. Отговаря за потвърждение на официалните гости по протокол на Директора за премиери а други събития. 2.6.2.16. Осъществява организацията по подготовка на заседания и съвещания на Дирекционния съвет и Настоятелството и съставя протоколи за проведените заседания. 2.6.2.17. Участва в подготовката на кастинги с цел назначаването на гост-актьори в представленията. 2.6.2.18. Подпомага работата на Директора на \"ТЕАТЪР СОФИЯ\" при набиране, събеседване и подбор на персонал. 2.6.2.19. Отговаря за развитието за международни връзки на \"ТЕАТЪР СОФИЯ\" чрез проучване на актуални тенденции в развитието на международния театрален пазар и репертоар, приложение на нови организационни подходи в работата на театъра, кореспонденция с професионални и други организации, участва в дискусии, семинари, конференции и др. 2.6.2.20. Други възложени му от Директора задачи. 2.6.3. Ръководител на отдел \"Производствено-технически дейности\", който: 2.6.3.1. Отговаря за стриктното спазване на графиците за работното време, изготвени от отговорниците на отделните сектори в отдела. 2.6.3.2. Отговаря за спазването на сроковете по техническото изпълнение на представленията. 2.6.3.3. Подписва план-сметка при започването на ново представление. 2.6.3.4. Одобрява протоколите от заседанията на производствено-техническите конференции, в които са посочени сроковете, видът на материалите, размери на сценографията и стойността на представленията. 2.6.3.5. Отговаря за целесъобразното, ефективното и рационалното изразходване на средства за производствено-техническите нужди на \"ТЕАТЪР СОФИЯ\" като съгласува, подписва и одобрява заявки за закупуване на материални активи за целите на представленията в театъра. 2.6.3.6. Отговаря за текущите и основни ремонти на сградата и обзавеждането и. 2.6.3.7. По указания на Директора участва в подготовката и провеждането на конкурса прослушвания и събеседвания с кандидати за постъпване на работа в театъра. 2.6.3.8. Ръководи, координира и отговаря за работата на секторите в отдела като разпределя задачи и отговорности между работниците. 2.6.3.9. Отговаря за техническото обезпечаване при изпълнение на седмичните и месечните програми, утвърдени от директора. 2.6.3.10. Следи за сроковете, както и за целесъобразното и законосъобразното изпълнение на договори за поддръжка, транспорт, изпълнение и други, свързани с производствено-техническата дейност на театъра, страна по които е ТЕАТЪР СОФИЯ\". 2.6.3.11. Следи за непротиворечивото изготвяне на документ графици, протоколи и др. в отдела, като при констатиране на противоречия уведомява незабавно директора и дава препоръки как да бъдат отстранени тези противоречия. 2.6.3.12. Отговаря за техническите параметри при организацията на репетиции, представления, турнетата, фестивали, съпътстващи проекта, гостуващи събития и други. 2.6.3.13. Организира воденето и съхраняването на цялата техническа документация на театъра. 2.6.3.14. Следи за изготвянето и актуализирането на вътрешно-ведомствените документи свързани с производствено-техническата дейност на театъра, противопожарна безопасност, охрана на труда, и други съобразно действащото българско законодателство, като при промени в действащите норми уведомява задължените за това лица за мерките, които следва да бъдат предприети във връзка с измененията. 2.6.3.15. Отчита изпълнението на всеки етап от подготовката на представления пред Директора. 2.6.3.16. Предлага на Директора необходимите мерки за преодоляване на възникнали проблеми в процеса на техническото изпълнение на подготовката на представления. 2.6.3.17. Отговаря за допускането до експлоатация на съоръжения след техническо обслужване, модификации или отстраняване на повреди. 2.6.3.18. Отговаря за спазването на утвърдените в театъра правила за здравословни и безопасни условия на труд и правилата за противопожарна безопасност. 2.6.3.19. Води кореспонденция от името на театъра по въпроси, засягащи изпълнение на задълженията му. 2.6.3.20. Други възложени му от Директора задачи 2.6.4. Ръководител на отдел \"Продажби и рекламни дейности\", който: 2.6.4.1. Изготвя и провежда проучвания за нагласите и предпочитанията на публиката, за популярността и интереса към представленията от репертоара на театъра. Системно събира и анализира отзивите на публиката, представителите на медиите и театралните критици. 2.6.4.2. Разработва проектите за ценовата политика на театъра и ги предлага на директора за утвърждаване. 2.6.4.3. Отговаря за развитието на разпространителската мрежа за билети. 2.6.4.4. Предлага на директора на театъра отпадане на представления от репертоара. 2.6.4.5. Отговаря за развитието на връзките на театъра с бизнес-сектора в града и в страната и привличането на същите за партньори на театъра. 2.6.4.6. Осъществява контакти, отправя предложения и изпълнява дейностите по създаване, поддържане и отчитане на партньорства, свързани с рекламна дейност, ПР позициониране, продажби на билети и събития., свързани с тези дейности. 2.6.4.7. Грижи се за изграждането на публична идентичност и привлекателен за публиката образ на театъра в града, страната и чужбина. 2.6.4.8. Регулярно изпраща информация за програмата на театъра, специални събития. проекти и новини на медните и на партньори на театъра. 2.6.4.9. Отговаря за медийните изяви на артистите и творческите екипи на представленията в театъра. 2.6.4.10. Изработва текстовото съдържание на рекламните материали на театъра. 2.6.4.11. Организира, планира и провежда снимките за рекламни материали и рекламни клипове за медии, селекцията и разпространението им. 2.6.4.12. Изготвя график за снимки съобразно сроковете, уточнени в план-сметка. 2.6.4.13. Пише текстовете за новините в сайта на театъра. 2.6.4.14. Поддържа уеб-сайта на \"ТЕАТЪР СОФИЯ\" и каналите на театъра в социалните мрежи във Facebook страницата. 2.6.4.15. Отговаря на въпроси, запитвания и оплаквания от страна на зрители. 2.6.4.16. Събира оферти и анализира възможностите за реклама на \"ТЕАТЪР СОФИЯ\". 2.6.4.17. Изготвя концепцията за реклама и рекламна стратегия на всяко ново представление, и/или за промени в досегашната концепция за старите представления и ги представя за утвърждаване от директора. 2.6.4.18. Отговаря за редовното зареждане на рекламните пана и билетната каса с рекламни материали за всяко представление на театъра, както и за гостуващи събития; следи за наличностите на рекламни материали за отделните представления и поръчва нови количества при необходимост; подготвя и изпраща рекламни материали при участието на театъра на фестивали и при турнета; осигурява рекламни материали на театрални агенти и на партньорите на театъра. 2.6.4.19. Организира излъчването на рекламните материали на мониторите в театъра. 2.6.4.20. Отговаря за сроковете и изпълнението по договори за реклама, спонсорство, партньорство и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\". 2.6.4.21. Отговаря за изпращането, доставянето и получаването на билети за турнета на театъра на други сцени, както и за гостуващите събития в театъра. 2.6.4.22. Представя седмични, месечни и годишни отчети за посещаемостта на представленията на театъра (на собствена сцена и в турне). 2.6.4.23. Създава и реализира ПР прояви и събития, които имат за цел да привлекат нова публика. 2.6.4.24. Други възложени му от Директора задачи. 2.7. В \"ТЕАТЪР СОФИЯ\" със заповед на Директора може ла се създадат съвещателни органи - Дирекционен съвет и Настоятелство. Решенията на органите имат препоръчителен характер, като въз основа на тях директорът може да издава заповеди. 2.8. Основните функции на: 2.8.1. Дирекционния съвет са - обсъждане на административни и финансови въпроси на театъра. Членове на Дирекционния съвет са ръководителите на отдели, както и служители от театъра, определени със заповед на директора. 2.8.2. Настоятелството са - обсъждане и предлагане на предложения пред директора за развитието или решаването на текущи проблеми в театъра; съдействие за осигуряване на допълнителни финансови и материални средства за театъра; предлагане мерки за подобряване на дейността на театъра; организиране обществеността за подпомагане на театъра и др. Директорът на театъра определя със заповед членовете на настоятелството, сред които могат да бъдат обществени личности с висок авторитет, нравствени и морални ценности и безспорни постижения в своята област. 2.9. Организацията на работа в \"ТЕАТЪР СОФИЯ\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, утвърден от директора на \"ТЕАТЪР СОФИЯ\". 2.10. Задълженията и правата на служителите в \"ТЕАТЪР СОФИЯ\" се уреждат в длъжностните им характеристики. 2.11. Преди утвърждаване на седмичната програма на театъра, директорът организира техническа среща, на която се обсъжда проекта на програмата. На срещата задължително присъстват: - ръководител на отдел \"Производствено-техническа дейност\" - ръководител на отдел \"Програмни дейности и проекти\" - завеждащ \"технически служби\" - инспектор \"Услуги\" - \"втори асистент режисьор\" - \"театър-майстор\" - отговорник ателие \"Театрален гардероб\" - \"звукооператор\" - \"осветител\" - \"оператор студийно устройство\" Датата на провеждане на всяка следваща техническа среща за обсъждане на проекта за програма се определя на предходната такава. 2.12. Началото на работа над всяка постановка се определя със заповед на директора, в която се посочва: 1. заглавието и авторът на пиесата; 2. режисьор-постановчик; 3. сценограф; 4. композитор (или музикален оформител); 5. хореограф; 6. помощник-режисьор; 7. разпределението на ролите по предложение на режисьора; 8. начални дати на репетиции и премиерно представление. 2.13. Театралните представления в \"ТЕАТЪР СОФИЯ\" се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ Имущество 3.1. Имуществото на \"ТЕАТЪР СОФИЯ\" се състои от: 3.1.1. Сграден фонд - общинска собственост: 3.1.2. Движими вещи; 3.1.3. Парични средства; 3.1.4. Права върху обекти на интелектуалната собственост. 3.1.5. Дарения, спонсорства, завещания и др. Финансиране 3.2. \"ТЕАТЪР СОФИЯ\" се финансира от: 3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на \"ТЕАТЪР СОФИЯ\" не може да бъде по-нисък от този през предходната година съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. 3.2.2. Собствена дейност. 3.2.3. Целеви субсидии от други ведомства, институции н организации, от държавни и други фондове. 3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. 3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител. 3.2.6. \"ТЕАТЪР СОФИЯ\" разпределя 100% от собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на билети, съгласно Решение № 457/24.07.2008 г . и Решение № 538/24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, на тримесечие, при условие че за периода \"ТЕАТЪР СОФИЯ\" няма неразплатени веществени разходи, и за издръжка. Бюджетни средства 3.3. Директорът на \"ТЕАТЪР СОФИЯ\" утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. 3.4. Бюджетните средства се предоставят на \"ТЕАТЪР СОФИЯ\" чрез пряко финансиране от общинския бюджет. 3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година. 3.6. Директорът и главният счетоводител на \"ТЕАТЪР СОФИЯ\" се разпореждат със средствата на \"ТЕАТЪР СОФИЯ\" съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор . 3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в \"ТЕАТЪР СОФИЯ\" се осъществява от финансов контрольор. Отчетност 3.8. Счетоводната дейност на \"ТЕАТЪР СОФИЯ\" се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица. IV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ Настоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 632 по протокол № 59/13.09.2018 г . и влиза в сила от датата на влизане в сила на решението, с което е приет. Приложение Структура на ОКИ \"ТЕАТЪР СОФИЯ\"\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\" В сила от 13.09.2018 г. Приет с Решение № 632 на СОС по Протокол № 59 от 13.09.2018 г. Публикуван: https://council.sofia.bg/documents/20182/649112/Pril.+1+-+R.+632.pdf/783dd43c-ee4e-4380-8e94-bf5551e67572 I. ОБЩИ ПОЛОЖЕНИЯ 1.1. Този правилник урежда устройството и дейността на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\" (наричан по-нататък \"ТЕАТЪР СОФИЯ\"). 1.2. \"ТЕАТЪР СОФИЯ\" е самостоятелно юридическо лице със статут на културен институт съгласно Закона за закрила и развитие на културата . \"ТЕАТЪР СОФИЯ\" в второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността. 1.3. \"ТЕАТЪР СОФИЯ\" е със седалище гр. София, район \"Оборище\" пощенски код 1505, ул. \"Янко Сакъзов\" № 23А. 1.4. \"ТЕАТЪР СОФИЯ\" осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща със следните сцени: • Голяма сцена • Малка сцена • Открита сцена • Голямо фоайе \"ТЕАТЪР СОФИЯ\" може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини. 1.5. \"ТЕАТЪР СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. II. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА 2.1. \"ТЕАТЪР СОФИЯ\" се ръководи от Директор. 2.2. Директорът организира, координира и контролира цялостната дейност на \"ТЕАТЪР СОФИЯ\" като: 2.2.1. формира художествената политика, определя стратегическите цели на театъра неговата репертоарна и творческо-производствена програма за всеки театрален сезон. 2.2.2. представлява театъра пред всички държавни и общински органи, физически и юридически лица в страната и чужбина. 2.2.3. управлява средствата на театъра. 2.2.4. осъществява връзка и координация на \"ТЕАТЪР СОФИЯ\" с други държавни и общински органи и културни институти. 2.2.5. сключва, изменя и прекратява трудовите договори на служителите, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания 2.2.6. утвърждава длъжностни характеристики на служители, правилник за вътрешния трудов ред, вътрешни правила за работната заплата и други вътрешни документи. 2.2.7. ръководи Дирекционния съвет и Настоятелството и организира тяхната дейност. 2.2.8. осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове. 2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала. 2.4. Директорът на \"ТЕАТЪР СОФИЯ\" има право на две нови роли (за актьор)/представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор)/представленията (за режисьор) от предходни години). 2.5. Организационната структура на \"ТЕАТЪР СОФИЯ\" е съгласно приложението към този устройствен правилник и включва пет отдела: 2.5.1. \"Творчески състав\" - състои се от актьори и драматург, подчинени на Директора. 2.5.2. \"Финанси и счетоводство\" - състои се от: оперативен счетоводител, касиер счетоводство, касиери, административен специалист с контролни функции, служител човешки ресурси, специалист труд и работна заплата, деловодител, подчинени на главния счетоводител. 2.5.3. \"Програмни дейности и проекти\" - състои се от: втори асистент режисьори, подчинени на ръководителя на отдела. 2.5.4. \"Производствено-технически дейности\" - състои се от три сектора: 2.5.4.1. \"Сценично обслужване\" - театър-майстор, монтажници сложни комбинирани изделия, оператори студийно устройство, отговорник ателие реквизит, реквизитори, отговорник ателие грим и перуки, гримьори, отговорник ателие театрален гардероб, гардеробиери театрални костюми, осветители, звукооператор, тоноператори; 2.5.4.2. \"Театрално производство\"' - завеждащ техническа служба, отговорник шивач дамско облекло, отговорник шивач мъжко облекло, работник производство на метални конструкции, дърводелец на дървени конструкции, художник-декоратор, шивачи дамско/мъжко ателие; 2.5.4.3. \"Помощно-обслужващ персонал\" - работници поддръжка сграда, хигиенисти старши пожарникар, инспектор безопасност и здраве на работниците, пазач-портиери, подчинен на ръководителя на отдела. 2.5.5. \"Продажби и рекламни дейности\" - състои се от експерт връзки с обществеността, художник реклама, театрални агенти; инспектор услуги, подчинени на ръководителя на отдела. 2.6. При упражняване на ръководните си функции Директорът се подпомага от ръководителите на отделите по т. 2.5, както следва: 2.6.1. Главен счетоводител, ръководител на отдел \"Финанси и счетоводство\", който: 2.6.1.1. Организира, планира, ръководи и отговаря за цялостната финансово-счетоводна дейност на театъра в съответствие с изискванията на Закона за счетоводството , Единната бюджетна класификация и приложимите счетоводни стандарти и документи в тази област. 2.6.1.2. Организира планирането и съставянето на средносрочни бюджетни прогнози, проекто-бюджет и бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година и месечното му разпределение по функции и дейности. 2.6.1.3. Поддържа пряка връзка с Директора за ефективното и икономичното постигане на целите при спазване на нормативните разпоредби и счетоводното законодателство. 2.6.1.4. Отговаря за съхраняването и ползването на счетоводния архив. 2.6.1.5. Следи за сроковете и начини на разплащане, както и за целесъобразното и законосъобразното изпълнение по договори, подписани от \"ТЕАТЪР СОФИЯ\", в това число договори за застраховки, договори за ползване на интернет и телефонни услуги, договори за ползване на електроенергия и други, свързани с финансово-счетоводната дейност на театъра. 2.6.1.6. Полага втори подпис съгласно чл. 13, ал. 3, т. 3 от ЗФУКПС . 2.6.1.7. Осъществява вътрешен финансов контрол. Със заповед на Директора, главният счетоводител е натоварен да осъществява предварителен контрол на всички финансово-счетоводни документи, заповеди на Директора и сключени договори, свързани с финансово-счетоводната дейност на театъра. 2.6.1.8. Ръководи планирането на финансовата дейност и участва при разработването на счетоводната политика на театъра. 2.6.1.9. Подписва оформените трудови книжки на служителите при прекратяване на трудовото правоотношение, както и издадените УП-та при пенсиониране на служителите. 2.6.1.10. Организира и отговаря за съхраняването на счетоводната информация по предвидения в закона ред. 2.6.1.11. Съставя и подписва годишния финансово-счетоводен отчет. 2.6.1.12. Предоставя финансово-счетоводна информация, необходима за сключването на сделки и както и при участието в съдебни производства. 2.6.1.13. Следи за спазването на законовите изисквания относно личните данни съгласно Закона за защита на личните данни . 2.6.1.14. Следи и отговаря за процедурите за обществени поръчки и спазване на нормативната уредба. 2.6.1.15. Пази в тайна поверителните сведения нa театъра, които са му станали известни във връзка с изпълняваната работа. 2.6.1.16. Изпълнява други задължения, възложени от ръководителя на театъра, свързани с работата му. 2.6.2. Ръководител на отдел \"Програмни дейности и проекти\", който: 2.6.2.1. Организира, ръководи, планира и отчита дейностите по програмата за представленията и репетициите, участията на фестивали и турнета, гостуващи събития, както и съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\". 2.6.2.2. Изготвя план-програма за протичането на репетиционния процес за съответния проект или представление. 2.6.2.3. Изготвя план-сметка при започване на ново представление, за участие във фестивали и турнета. 2.6.2.4. Изготвя проект на месечната и седмична програма на \"ТЕАТЪР СОФИЯ\" и я предлага на Директора за утвърждаване, както при необходимост отразява настъпили промени в тях и ги предлага за утвърждаване от Директора. 2.6.2.5. Разработва дългосрочни план-програми за дейността на \"ТЕАТЪР СОФИЯ\" във връзка с изпълнението на репертоарната политика на театъра. 2.6.2.6. Следи за влиянието и взаимодействието между \"ТЕАТЪР СОФИЯ\" и другите театри и докладва на Директора във връзка с изпълнението на репертоарния план на \"ТЕАТЪР СОФИЯ\" 2.6.2.7. Организира, планира и отчита ангажираността на актьорския състав за участията им в представленията, участията на фестивали и турнета, както и участията им в съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\". 2.6.2.8. Изготвя заповеди за разпределение, освобождаване на актьор от роля и влизането в представление на друг актьор. 2.6.2.9. Дава сведения на касиера в счетоводството за участия на гостуващите актьори, режисьори, хореографи, сценографи и други в представления и репетиции, с цел извършване на плащания към тях по договор. 2.6.2.10. Отговаря за стриктното изпълнение на месечните и седмичните програми, утвърдени от директора. 2.6.2.11. Отговаря за сроковете и изпълнението на договори за авторските и сродни на тях права, гражданските договори, договори за ползване на пространства в \"ТЕАТЪР СОФИЯ\", договори за гостувания, договори за участие на фестивали и турнета и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\". 2.6.2.12. Проучва актуални тенденции за сътрудничество в сферата на сценичните изкуства, перспективи за финансиране в съвместно участие в обществени прояви проекта и други. 2.6.2.13. Организира цялостната дейност на кабинета на Директора на \"ТЕАТЪР СОФИЯ\", получава постъпващата кореспонденция за Директора, осъществява кореспонденция, подготвя и обработва документи, преглежда искания за срещи, организира срещи и пътувания, приема и предава документи за подпис от Директора. 2.6.2.14. Поддържа досиета на постановките, води дневник на играните представления, в които вписва участващите режисьори, художници, актьори и дата на премиерите. 2.6.2.15. Отговаря за потвърждение на официалните гости по протокол на Директора за премиери а други събития. 2.6.2.16. Осъществява организацията по подготовка на заседания и съвещания на Дирекционния съвет и Настоятелството и съставя протоколи за проведените заседания. 2.6.2.17. Участва в подготовката на кастинги с цел назначаването на гост-актьори в представленията. 2.6.2.18. Подпомага работата на Директора на \"ТЕАТЪР СОФИЯ\" при набиране, събеседване и подбор на персонал. 2.6.2.19. Отговаря за развитието за международни връзки на \"ТЕАТЪР СОФИЯ\" чрез проучване на актуални тенденции в развитието на международния театрален пазар и репертоар, приложение на нови организационни подходи в работата на театъра, кореспонденция с професионални и други организации, участва в дискусии, семинари, конференции и др. 2.6.2.20. Други възложени му от Директора задачи. 2.6.3. Ръководител на отдел \"Производствено-технически дейности\", който: 2.6.3.1. Отговаря за стриктното спазване на графиците за работното време, изготвени от отговорниците на отделните сектори в отдела. 2.6.3.2. Отговаря за спазването на сроковете по техническото изпълнение на представленията. 2.6.3.3. Подписва план-сметка при започването на ново представление. 2.6.3.4. Одобрява протоколите от заседанията на производствено-техническите конференции, в които са посочени сроковете, видът на материалите, размери на сценографията и стойността на представленията. 2.6.3.5. Отговаря за целесъобразното, ефективното и рационалното изразходване на средства за производствено-техническите нужди на \"ТЕАТЪР СОФИЯ\" като съгласува, подписва и одобрява заявки за закупуване на материални активи за целите на представленията в театъра. 2.6.3.6. Отговаря за текущите и основни ремонти на сградата и обзавеждането и. 2.6.3.7. По указания на Директора участва в подготовката и провеждането на конкурса прослушвания и събеседвания с кандидати за постъпване на работа в театъра. 2.6.3.8. Ръководи, координира и отговаря за работата на секторите в отдела като разпределя задачи и отговорности между работниците. 2.6.3.9. Отговаря за техническото обезпечаване при изпълнение на седмичните и месечните програми, утвърдени от директора. 2.6.3.10. Следи за сроковете, както и за целесъобразното и законосъобразното изпълнение на договори за поддръжка, транспорт, изпълнение и други, свързани с производствено-техническата дейност на театъра, страна по които е ТЕАТЪР СОФИЯ\". 2.6.3.11. Следи за непротиворечивото изготвяне на документ графици, протоколи и др. в отдела, като при констатиране на противоречия уведомява незабавно директора и дава препоръки как да бъдат отстранени тези противоречия. 2.6.3.12. Отговаря за техническите параметри при организацията на репетиции, представления, турнетата, фестивали, съпътстващи проекта, гостуващи събития и други. 2.6.3.13. Организира воденето и съхраняването на цялата техническа документация на театъра. 2.6.3.14. Следи за изготвянето и актуализирането на вътрешно-ведомствените документи свързани с производствено-техническата дейност на театъра, противопожарна безопасност, охрана на труда, и други съобразно действащото българско законодателство, като при промени в действащите норми уведомява задължените за това лица за мерките, които следва да бъдат предприети във връзка с измененията. 2.6.3.15. Отчита изпълнението на всеки етап от подготовката на представления пред Директора. 2.6.3.16. Предлага на Директора необходимите мерки за преодоляване на възникнали проблеми в процеса на техническото изпълнение на подготовката на представления. 2.6.3.17. Отговаря за допускането до експлоатация на съоръжения след техническо обслужване, модификации или отстраняване на повреди. 2.6.3.18. Отговаря за спазването на утвърдените в театъра правила за здравословни и безопасни условия на труд и правилата за противопожарна безопасност. 2.6.3.19. Води кореспонденция от името на театъра по въпроси, засягащи изпълнение на задълженията му. 2.6.3.20. Други възложени му от Директора задачи 2.6.4. Ръководител на отдел \"Продажби и рекламни дейности\", който: 2.6.4.1. Изготвя и провежда проучвания за нагласите и предпочитанията на публиката, за популярността и интереса към представленията от репертоара на театъра. Системно събира и анализира отзивите на публиката, представителите на медиите и театралните критици. 2.6.4.2. Разработва проектите за ценовата политика на театъра и ги предлага на директора за утвърждаване. 2.6.4.3. Отговаря за развитието на разпространителската мрежа за билети. 2.6.4.4. Предлага на директора на театъра отпадане на представления от репертоара. 2.6.4.5. Отговаря за развитието на връзките на театъра с бизнес-сектора в града и в страната и привличането на същите за партньори на театъра. 2.6.4.6. Осъществява контакти, отправя предложения и изпълнява дейностите по създаване, поддържане и отчитане на партньорства, свързани с рекламна дейност, ПР позициониране, продажби на билети и събития., свързани с тези дейности. 2.6.4.7. Грижи се за изграждането на публична идентичност и привлекателен за публиката образ на театъра в града, страната и чужбина. 2.6.4.8. Регулярно изпраща информация за програмата на театъра, специални събития. проекти и новини на медните и на партньори на театъра. 2.6.4.9. Отговаря за медийните изяви на артистите и творческите екипи на представленията в театъра. 2.6.4.10. Изработва текстовото съдържание на рекламните материали на театъра. 2.6.4.11. Организира, планира и провежда снимките за рекламни материали и рекламни клипове за медии, селекцията и разпространението им. 2.6.4.12. Изготвя график за снимки съобразно сроковете, уточнени в план-сметка. 2.6.4.13. Пише текстовете за новините в сайта на театъра. 2.6.4.14. Поддържа уеб-сайта на \"ТЕАТЪР СОФИЯ\" и каналите на театъра в социалните мрежи във Facebook страницата. 2.6.4.15. Отговаря на въпроси, запитвания и оплаквания от страна на зрители. 2.6.4.16. Събира оферти и анализира възможностите за реклама на \"ТЕАТЪР СОФИЯ\". 2.6.4.17. Изготвя концепцията за реклама и рекламна стратегия на всяко ново представление, и/или за промени в досегашната концепция за старите представления и ги представя за утвърждаване от директора. 2.6.4.18. Отговаря за редовното зареждане на рекламните пана и билетната каса с рекламни материали за всяко представление на театъра, както и за гостуващи събития; следи за наличностите на рекламни материали за отделните представления и поръчва нови количества при необходимост; подготвя и изпраща рекламни материали при участието на театъра на фестивали и при турнета; осигурява рекламни материали на театрални агенти и на партньорите на театъра. 2.6.4.19. Организира излъчването на рекламните материали на мониторите в театъра. 2.6.4.20. Отговаря за сроковете и изпълнението по договори за реклама, спонсорство, партньорство и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\". 2.6.4.21. Отговаря за изпращането, доставянето и получаването на билети за турнета на театъра на други сцени, както и за гостуващите събития в театъра. 2.6.4.22. Представя седмични, месечни и годишни отчети за посещаемостта на представленията на театъра (на собствена сцена и в турне). 2.6.4.23. Създава и реализира ПР прояви и събития, които имат за цел да привлекат нова публика. 2.6.4.24. Други възложени му от Директора задачи. 2.7. В \"ТЕАТЪР СОФИЯ\" със заповед на Директора може ла се създадат съвещателни органи - Дирекционен съвет и Настоятелство. Решенията на органите имат препоръчителен характер, като въз основа на тях директорът може да издава заповеди. 2.8. Основните функции на: 2.8.1. Дирекционния съвет са - обсъждане на административни и финансови въпроси на театъра. Членове на Дирекционния съвет са ръководителите на отдели, както и служители от театъра, определени със заповед на директора. 2.8.2. Настоятелството са - обсъждане и предлагане на предложения пред директора за развитието или решаването на текущи проблеми в театъра; съдействие за осигуряване на допълнителни финансови и материални средства за театъра; предлагане мерки за подобряване на дейността на театъра; организиране обществеността за подпомагане на театъра и др. Директорът на театъра определя със заповед членовете на настоятелството, сред които могат да бъдат обществени личности с висок авторитет, нравствени и морални ценности и безспорни постижения в своята област. 2.9. Организацията на работа в \"ТЕАТЪР СОФИЯ\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, утвърден от директора на \"ТЕАТЪР СОФИЯ\". 2.10. Задълженията и правата на служителите в \"ТЕАТЪР СОФИЯ\" се уреждат в длъжностните им характеристики. 2.11. Преди утвърждаване на седмичната програма на театъра, директорът организира техническа среща, на която се обсъжда проекта на програмата. На срещата задължително присъстват: - ръководител на отдел \"Производствено-техническа дейност\" - ръководител на отдел \"Програмни дейности и проекти\" - завеждащ \"технически служби\" - инспектор \"Услуги\" - \"втори асистент режисьор\" - \"театър-майстор\" - отговорник ателие \"Театрален гардероб\" - \"звукооператор\" - \"осветител\" - \"оператор студийно устройство\" Датата на провеждане на всяка следваща техническа среща за обсъждане на проекта за програма се определя на предходната такава. 2.12. Началото на работа над всяка постановка се определя със заповед на директора, в която се посочва: 1. заглавието и авторът на пиесата; 2. режисьор-постановчик; 3. сценограф; 4. композитор (или музикален оформител); 5. хореограф; 6. помощник-режисьор; 7. разпределението на ролите по предложение на режисьора; 8. начални дати на репетиции и премиерно представление. 2.13. Театралните представления в \"ТЕАТЪР СОФИЯ\" се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ Имущество 3.1. Имуществото на \"ТЕАТЪР СОФИЯ\" се състои от: 3.1.1. Сграден фонд - общинска собственост: 3.1.2. Движими вещи; 3.1.3. Парични средства; 3.1.4. Права върху обекти на интелектуалната собственост. 3.1.5. Дарения, спонсорства, завещания и др. Финансиране 3.2. \"ТЕАТЪР СОФИЯ\" се финансира от: 3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на \"ТЕАТЪР СОФИЯ\" не може да бъде по-нисък от този през предходната година съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. 3.2.2. Собствена дейност. 3.2.3. Целеви субсидии от други ведомства, институции н организации, от държавни и други фондове. 3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. 3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител. 3.2.6. \"ТЕАТЪР СОФИЯ\" разпределя 100% от собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на билети, съгласно Решение № 457/24.07.2008 г . и Решение № 538/24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, на тримесечие, при условие че за периода \"ТЕАТЪР СОФИЯ\" няма неразплатени веществени разходи, и за издръжка. Бюджетни средства 3.3. Директорът на \"ТЕАТЪР СОФИЯ\" утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. 3.4. Бюджетните средства се предоставят на \"ТЕАТЪР СОФИЯ\" чрез пряко финансиране от общинския бюджет. 3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година. 3.6. Директорът и главният счетоводител на \"ТЕАТЪР СОФИЯ\" се разпореждат със средствата на \"ТЕАТЪР СОФИЯ\" съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор . 3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в \"ТЕАТЪР СОФИЯ\" се осъществява от финансов контрольор. Отчетност 3.8. Счетоводната дейност на \"ТЕАТЪР СОФИЯ\" се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица. IV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ Настоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 632 по протокол № 59/13.09.2018 г . и влиза в сила от датата на влизане в сила на решението, с което е приет. Приложение Структура на ОКИ \"ТЕАТЪР СОФИЯ\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\" В сила от 13.09.2018 г. Приет с Решение № 632 на СОС по Протокол № 59 от 13.09.2018 г. Публикуван: https://council.sofia.bg/documents/20182/649112/Pril.+1+-+R.+632.pdf/783dd43c-ee4e-4380-8e94-bf5551e67572 I. ОБЩИ ПОЛОЖЕНИЯ 1.1. Този правилник урежда устройството и дейността на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\" (наричан по-нататък \"ТЕАТЪР СОФИЯ\"). 1.2. \"ТЕАТЪР СОФИЯ\" е самостоятелно юридическо лице със статут на културен институт съгласно Закона за закрила и развитие на културата . \"ТЕАТЪР СОФИЯ\" в второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността. 1.3. \"ТЕАТЪР СОФИЯ\" е със седалище гр. София, район \"Оборище\" пощенски код 1505, ул. \"Янко Сакъзов\" № 23А. 1.4. \"ТЕАТЪР СОФИЯ\" осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща със следните сцени: • Голяма сцена • Малка сцена • Открита сцена • Голямо фоайе \"ТЕАТЪР СОФИЯ\" може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини. 1.5. \"ТЕАТЪР СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. II. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА 2.1. \"ТЕАТЪР СОФИЯ\" се ръководи от Директор. 2.2. Директорът организира, координира и контролира цялостната дейност на \"ТЕАТЪР СОФИЯ\" като: 2.2.1. формира художествената политика, определя стратегическите цели на театъра неговата репертоарна и творческо-производствена програма за всеки театрален сезон. 2.2.2. представлява театъра пред всички държавни и общински органи, физически и юридически лица в страната и чужбина. 2.2.3. управлява средствата на театъра. 2.2.4. осъществява връзка и координация на \"ТЕАТЪР СОФИЯ\" с други държавни и общински органи и културни институти. 2.2.5. сключва, изменя и прекратява трудовите договори на служителите, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания 2.2.6. утвърждава длъжностни характеристики на служители, правилник за вътрешния трудов ред, вътрешни правила за работната заплата и други вътрешни документи. 2.2.7. ръководи Дирекционния съвет и Настоятелството и организира тяхната дейност. 2.2.8. осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове. 2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала. 2.4. Директорът на \"ТЕАТЪР СОФИЯ\" има право на две нови роли (за актьор)/представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор)/представленията (за режисьор) от предходни години). 2.5. Организационната структура на \"ТЕАТЪР СОФИЯ\" е съгласно приложението към този устройствен правилник и включва пет отдела: 2.5.1. \"Творчески състав\" - състои се от актьори и драматург, подчинени на Директора. 2.5.2. \"Финанси и счетоводство\" - състои се от: оперативен счетоводител, касиер счетоводство, касиери, административен специалист с контролни функции, служител човешки ресурси, специалист труд и работна заплата, деловодител, подчинени на главния счетоводител. 2.5.3. \"Програмни дейности и проекти\" - състои се от: втори асистент режисьори, подчинени на ръководителя на отдела. 2.5.4. \"Производствено-технически дейности\" - състои се от три сектора: 2.5.4.1. \"Сценично обслужване\" - театър-майстор, монтажници сложни комбинирани изделия, оператори студийно устройство, отговорник ателие реквизит, реквизитори, отговорник ателие грим и перуки, гримьори, отговорник ателие театрален гардероб, гардеробиери театрални костюми, осветители, звукооператор, тоноператори; 2.5.4.2. \"Театрално производство\"' - завеждащ техническа служба, отговорник шивач дамско облекло, отговорник шивач мъжко облекло, работник производство на метални конструкции, дърводелец на дървени конструкции, художник-декоратор, шивачи дамско/мъжко ателие; 2.5.4.3. \"Помощно-обслужващ персонал\" - работници поддръжка сграда, хигиенисти старши пожарникар, инспектор безопасност и здраве на работниците, пазач-портиери, подчинен на ръководителя на отдела. 2.5.5. \"Продажби и рекламни дейности\" - състои се от експерт връзки с обществеността, художник реклама, театрални агенти; инспектор услуги, подчинени на ръководителя на отдела. 2.6. При упражняване на ръководните си функции Директорът се подпомага от ръководителите на отделите по т. 2.5, както следва: 2.6.1. Главен счетоводител, ръководител на отдел \"Финанси и счетоводство\", който: 2.6.1.1. Организира, планира, ръководи и отговаря за цялостната финансово-счетоводна дейност на театъра в съответствие с изискванията на Закона за счетоводството , Единната бюджетна класификация и приложимите счетоводни стандарти и документи в тази област. 2.6.1.2. Организира планирането и съставянето на средносрочни бюджетни прогнози, проекто-бюджет и бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година и месечното му разпределение по функции и дейности. 2.6.1.3. Поддържа пряка връзка с Директора за ефективното и икономичното постигане на целите при спазване на нормативните разпоредби и счетоводното законодателство. 2.6.1.4. Отговаря за съхраняването и ползването на счетоводния архив. 2.6.1.5. Следи за сроковете и начини на разплащане, както и за целесъобразното и законосъобразното изпълнение по договори, подписани от \"ТЕАТЪР СОФИЯ\", в това число договори за застраховки, договори за ползване на интернет и телефонни услуги, договори за ползване на електроенергия и други, свързани с финансово-счетоводната дейност на театъра. 2.6.1.6. Полага втори подпис съгласно чл. 13, ал. 3, т. 3 от ЗФУКПС . 2.6.1.7. Осъществява вътрешен финансов контрол. Със заповед на Директора, главният счетоводител е натоварен да осъществява предварителен контрол на всички финансово-счетоводни документи, заповеди на Директора и сключени договори, свързани с финансово-счетоводната дейност на театъра. 2.6.1.8. Ръководи планирането на финансовата дейност и участва при разработването на счетоводната политика на театъра. 2.6.1.9. Подписва оформените трудови книжки на служителите при прекратяване на трудовото правоотношение, както и издадените УП-та при пенсиониране на служителите. 2.6.1.10. Организира и отговаря за съхраняването на счетоводната информация по предвидения в закона ред. 2.6.1.11. Съставя и подписва годишния финансово-счетоводен отчет. 2.6.1.12. Предоставя финансово-счетоводна информация, необходима за сключването на сделки и както и при участието в съдебни производства. 2.6.1.13. Следи за спазването на законовите изисквания относно личните данни съгласно Закона за защита на личните данни . 2.6.1.14. Следи и отговаря за процедурите за обществени поръчки и спазване на нормативната уредба. 2.6.1.15. Пази в тайна поверителните сведения нa театъра, които са му станали известни във връзка с изпълняваната работа. 2.6.1.16. Изпълнява други задължения, възложени от ръководителя на театъра, свързани с работата му. 2.6.2. Ръководител на отдел \"Програмни дейности и проекти\", който: 2.6.2.1. Организира, ръководи, планира и отчита дейностите по програмата за представленията и репетициите, участията на фестивали и турнета, гостуващи събития, както и съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\". 2.6.2.2. Изготвя план-програма за протичането на репетиционния процес за съответния проект или представление. 2.6.2.3. Изготвя план-сметка при започване на ново представление, за участие във фестивали и турнета. 2.6.2.4. Изготвя проект на месечната и седмична програма на \"ТЕАТЪР СОФИЯ\" и я предлага на Директора за утвърждаване, както при необходимост отразява настъпили промени в тях и ги предлага за утвърждаване от Директора. 2.6.2.5. Разработва дългосрочни план-програми за дейността на \"ТЕАТЪР СОФИЯ\" във връзка с изпълнението на репертоарната политика на театъра. 2.6.2.6. Следи за влиянието и взаимодействието между \"ТЕАТЪР СОФИЯ\" и другите театри и докладва на Директора във връзка с изпълнението на репертоарния план на \"ТЕАТЪР СОФИЯ\" 2.6.2.7. Организира, планира и отчита ангажираността на актьорския състав за участията им в представленията, участията на фестивали и турнета, както и участията им в съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\". 2.6.2.8. Изготвя заповеди за разпределение, освобождаване на актьор от роля и влизането в представление на друг актьор. 2.6.2.9. Дава сведения на касиера в счетоводството за участия на гостуващите актьори, режисьори, хореографи, сценографи и други в представления и репетиции, с цел извършване на плащания към тях по договор. 2.6.2.10. Отговаря за стриктното изпълнение на месечните и седмичните програми, утвърдени от директора. 2.6.2.11. Отговаря за сроковете и изпълнението на договори за авторските и сродни на тях права, гражданските договори, договори за ползване на пространства в \"ТЕАТЪР СОФИЯ\", договори за гостувания, договори за участие на фестивали и турнета и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\". 2.6.2.12. Проучва актуални тенденции за сътрудничество в сферата на сценичните изкуства, перспективи за финансиране в съвместно участие в обществени прояви проекта и други. 2.6.2.13. Организира цялостната дейност на кабинета на Директора на \"ТЕАТЪР СОФИЯ\", получава постъпващата кореспонденция за Директора, осъществява кореспонденция, подготвя и обработва документи, преглежда искания за срещи, организира срещи и пътувания, приема и предава документи за подпис от Директора. 2.6.2.14. Поддържа досиета на постановките, води дневник на играните представления, в които вписва участващите режисьори, художници, актьори и дата на премиерите. 2.6.2.15. Отговаря за потвърждение на официалните гости по протокол на Директора за премиери а други събития. 2.6.2.16. Осъществява организацията по подготовка на заседания и съвещания на Дирекционния съвет и Настоятелството и съставя протоколи за проведените заседания. 2.6.2.17. Участва в подготовката на кастинги с цел назначаването на гост-актьори в представленията. 2.6.2.18. Подпомага работата на Директора на \"ТЕАТЪР СОФИЯ\" при набиране, събеседване и подбор на персонал. 2.6.2.19. Отговаря за развитието за международни връзки на \"ТЕАТЪР СОФИЯ\" чрез проучване на актуални тенденции в развитието на международния театрален пазар и репертоар, приложение на нови организационни подходи в работата на театъра, кореспонденция с професионални и други организации, участва в дискусии, семинари, конференции и др. 2.6.2.20. Други възложени му от Директора задачи. 2.6.3. Ръководител на отдел \"Производствено-технически дейности\", който: 2.6.3.1. Отговаря за стриктното спазване на графиците за работното време, изготвени от отговорниците на отделните сектори в отдела. 2.6.3.2. Отговаря за спазването на сроковете по техническото изпълнение на представленията. 2.6.3.3. Подписва план-сметка при започването на ново представление. 2.6.3.4. Одобрява протоколите от заседанията на производствено-техническите конференции, в които са посочени сроковете, видът на материалите, размери на сценографията и стойността на представленията. 2.6.3.5. Отговаря за целесъобразното, ефективното и рационалното изразходване на средства за производствено-техническите нужди на \"ТЕАТЪР СОФИЯ\" като съгласува, подписва и одобрява заявки за закупуване на материални активи за целите на представленията в театъра. 2.6.3.6. Отговаря за текущите и основни ремонти на сградата и обзавеждането и. 2.6.3.7. По указания на Директора участва в подготовката и провеждането на конкурса прослушвания и събеседвания с кандидати за постъпване на работа в театъра. 2.6.3.8. Ръководи, координира и отговаря за работата на секторите в отдела като разпределя задачи и отговорности между работниците. 2.6.3.9. Отговаря за техническото обезпечаване при изпълнение на седмичните и месечните програми, утвърдени от директора. 2.6.3.10. Следи за сроковете, както и за целесъобразното и законосъобразното изпълнение на договори за поддръжка, транспорт, изпълнение и други, свързани с производствено-техническата дейност на театъра, страна по които е ТЕАТЪР СОФИЯ\". 2.6.3.11. Следи за непротиворечивото изготвяне на документ графици, протоколи и др. в отдела, като при констатиране на противоречия уведомява незабавно директора и дава препоръки как да бъдат отстранени тези противоречия. 2.6.3.12. Отговаря за техническите параметри при организацията на репетиции, представления, турнетата, фестивали, съпътстващи проекта, гостуващи събития и други. 2.6.3.13. Организира воденето и съхраняването на цялата техническа документация на театъра. 2.6.3.14. Следи за изготвянето и актуализирането на вътрешно-ведомствените документи свързани с производствено-техническата дейност на театъра, противопожарна безопасност, охрана на труда, и други съобразно действащото българско законодателство, като при промени в действащите норми уведомява задължените за това лица за мерките, които следва да бъдат предприети във връзка с измененията. 2.6.3.15. Отчита изпълнението на всеки етап от подготовката на представления пред Директора. 2.6.3.16. Предлага на Директора необходимите мерки за преодоляване на възникнали проблеми в процеса на техническото изпълнение на подготовката на представления. 2.6.3.17. Отговаря за допускането до експлоатация на съоръжения след техническо обслужване, модификации или отстраняване на повреди. 2.6.3.18. Отговаря за спазването на утвърдените в театъра правила за здравословни и безопасни условия на труд и правилата за противопожарна безопасност. 2.6.3.19. Води кореспонденция от името на театъра по въпроси, засягащи изпълнение на задълженията му. 2.6.3.20. Други възложени му от Директора задачи 2.6.4. Ръководител на отдел \"Продажби и рекламни дейности\", който: 2.6.4.1. Изготвя и провежда проучвания за нагласите и предпочитанията на публиката, за популярността и интереса към представленията от репертоара на театъра. Системно събира и анализира отзивите на публиката, представителите на медиите и театралните критици. 2.6.4.2. Разработва проектите за ценовата политика на театъра и ги предлага на директора за утвърждаване. 2.6.4.3. Отговаря за развитието на разпространителската мрежа за билети. 2.6.4.4. Предлага на директора на театъра отпадане на представления от репертоара. 2.6.4.5. Отговаря за развитието на връзките на театъра с бизнес-сектора в града и в страната и привличането на същите за партньори на театъра. 2.6.4.6. Осъществява контакти, отправя предложения и изпълнява дейностите по създаване, поддържане и отчитане на партньорства, свързани с рекламна дейност, ПР позициониране, продажби на билети и събития., свързани с тези дейности. 2.6.4.7. Грижи се за изграждането на публична идентичност и привлекателен за публиката образ на театъра в града, страната и чужбина. 2.6.4.8. Регулярно изпраща информация за програмата на театъра, специални събития. проекти и новини на медните и на партньори на театъра. 2.6.4.9. Отговаря за медийните изяви на артистите и творческите екипи на представленията в театъра. 2.6.4.10. Изработва текстовото съдържание на рекламните материали на театъра. 2.6.4.11. Организира, планира и провежда снимките за рекламни материали и рекламни клипове за медии, селекцията и разпространението им. 2.6.4.12. Изготвя график за снимки съобразно сроковете, уточнени в план-сметка. 2.6.4.13. Пише текстовете за новините в сайта на театъра. 2.6.4.14. Поддържа уеб-сайта на \"ТЕАТЪР СОФИЯ\" и каналите на театъра в социалните мрежи във Facebook страницата. 2.6.4.15. Отговаря на въпроси, запитвания и оплаквания от страна на зрители. 2.6.4.16. Събира оферти и анализира възможностите за реклама на \"ТЕАТЪР СОФИЯ\". 2.6.4.17. Изготвя концепцията за реклама и рекламна стратегия на всяко ново представление, и/или за промени в досегашната концепция за старите представления и ги представя за утвърждаване от директора. 2.6.4.18. Отговаря за редовното зареждане на рекламните пана и билетната каса с рекламни материали за всяко представление на театъра, както и за гостуващи събития; следи за наличностите на рекламни материали за отделните представления и поръчва нови количества при необходимост; подготвя и изпраща рекламни материали при участието на театъра на фестивали и при турнета; осигурява рекламни материали на театрални агенти и на партньорите на театъра. 2.6.4.19. Организира излъчването на рекламните материали на мониторите в театъра. 2.6.4.20. Отговаря за сроковете и изпълнението по договори за реклама, спонсорство, партньорство и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\". 2.6.4.21. Отговаря за изпращането, доставянето и получаването на билети за турнета на театъра на други сцени, както и за гостуващите събития в театъра. 2.6.4.22. Представя седмични, месечни и годишни отчети за посещаемостта на представленията на театъра (на собствена сцена и в турне). 2.6.4.23. Създава и реализира ПР прояви и събития, които имат за цел да привлекат нова публика. 2.6.4.24. Други възложени му от Директора задачи. 2.7. В \"ТЕАТЪР СОФИЯ\" със заповед на Директора може ла се създадат съвещателни органи - Дирекционен съвет и Настоятелство. Решенията на органите имат препоръчителен характер, като въз основа на тях директорът може да издава заповеди. 2.8. Основните функции на: 2.8.1. Дирекционния съвет са - обсъждане на административни и финансови въпроси на театъра. Членове на Дирекционния съвет са ръководителите на отдели, както и служители от театъра, определени със заповед на директора. 2.8.2. Настоятелството са - обсъждане и предлагане на предложения пред директора за развитието или решаването на текущи проблеми в театъра; съдействие за осигуряване на допълнителни финансови и материални средства за театъра; предлагане мерки за подобряване на дейността на театъра; организиране обществеността за подпомагане на театъра и др. Директорът на театъра определя със заповед членовете на настоятелството, сред които могат да бъдат обществени личности с висок авторитет, нравствени и морални ценности и безспорни постижения в своята област. 2.9. Организацията на работа в \"ТЕАТЪР СОФИЯ\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, утвърден от директора на \"ТЕАТЪР СОФИЯ\". 2.10. Задълженията и правата на служителите в \"ТЕАТЪР СОФИЯ\" се уреждат в длъжностните им характеристики. 2.11. Преди утвърждаване на седмичната програма на театъра, директорът организира техническа среща, на която се обсъжда проекта на програмата. На срещата задължително присъстват: - ръководител на отдел \"Производствено-техническа дейност\" - ръководител на отдел \"Програмни дейности и проекти\" - завеждащ \"технически служби\" - инспектор \"Услуги\" - \"втори асистент режисьор\" - \"театър-майстор\" - отговорник ателие \"Театрален гардероб\" - \"звукооператор\" - \"осветител\" - \"оператор студийно устройство\" Датата на провеждане на всяка следваща техническа среща за обсъждане на проекта за програма се определя на предходната такава. 2.12. Началото на работа над всяка постановка се определя със заповед на директора, в която се посочва: 1. заглавието и авторът на пиесата; 2. режисьор-постановчик; 3. сценограф; 4. композитор (или музикален оформител); 5. хореограф; 6. помощник-режисьор; 7. разпределението на ролите по предложение на режисьора; 8. начални дати на репетиции и премиерно представление. 2.13. Театралните представления в \"ТЕАТЪР СОФИЯ\" се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ Имущество 3.1. Имуществото на \"ТЕАТЪР СОФИЯ\" се състои от: 3.1.1. Сграден фонд - общинска собственост: 3.1.2. Движими вещи; 3.1.3. Парични средства; 3.1.4. Права върху обекти на интелектуалната собственост. 3.1.5. Дарения, спонсорства, завещания и др. Финансиране 3.2. \"ТЕАТЪР СОФИЯ\" се финансира от: 3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на \"ТЕАТЪР СОФИЯ\" не може да бъде по-нисък от този през предходната година съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. 3.2.2. Собствена дейност. 3.2.3. Целеви субсидии от други ведомства, институции н организации, от държавни и други фондове. 3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. 3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител. 3.2.6. \"ТЕАТЪР СОФИЯ\" разпределя 100% от собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на билети, съгласно Решение № 457/24.07.2008 г . и Решение № 538/24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, на тримесечие, при условие че за периода \"ТЕАТЪР СОФИЯ\" няма неразплатени веществени разходи, и за издръжка. Бюджетни средства 3.3. Директорът на \"ТЕАТЪР СОФИЯ\" утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. 3.4. Бюджетните средства се предоставят на \"ТЕАТЪР СОФИЯ\" чрез пряко финансиране от общинския бюджет. 3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година. 3.6. Директорът и главният счетоводител на \"ТЕАТЪР СОФИЯ\" се разпореждат със средствата на \"ТЕАТЪР СОФИЯ\" съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор . 3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в \"ТЕАТЪР СОФИЯ\" се осъществява от финансов контрольор. Отчетност 3.8. Счетоводната дейност на \"ТЕАТЪР СОФИЯ\" се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица. IV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ Настоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 632 по протокол № 59/13.09.2018 г . и влиза в сила от датата на влизане в сила на решението, с което е приет. Приложение Структура на ОКИ \"ТЕАТЪР СОФИЯ\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\" В сила от 13.09.2018 г. Приет с Решение № 632 на СОС по Протокол № 59 от 13.09.2018 г. Публикуван: https://council.sofia.bg/documents/20182/649112/Pril.+1+-+R.+632.pdf/783dd43c-ee4e-4380-8e94-bf5551e67572 I. ОБЩИ ПОЛОЖЕНИЯ 1.1. Този правилник урежда устройството и дейността на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\" (наричан по-нататък \"ТЕАТЪР СОФИЯ\"). 1.2. \"ТЕАТЪР СОФИЯ\" е самостоятелно юридическо лице със статут на културен институт съгласно Закона за закрила и развитие на културата . \"ТЕАТЪР СОФИЯ\" в второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността. 1.3. \"ТЕАТЪР СОФИЯ\" е със седалище гр. София, район \"Оборище\" пощенски код 1505, ул. \"Янко Сакъзов\" № 23А. 1.4. \"ТЕАТЪР СОФИЯ\" осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща със следните сцени: • Голяма сцена • Малка сцена • Открита сцена • Голямо фоайе \"ТЕАТЪР СОФИЯ\" може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини. 1.5. \"ТЕАТЪР СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. II. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА 2.1. \"ТЕАТЪР СОФИЯ\" се ръководи от Директор. 2.2. Директорът организира, координира и контролира цялостната дейност на \"ТЕАТЪР СОФИЯ\" като: 2.2.1. формира художествената политика, определя стратегическите цели на театъра неговата репертоарна и творческо-производствена програма за всеки театрален сезон. 2.2.2. представлява театъра пред всички държавни и общински органи, физически и юридически лица в страната и чужбина. 2.2.3. управлява средствата на театъра. 2.2.4. осъществява връзка и координация на \"ТЕАТЪР СОФИЯ\" с други държавни и общински органи и културни институти. 2.2.5. сключва, изменя и прекратява трудовите договори на служителите, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания 2.2.6. утвърждава длъжностни характеристики на служители, правилник за вътрешния трудов ред, вътрешни правила за работната заплата и други вътрешни документи. 2.2.7. ръководи Дирекционния съвет и Настоятелството и организира тяхната дейност. 2.2.8. осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове. 2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала. 2.4. Директорът на \"ТЕАТЪР СОФИЯ\" има право на две нови роли (за актьор)/представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор)/представленията (за режисьор) от предходни години). 2.5. Организационната структура на \"ТЕАТЪР СОФИЯ\" е съгласно приложението към този устройствен правилник и включва пет отдела: 2.5.1. \"Творчески състав\" - състои се от актьори и драматург, подчинени на Директора. 2.5.2. \"Финанси и счетоводство\" - състои се от: оперативен счетоводител, касиер счетоводство, касиери, административен специалист с контролни функции, служител човешки ресурси, специалист труд и работна заплата, деловодител, подчинени на главния счетоводител. 2.5.3. \"Програмни дейности и проекти\" - състои се от: втори асистент режисьори, подчинени на ръководителя на отдела. 2.5.4. \"Производствено-технически дейности\" - състои се от три сектора: 2.5.4.1. \"Сценично обслужване\" - театър-майстор, монтажници сложни комбинирани изделия, оператори студийно устройство, отговорник ателие реквизит, реквизитори, отговорник ателие грим и перуки, гримьори, отговорник ателие театрален гардероб, гардеробиери театрални костюми, осветители, звукооператор, тоноператори; 2.5.4.2. \"Театрално производство\"' - завеждащ техническа служба, отговорник шивач дамско облекло, отговорник шивач мъжко облекло, работник производство на метални конструкции, дърводелец на дървени конструкции, художник-декоратор, шивачи дамско/мъжко ателие; 2.5.4.3. \"Помощно-обслужващ персонал\" - работници поддръжка сграда, хигиенисти старши пожарникар, инспектор безопасност и здраве на работниците, пазач-портиери, подчинен на ръководителя на отдела. 2.5.5. \"Продажби и рекламни дейности\" - състои се от експерт връзки с обществеността, художник реклама, театрални агенти; инспектор услуги, подчинени на ръководителя на отдела. 2.6. При упражняване на ръководните си функции Директорът се подпомага от ръководителите на отделите по т. 2.5, както следва: 2.6.1. Главен счетоводител, ръководител на отдел \"Финанси и счетоводство\", който: 2.6.1.1. Организира, планира, ръководи и отговаря за цялостната финансово-счетоводна дейност на театъра в съответствие с изискванията на Закона за счетоводството , Единната бюджетна класификация и приложимите счетоводни стандарти и документи в тази област. 2.6.1.2. Организира планирането и съставянето на средносрочни бюджетни прогнози, проекто-бюджет и бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година и месечното му разпределение по функции и дейности. 2.6.1.3. Поддържа пряка връзка с Директора за ефективното и икономичното постигане на целите при спазване на нормативните разпоредби и счетоводното законодателство. 2.6.1.4. Отговаря за съхраняването и ползването на счетоводния архив. 2.6.1.5. Следи за сроковете и начини на разплащане, както и за целесъобразното и законосъобразното изпълнение по договори, подписани от \"ТЕАТЪР СОФИЯ\", в това число договори за застраховки, договори за ползване на интернет и телефонни услуги, договори за ползване на електроенергия и други, свързани с финансово-счетоводната дейност на театъра. 2.6.1.6. Полага втори подпис съгласно чл. 13, ал. 3, т. 3 от ЗФУКПС . 2.6.1.7. Осъществява вътрешен финансов контрол. Със заповед на Директора, главният счетоводител е натоварен да осъществява предварителен контрол на всички финансово-счетоводни документи, заповеди на Директора и сключени договори, свързани с финансово-счетоводната дейност на театъра. 2.6.1.8. Ръководи планирането на финансовата дейност и участва при разработването на счетоводната политика на театъра. 2.6.1.9. Подписва оформените трудови книжки на служителите при прекратяване на трудовото правоотношение, както и издадените УП-та при пенсиониране на служителите. 2.6.1.10. Организира и отговаря за съхраняването на счетоводната информация по предвидения в закона ред. 2.6.1.11. Съставя и подписва годишния финансово-счетоводен отчет. 2.6.1.12. Предоставя финансово-счетоводна информация, необходима за сключването на сделки и както и при участието в съдебни производства. 2.6.1.13. Следи за спазването на законовите изисквания относно личните данни съгласно Закона за защита на личните данни . 2.6.1.14. Следи и отговаря за процедурите за обществени поръчки и спазване на нормативната уредба. 2.6.1.15. Пази в тайна поверителните сведения нa театъра, които са му станали известни във връзка с изпълняваната работа. 2.6.1.16. Изпълнява други задължения, възложени от ръководителя на театъра, свързани с работата му. 2.6.2. Ръководител на отдел \"Програмни дейности и проекти\", който: 2.6.2.1. Организира, ръководи, планира и отчита дейностите по програмата за представленията и репетициите, участията на фестивали и турнета, гостуващи събития, както и съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\". 2.6.2.2. Изготвя план-програма за протичането на репетиционния процес за съответния проект или представление. 2.6.2.3. Изготвя план-сметка при започване на ново представление, за участие във фестивали и турнета. 2.6.2.4. Изготвя проект на месечната и седмична програма на \"ТЕАТЪР СОФИЯ\" и я предлага на Директора за утвърждаване, както при необходимост отразява настъпили промени в тях и ги предлага за утвърждаване от Директора. 2.6.2.5. Разработва дългосрочни план-програми за дейността на \"ТЕАТЪР СОФИЯ\" във връзка с изпълнението на репертоарната политика на театъра. 2.6.2.6. Следи за влиянието и взаимодействието между \"ТЕАТЪР СОФИЯ\" и другите театри и докладва на Директора във връзка с изпълнението на репертоарния план на \"ТЕАТЪР СОФИЯ\" 2.6.2.7. Организира, планира и отчита ангажираността на актьорския състав за участията им в представленията, участията на фестивали и турнета, както и участията им в съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\". 2.6.2.8. Изготвя заповеди за разпределение, освобождаване на актьор от роля и влизането в представление на друг актьор. 2.6.2.9. Дава сведения на касиера в счетоводството за участия на гостуващите актьори, режисьори, хореографи, сценографи и други в представления и репетиции, с цел извършване на плащания към тях по договор. 2.6.2.10. Отговаря за стриктното изпълнение на месечните и седмичните програми, утвърдени от директора. 2.6.2.11. Отговаря за сроковете и изпълнението на договори за авторските и сродни на тях права, гражданските договори, договори за ползване на пространства в \"ТЕАТЪР СОФИЯ\", договори за гостувания, договори за участие на фестивали и турнета и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\". 2.6.2.12. Проучва актуални тенденции за сътрудничество в сферата на сценичните изкуства, перспективи за финансиране в съвместно участие в обществени прояви проекта и други. 2.6.2.13. Организира цялостната дейност на кабинета на Директора на \"ТЕАТЪР СОФИЯ\", получава постъпващата кореспонденция за Директора, осъществява кореспонденция, подготвя и обработва документи, преглежда искания за срещи, организира срещи и пътувания, приема и предава документи за подпис от Директора. 2.6.2.14. Поддържа досиета на постановките, води дневник на играните представления, в които вписва участващите режисьори, художници, актьори и дата на премиерите. 2.6.2.15. Отговаря за потвърждение на официалните гости по протокол на Директора за премиери а други събития. 2.6.2.16. Осъществява организацията по подготовка на заседания и съвещания на Дирекционния съвет и Настоятелството и съставя протоколи за проведените заседания. 2.6.2.17. Участва в подготовката на кастинги с цел назначаването на гост-актьори в представленията. 2.6.2.18. Подпомага работата на Директора на \"ТЕАТЪР СОФИЯ\" при набиране, събеседване и подбор на персонал. 2.6.2.19. Отговаря за развитието за международни връзки на \"ТЕАТЪР СОФИЯ\" чрез проучване на актуални тенденции в развитието на международния театрален пазар и репертоар, приложение на нови организационни подходи в работата на театъра, кореспонденция с професионални и други организации, участва в дискусии, семинари, конференции и др. 2.6.2.20. Други възложени му от Директора задачи. 2.6.3. Ръководител на отдел \"Производствено-технически дейности\", който: 2.6.3.1. Отговаря за стриктното спазване на графиците за работното време, изготвени от отговорниците на отделните сектори в отдела. 2.6.3.2. Отговаря за спазването на сроковете по техническото изпълнение на представленията. 2.6.3.3. Подписва план-сметка при започването на ново представление. 2.6.3.4. Одобрява протоколите от заседанията на производствено-техническите конференции, в които са посочени сроковете, видът на материалите, размери на сценографията и стойността на представленията. 2.6.3.5. Отговаря за целесъобразното, ефективното и рационалното изразходване на средства за производствено-техническите нужди на \"ТЕАТЪР СОФИЯ\" като съгласува, подписва и одобрява заявки за закупуване на материални активи за целите на представленията в театъра. 2.6.3.6. Отговаря за текущите и основни ремонти на сградата и обзавеждането и. 2.6.3.7. По указания на Директора участва в подготовката и провеждането на конкурса прослушвания и събеседвания с кандидати за постъпване на работа в театъра. 2.6.3.8. Ръководи, координира и отговаря за работата на секторите в отдела като разпределя задачи и отговорности между работниците. 2.6.3.9. Отговаря за техническото обезпечаване при изпълнение на седмичните и месечните програми, утвърдени от директора. 2.6.3.10. Следи за сроковете, както и за целесъобразното и законосъобразното изпълнение на договори за поддръжка, транспорт, изпълнение и други, свързани с производствено-техническата дейност на театъра, страна по които е ТЕАТЪР СОФИЯ\". 2.6.3.11. Следи за непротиворечивото изготвяне на документ графици, протоколи и др. в отдела, като при констатиране на противоречия уведомява незабавно директора и дава препоръки как да бъдат отстранени тези противоречия. 2.6.3.12. Отговаря за техническите параметри при организацията на репетиции, представления, турнетата, фестивали, съпътстващи проекта, гостуващи събития и други. 2.6.3.13. Организира воденето и съхраняването на цялата техническа документация на театъра. 2.6.3.14. Следи за изготвянето и актуализирането на вътрешно-ведомствените документи свързани с производствено-техническата дейност на театъра, противопожарна безопасност, охрана на труда, и други съобразно действащото българско законодателство, като при промени в действащите норми уведомява задължените за това лица за мерките, които следва да бъдат предприети във връзка с измененията. 2.6.3.15. Отчита изпълнението на всеки етап от подготовката на представления пред Директора. 2.6.3.16. Предлага на Директора необходимите мерки за преодоляване на възникнали проблеми в процеса на техническото изпълнение на подготовката на представления. 2.6.3.17. Отговаря за допускането до експлоатация на съоръжения след техническо обслужване, модификации или отстраняване на повреди. 2.6.3.18. Отговаря за спазването на утвърдените в театъра правила за здравословни и безопасни условия на труд и правилата за противопожарна безопасност. 2.6.3.19. Води кореспонденция от името на театъра по въпроси, засягащи изпълнение на задълженията му. 2.6.3.20. Други възложени му от Директора задачи 2.6.4. Ръководител на отдел \"Продажби и рекламни дейности\", който: 2.6.4.1. Изготвя и провежда проучвания за нагласите и предпочитанията на публиката, за популярността и интереса към представленията от репертоара на театъра. Системно събира и анализира отзивите на публиката, представителите на медиите и театралните критици. 2.6.4.2. Разработва проектите за ценовата политика на театъра и ги предлага на директора за утвърждаване. 2.6.4.3. Отговаря за развитието на разпространителската мрежа за билети. 2.6.4.4. Предлага на директора на театъра отпадане на представления от репертоара. 2.6.4.5. Отговаря за развитието на връзките на театъра с бизнес-сектора в града и в страната и привличането на същите за партньори на театъра. 2.6.4.6. Осъществява контакти, отправя предложения и изпълнява дейностите по създаване, поддържане и отчитане на партньорства, свързани с рекламна дейност, ПР позициониране, продажби на билети и събития., свързани с тези дейности. 2.6.4.7. Грижи се за изграждането на публична идентичност и привлекателен за публиката образ на театъра в града, страната и чужбина. 2.6.4.8. Регулярно изпраща информация за програмата на театъра, специални събития. проекти и новини на медните и на партньори на театъра. 2.6.4.9. Отговаря за медийните изяви на артистите и творческите екипи на представленията в театъра. 2.6.4.10. Изработва текстовото съдържание на рекламните материали на театъра. 2.6.4.11. Организира, планира и провежда снимките за рекламни материали и рекламни клипове за медии, селекцията и разпространението им. 2.6.4.12. Изготвя график за снимки съобразно сроковете, уточнени в план-сметка. 2.6.4.13. Пише текстовете за новините в сайта на театъра. 2.6.4.14. Поддържа уеб-сайта на \"ТЕАТЪР СОФИЯ\" и каналите на театъра в социалните мрежи във Facebook страницата. 2.6.4.15. Отговаря на въпроси, запитвания и оплаквания от страна на зрители. 2.6.4.16. Събира оферти и анализира възможностите за реклама на \"ТЕАТЪР СОФИЯ\". 2.6.4.17. Изготвя концепцията за реклама и рекламна стратегия на всяко ново представление, и/или за промени в досегашната концепция за старите представления и ги представя за утвърждаване от директора. 2.6.4.18. Отговаря за редовното зареждане на рекламните пана и билетната каса с рекламни материали за всяко представление на театъра, както и за гостуващи събития; следи за наличностите на рекламни материали за отделните представления и поръчва нови количества при необходимост; подготвя и изпраща рекламни материали при участието на театъра на фестивали и при турнета; осигурява рекламни материали на театрални агенти и на партньорите на театъра. 2.6.4.19. Организира излъчването на рекламните материали на мониторите в театъра. 2.6.4.20. Отговаря за сроковете и изпълнението по договори за реклама, спонсорство, партньорство и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\". 2.6.4.21. Отговаря за изпращането, доставянето и получаването на билети за турнета на театъра на други сцени, както и за гостуващите събития в театъра. 2.6.4.22. Представя седмични, месечни и годишни отчети за посещаемостта на представленията на театъра (на собствена сцена и в турне). 2.6.4.23. Създава и реализира ПР прояви и събития, които имат за цел да привлекат нова публика. 2.6.4.24. Други възложени му от Директора задачи. 2.7. В \"ТЕАТЪР СОФИЯ\" със заповед на Директора може ла се създадат съвещателни органи - Дирекционен съвет и Настоятелство. Решенията на органите имат препоръчителен характер, като въз основа на тях директорът може да издава заповеди. 2.8. Основните функции на: 2.8.1. Дирекционния съвет са - обсъждане на административни и финансови въпроси на театъра. Членове на Дирекционния съвет са ръководителите на отдели, както и служители от театъра, определени със заповед на директора. 2.8.2. Настоятелството са - обсъждане и предлагане на предложения пред директора за развитието или решаването на текущи проблеми в театъра; съдействие за осигуряване на допълнителни финансови и материални средства за театъра; предлагане мерки за подобряване на дейността на театъра; организиране обществеността за подпомагане на театъра и др. Директорът на театъра определя със заповед членовете на настоятелството, сред които могат да бъдат обществени личности с висок авторитет, нравствени и морални ценности и безспорни постижения в своята област. 2.9. Организацията на работа в \"ТЕАТЪР СОФИЯ\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, утвърден от директора на \"ТЕАТЪР СОФИЯ\". 2.10. Задълженията и правата на служителите в \"ТЕАТЪР СОФИЯ\" се уреждат в длъжностните им характеристики. 2.11. Преди утвърждаване на седмичната програма на театъра, директорът организира техническа среща, на която се обсъжда проекта на програмата. На срещата задължително присъстват: - ръководител на отдел \"Производствено-техническа дейност\" - ръководител на отдел \"Програмни дейности и проекти\" - завеждащ \"технически служби\" - инспектор \"Услуги\" - \"втори асистент режисьор\" - \"театър-майстор\" - отговорник ателие \"Театрален гардероб\" - \"звукооператор\" - \"осветител\" - \"оператор студийно устройство\" Датата на провеждане на всяка следваща техническа среща за обсъждане на проекта за програма се определя на предходната такава. 2.12. Началото на работа над всяка постановка се определя със заповед на директора, в която се посочва: 1. заглавието и авторът на пиесата; 2. режисьор-постановчик; 3. сценограф; 4. композитор (или музикален оформител); 5. хореограф; 6. помощник-режисьор; 7. разпределението на ролите по предложение на режисьора; 8. начални дати на репетиции и премиерно представление. 2.13. Театралните представления в \"ТЕАТЪР СОФИЯ\" се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ Имущество 3.1. Имуществото на \"ТЕАТЪР СОФИЯ\" се състои от: 3.1.1. Сграден фонд - общинска собственост: 3.1.2. Движими вещи; 3.1.3. Парични средства; 3.1.4. Права върху обекти на интелектуалната собственост. 3.1.5. Дарения, спонсорства, завещания и др. Финансиране 3.2. \"ТЕАТЪР СОФИЯ\" се финансира от: 3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на \"ТЕАТЪР СОФИЯ\" не може да бъде по-нисък от този през предходната година съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. 3.2.2. Собствена дейност. 3.2.3. Целеви субсидии от други ведомства, институции н организации, от държавни и други фондове. 3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. 3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител. 3.2.6. \"ТЕАТЪР СОФИЯ\" разпределя 100% от собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на билети, съгласно Решение № 457/24.07.2008 г . и Решение № 538/24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, на тримесечие, при условие че за периода \"ТЕАТЪР СОФИЯ\" няма неразплатени веществени разходи, и за издръжка. Бюджетни средства 3.3. Директорът на \"ТЕАТЪР СОФИЯ\" утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. 3.4. Бюджетните средства се предоставят на \"ТЕАТЪР СОФИЯ\" чрез пряко финансиране от общинския бюджет. 3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година. 3.6. Директорът и главният счетоводител на \"ТЕАТЪР СОФИЯ\" се разпореждат със средствата на \"ТЕАТЪР СОФИЯ\" съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор . 3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в \"ТЕАТЪР СОФИЯ\" се осъществява от финансов контрольор. Отчетност 3.8. Счетоводната дейност на \"ТЕАТЪР СОФИЯ\" се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица. IV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ Настоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 632 по протокол № 59/13.09.2018 г . и влиза в сила от датата на влизане в сила на решението, с което е приет. Приложение Структура на ОКИ \"ТЕАТЪР СОФИЯ\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\" В сила от 13.09.2018 г. Приет с Решение № 632 на СОС по Протокол № 59 от 13.09.2018 г. Публикуван: https://council.sofia.bg/documents/20182/649112/Pril.+1+-+R.+632.pdf/783dd43c-ee4e-4380-8e94-bf5551e67572 I. ОБЩИ ПОЛОЖЕНИЯ 1.1. Този правилник урежда устройството и дейността на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\" (наричан по-нататък \"ТЕАТЪР СОФИЯ\"). 1.2. \"ТЕАТЪР СОФИЯ\" е самостоятелно юридическо лице със статут на културен институт съгласно Закона за закрила и развитие на културата . \"ТЕАТЪР СОФИЯ\" в второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността. 1.3. \"ТЕАТЪР СОФИЯ\" е със седалище гр. София, район \"Оборище\" пощенски код 1505, ул. \"Янко Сакъзов\" № 23А. 1.4. \"ТЕАТЪР СОФИЯ\" осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща със следните сцени: • Голяма сцена • Малка сцена • Открита сцена • Голямо фоайе \"ТЕАТЪР СОФИЯ\" може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини. 1.5. \"ТЕАТЪР СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. II. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА 2.1. \"ТЕАТЪР СОФИЯ\" се ръководи от Директор. 2.2. Директорът организира, координира и контролира цялостната дейност на \"ТЕАТЪР СОФИЯ\" като: 2.2.1. формира художествената политика, определя стратегическите цели на театъра неговата репертоарна и творческо-производствена програма за всеки театрален сезон. 2.2.2. представлява театъра пред всички държавни и общински органи, физически и юридически лица в страната и чужбина. 2.2.3. управлява средствата на театъра. 2.2.4. осъществява връзка и координация на \"ТЕАТЪР СОФИЯ\" с други държавни и общински органи и културни институти. 2.2.5. сключва, изменя и прекратява трудовите договори на служителите, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания 2.2.6. утвърждава длъжностни характеристики на служители, правилник за вътрешния трудов ред, вътрешни правила за работната заплата и други вътрешни документи. 2.2.7. ръководи Дирекционния съвет и Настоятелството и организира тяхната дейност. 2.2.8. осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове. 2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала. 2.4. Директорът на \"ТЕАТЪР СОФИЯ\" има право на две нови роли (за актьор)/представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор)/представленията (за режисьор) от предходни години). 2.5. Организационната структура на \"ТЕАТЪР СОФИЯ\" е съгласно приложението към този устройствен правилник и включва пет отдела: 2.5.1. \"Творчески състав\" - състои се от актьори и драматург, подчинени на Директора. 2.5.2. \"Финанси и счетоводство\" - състои се от: оперативен счетоводител, касиер счетоводство, касиери, административен специалист с контролни функции, служител човешки ресурси, специалист труд и работна заплата, деловодител, подчинени на главния счетоводител. 2.5.3. \"Програмни дейности и проекти\" - състои се от: втори асистент режисьори, подчинени на ръководителя на отдела. 2.5.4. \"Производствено-технически дейности\" - състои се от три сектора: 2.5.4.1. \"Сценично обслужване\" - театър-майстор, монтажници сложни комбинирани изделия, оператори студийно устройство, отговорник ателие реквизит, реквизитори, отговорник ателие грим и перуки, гримьори, отговорник ателие театрален гардероб, гардеробиери театрални костюми, осветители, звукооператор, тоноператори; 2.5.4.2. \"Театрално производство\"' - завеждащ техническа служба, отговорник шивач дамско облекло, отговорник шивач мъжко облекло, работник производство на метални конструкции, дърводелец на дървени конструкции, художник-декоратор, шивачи дамско/мъжко ателие; 2.5.4.3. \"Помощно-обслужващ персонал\" - работници поддръжка сграда, хигиенисти старши пожарникар, инспектор безопасност и здраве на работниците, пазач-портиери, подчинен на ръководителя на отдела. 2.5.5. \"Продажби и рекламни дейности\" - състои се от експерт връзки с обществеността, художник реклама, театрални агенти; инспектор услуги, подчинени на ръководителя на отдела. 2.6. При упражняване на ръководните си функции Директорът се подпомага от ръководителите на отделите по т. 2.5, както следва: 2.6.1. Главен счетоводител, ръководител на отдел \"Финанси и счетоводство\", който: 2.6.1.1. Организира, планира, ръководи и отговаря за цялостната финансово-счетоводна дейност на театъра в съответствие с изискванията на Закона за счетоводството , Единната бюджетна класификация и приложимите счетоводни стандарти и документи в тази област. 2.6.1.2. Организира планирането и съставянето на средносрочни бюджетни прогнози, проекто-бюджет и бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година и месечното му разпределение по функции и дейности. 2.6.1.3. Поддържа пряка връзка с Директора за ефективното и икономичното постигане на целите при спазване на нормативните разпоредби и счетоводното законодателство. 2.6.1.4. Отговаря за съхраняването и ползването на счетоводния архив. 2.6.1.5. Следи за сроковете и начини на разплащане, както и за целесъобразното и законосъобразното изпълнение по договори, подписани от \"ТЕАТЪР СОФИЯ\", в това число договори за застраховки, договори за ползване на интернет и телефонни услуги, договори за ползване на електроенергия и други, свързани с финансово-счетоводната дейност на театъра. 2.6.1.6. Полага втори подпис съгласно чл. 13, ал. 3, т. 3 от ЗФУКПС . 2.6.1.7. Осъществява вътрешен финансов контрол. Със заповед на Директора, главният счетоводител е натоварен да осъществява предварителен контрол на всички финансово-счетоводни документи, заповеди на Директора и сключени договори, свързани с финансово-счетоводната дейност на театъра. 2.6.1.8. Ръководи планирането на финансовата дейност и участва при разработването на счетоводната политика на театъра. 2.6.1.9. Подписва оформените трудови книжки на служителите при прекратяване на трудовото правоотношение, както и издадените УП-та при пенсиониране на служителите. 2.6.1.10. Организира и отговаря за съхраняването на счетоводната информация по предвидения в закона ред. 2.6.1.11. Съставя и подписва годишния финансово-счетоводен отчет. 2.6.1.12. Предоставя финансово-счетоводна информация, необходима за сключването на сделки и както и при участието в съдебни производства. 2.6.1.13. Следи за спазването на законовите изисквания относно личните данни съгласно Закона за защита на личните данни . 2.6.1.14. Следи и отговаря за процедурите за обществени поръчки и спазване на нормативната уредба. 2.6.1.15. Пази в тайна поверителните сведения нa театъра, които са му станали известни във връзка с изпълняваната работа. 2.6.1.16. Изпълнява други задължения, възложени от ръководителя на театъра, свързани с работата му. 2.6.2. Ръководител на отдел \"Програмни дейности и проекти\", който: 2.6.2.1. Организира, ръководи, планира и отчита дейностите по програмата за представленията и репетициите, участията на фестивали и турнета, гостуващи събития, както и съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\". 2.6.2.2. Изготвя план-програма за протичането на репетиционния процес за съответния проект или представление. 2.6.2.3. Изготвя план-сметка при започване на ново представление, за участие във фестивали и турнета. 2.6.2.4. Изготвя проект на месечната и седмична програма на \"ТЕАТЪР СОФИЯ\" и я предлага на Директора за утвърждаване, както при необходимост отразява настъпили промени в тях и ги предлага за утвърждаване от Директора. 2.6.2.5. Разработва дългосрочни план-програми за дейността на \"ТЕАТЪР СОФИЯ\" във връзка с изпълнението на репертоарната политика на театъра. 2.6.2.6. Следи за влиянието и взаимодействието между \"ТЕАТЪР СОФИЯ\" и другите театри и докладва на Директора във връзка с изпълнението на репертоарния план на \"ТЕАТЪР СОФИЯ\" 2.6.2.7. Организира, планира и отчита ангажираността на актьорския състав за участията им в представленията, участията на фестивали и турнета, както и участията им в съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\". 2.6.2.8. Изготвя заповеди за разпределение, освобождаване на актьор от роля и влизането в представление на друг актьор. 2.6.2.9. Дава сведения на касиера в счетоводството за участия на гостуващите актьори, режисьори, хореографи, сценографи и други в представления и репетиции, с цел извършване на плащания към тях по договор. 2.6.2.10. Отговаря за стриктното изпълнение на месечните и седмичните програми, утвърдени от директора. 2.6.2.11. Отговаря за сроковете и изпълнението на договори за авторските и сродни на тях права, гражданските договори, договори за ползване на пространства в \"ТЕАТЪР СОФИЯ\", договори за гостувания, договори за участие на фестивали и турнета и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\". 2.6.2.12. Проучва актуални тенденции за сътрудничество в сферата на сценичните изкуства, перспективи за финансиране в съвместно участие в обществени прояви проекта и други. 2.6.2.13. Организира цялостната дейност на кабинета на Директора на \"ТЕАТЪР СОФИЯ\", получава постъпващата кореспонденция за Директора, осъществява кореспонденция, подготвя и обработва документи, преглежда искания за срещи, организира срещи и пътувания, приема и предава документи за подпис от Директора. 2.6.2.14. Поддържа досиета на постановките, води дневник на играните представления, в които вписва участващите режисьори, художници, актьори и дата на премиерите. 2.6.2.15. Отговаря за потвърждение на официалните гости по протокол на Директора за премиери а други събития. 2.6.2.16. Осъществява организацията по подготовка на заседания и съвещания на Дирекционния съвет и Настоятелството и съставя протоколи за проведените заседания. 2.6.2.17. Участва в подготовката на кастинги с цел назначаването на гост-актьори в представленията. 2.6.2.18. Подпомага работата на Директора на \"ТЕАТЪР СОФИЯ\" при набиране, събеседване и подбор на персонал. 2.6.2.19. Отговаря за развитието за международни връзки на \"ТЕАТЪР СОФИЯ\" чрез проучване на актуални тенденции в развитието на международния театрален пазар и репертоар, приложение на нови организационни подходи в работата на театъра, кореспонденция с професионални и други организации, участва в дискусии, семинари, конференции и др. 2.6.2.20. Други възложени му от Директора задачи. 2.6.3. Ръководител на отдел \"Производствено-технически дейности\", който: 2.6.3.1. Отговаря за стриктното спазване на графиците за работното време, изготвени от отговорниците на отделните сектори в отдела. 2.6.3.2. Отговаря за спазването на сроковете по техническото изпълнение на представленията. 2.6.3.3. Подписва план-сметка при започването на ново представление. 2.6.3.4. Одобрява протоколите от заседанията на производствено-техническите конференции, в които са посочени сроковете, видът на материалите, размери на сценографията и стойността на представленията. 2.6.3.5. Отговаря за целесъобразното, ефективното и рационалното изразходване на средства за производствено-техническите нужди на \"ТЕАТЪР СОФИЯ\" като съгласува, подписва и одобрява заявки за закупуване на материални активи за целите на представленията в театъра. 2.6.3.6. Отговаря за текущите и основни ремонти на сградата и обзавеждането и. 2.6.3.7. По указания на Директора участва в подготовката и провеждането на конкурса прослушвания и събеседвания с кандидати за постъпване на работа в театъра. 2.6.3.8. Ръководи, координира и отговаря за работата на секторите в отдела като разпределя задачи и отговорности между работниците. 2.6.3.9. Отговаря за техническото обезпечаване при изпълнение на седмичните и месечните програми, утвърдени от директора. 2.6.3.10. Следи за сроковете, както и за целесъобразното и законосъобразното изпълнение на договори за поддръжка, транспорт, изпълнение и други, свързани с производствено-техническата дейност на театъра, страна по които е ТЕАТЪР СОФИЯ\". 2.6.3.11. Следи за непротиворечивото изготвяне на документ графици, протоколи и др. в отдела, като при констатиране на противоречия уведомява незабавно директора и дава препоръки как да бъдат отстранени тези противоречия. 2.6.3.12. Отговаря за техническите параметри при организацията на репетиции, представления, турнетата, фестивали, съпътстващи проекта, гостуващи събития и други. 2.6.3.13. Организира воденето и съхраняването на цялата техническа документация на театъра. 2.6.3.14. Следи за изготвянето и актуализирането на вътрешно-ведомствените документи свързани с производствено-техническата дейност на театъра, противопожарна безопасност, охрана на труда, и други съобразно действащото българско законодателство, като при промени в действащите норми уведомява задължените за това лица за мерките, които следва да бъдат предприети във връзка с измененията. 2.6.3.15. Отчита изпълнението на всеки етап от подготовката на представления пред Директора. 2.6.3.16. Предлага на Директора необходимите мерки за преодоляване на възникнали проблеми в процеса на техническото изпълнение на подготовката на представления. 2.6.3.17. Отговаря за допускането до експлоатация на съоръжения след техническо обслужване, модификации или отстраняване на повреди. 2.6.3.18. Отговаря за спазването на утвърдените в театъра правила за здравословни и безопасни условия на труд и правилата за противопожарна безопасност. 2.6.3.19. Води кореспонденция от името на театъра по въпроси, засягащи изпълнение на задълженията му. 2.6.3.20. Други възложени му от Директора задачи 2.6.4. Ръководител на отдел \"Продажби и рекламни дейности\", който: 2.6.4.1. Изготвя и провежда проучвания за нагласите и предпочитанията на публиката, за популярността и интереса към представленията от репертоара на театъра. Системно събира и анализира отзивите на публиката, представителите на медиите и театралните критици. 2.6.4.2. Разработва проектите за ценовата политика на театъра и ги предлага на директора за утвърждаване. 2.6.4.3. Отговаря за развитието на разпространителската мрежа за билети. 2.6.4.4. Предлага на директора на театъра отпадане на представления от репертоара. 2.6.4.5. Отговаря за развитието на връзките на театъра с бизнес-сектора в града и в страната и привличането на същите за партньори на театъра. 2.6.4.6. Осъществява контакти, отправя предложения и изпълнява дейностите по създаване, поддържане и отчитане на партньорства, свързани с рекламна дейност, ПР позициониране, продажби на билети и събития., свързани с тези дейности. 2.6.4.7. Грижи се за изграждането на публична идентичност и привлекателен за публиката образ на театъра в града, страната и чужбина. 2.6.4.8. Регулярно изпраща информация за програмата на театъра, специални събития. проекти и новини на медните и на партньори на театъра. 2.6.4.9. Отговаря за медийните изяви на артистите и творческите екипи на представленията в театъра. 2.6.4.10. Изработва текстовото съдържание на рекламните материали на театъра. 2.6.4.11. Организира, планира и провежда снимките за рекламни материали и рекламни клипове за медии, селекцията и разпространението им. 2.6.4.12. Изготвя график за снимки съобразно сроковете, уточнени в план-сметка. 2.6.4.13. Пише текстовете за новините в сайта на театъра. 2.6.4.14. Поддържа уеб-сайта на \"ТЕАТЪР СОФИЯ\" и каналите на театъра в социалните мрежи във Facebook страницата. 2.6.4.15. Отговаря на въпроси, запитвания и оплаквания от страна на зрители. 2.6.4.16. Събира оферти и анализира възможностите за реклама на \"ТЕАТЪР СОФИЯ\". 2.6.4.17. Изготвя концепцията за реклама и рекламна стратегия на всяко ново представление, и/или за промени в досегашната концепция за старите представления и ги представя за утвърждаване от директора. 2.6.4.18. Отговаря за редовното зареждане на рекламните пана и билетната каса с рекламни материали за всяко представление на театъра, както и за гостуващи събития; следи за наличностите на рекламни материали за отделните представления и поръчва нови количества при необходимост; подготвя и изпраща рекламни материали при участието на театъра на фестивали и при турнета; осигурява рекламни материали на театрални агенти и на партньорите на театъра. 2.6.4.19. Организира излъчването на рекламните материали на мониторите в театъра. 2.6.4.20. Отговаря за сроковете и изпълнението по договори за реклама, спонсорство, партньорство и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\". 2.6.4.21. Отговаря за изпращането, доставянето и получаването на билети за турнета на театъра на други сцени, както и за гостуващите събития в театъра. 2.6.4.22. Представя седмични, месечни и годишни отчети за посещаемостта на представленията на театъра (на собствена сцена и в турне). 2.6.4.23. Създава и реализира ПР прояви и събития, които имат за цел да привлекат нова публика. 2.6.4.24. Други възложени му от Директора задачи. 2.7. В \"ТЕАТЪР СОФИЯ\" със заповед на Директора може ла се създадат съвещателни органи - Дирекционен съвет и Настоятелство. Решенията на органите имат препоръчителен характер, като въз основа на тях директорът може да издава заповеди. 2.8. Основните функции на: 2.8.1. Дирекционния съвет са - обсъждане на административни и финансови въпроси на театъра. Членове на Дирекционния съвет са ръководителите на отдели, както и служители от театъра, определени със заповед на директора. 2.8.2. Настоятелството са - обсъждане и предлагане на предложения пред директора за развитието или решаването на текущи проблеми в театъра; съдействие за осигуряване на допълнителни финансови и материални средства за театъра; предлагане мерки за подобряване на дейността на театъра; организиране обществеността за подпомагане на театъра и др. Директорът на театъра определя със заповед членовете на настоятелството, сред които могат да бъдат обществени личности с висок авторитет, нравствени и морални ценности и безспорни постижения в своята област. 2.9. Организацията на работа в \"ТЕАТЪР СОФИЯ\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, утвърден от директора на \"ТЕАТЪР СОФИЯ\". 2.10. Задълженията и правата на служителите в \"ТЕАТЪР СОФИЯ\" се уреждат в длъжностните им характеристики. 2.11. Преди утвърждаване на седмичната програма на театъра, директорът организира техническа среща, на която се обсъжда проекта на програмата. На срещата задължително присъстват: - ръководител на отдел \"Производствено-техническа дейност\" - ръководител на отдел \"Програмни дейности и проекти\" - завеждащ \"технически служби\" - инспектор \"Услуги\" - \"втори асистент режисьор\" - \"театър-майстор\" - отговорник ателие \"Театрален гардероб\" - \"звукооператор\" - \"осветител\" - \"оператор студийно устройство\" Датата на провеждане на всяка следваща техническа среща за обсъждане на проекта за програма се определя на предходната такава. 2.12. Началото на работа над всяка постановка се определя със заповед на директора, в която се посочва: 1. заглавието и авторът на пиесата; 2. режисьор-постановчик; 3. сценограф; 4. композитор (или музикален оформител); 5. хореограф; 6. помощник-режисьор; 7. разпределението на ролите по предложение на режисьора; 8. начални дати на репетиции и премиерно представление. 2.13. Театралните представления в \"ТЕАТЪР СОФИЯ\" се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ Имущество 3.1. Имуществото на \"ТЕАТЪР СОФИЯ\" се състои от: 3.1.1. Сграден фонд - общинска собственост: 3.1.2. Движими вещи; 3.1.3. Парични средства; 3.1.4. Права върху обекти на интелектуалната собственост. 3.1.5. Дарения, спонсорства, завещания и др. Финансиране 3.2. \"ТЕАТЪР СОФИЯ\" се финансира от: 3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на \"ТЕАТЪР СОФИЯ\" не може да бъде по-нисък от този през предходната година съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. 3.2.2. Собствена дейност. 3.2.3. Целеви субсидии от други ведомства, институции н организации, от държавни и други фондове. 3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. 3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител. 3.2.6. \"ТЕАТЪР СОФИЯ\" разпределя 100% от собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на билети, съгласно Решение № 457/24.07.2008 г . и Решение № 538/24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, на тримесечие, при условие че за периода \"ТЕАТЪР СОФИЯ\" няма неразплатени веществени разходи, и за издръжка. Бюджетни средства 3.3. Директорът на \"ТЕАТЪР СОФИЯ\" утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. 3.4. Бюджетните средства се предоставят на \"ТЕАТЪР СОФИЯ\" чрез пряко финансиране от общинския бюджет. 3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година. 3.6. Директорът и главният счетоводител на \"ТЕАТЪР СОФИЯ\" се разпореждат със средствата на \"ТЕАТЪР СОФИЯ\" съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор . 3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в \"ТЕАТЪР СОФИЯ\" се осъществява от финансов контрольор. Отчетност 3.8. Счетоводната дейност на \"ТЕАТЪР СОФИЯ\" се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица. IV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ Настоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 632 по протокол № 59/13.09.2018 г . и влиза в сила от датата на влизане в сила на решението, с което е приет. Приложение Структура на ОКИ \"ТЕАТЪР СОФИЯ\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\"\n\nВ сила от 13.09.2018 г.\n\nПриет с Решение № 632 на СОС по Протокол № 59 от 13.09.2018 г.\n\nПриет с Решение № 632 на СОС по Протокол № 59 от 13.09.2018 г.\n\nПубликуван: https://council.sofia.bg/documents/20182/649112/Pril.+1+-+R.+632.pdf/783dd43c-ee4e-4380-8e94-bf5551e67572\n\nПубликуван: https://council.sofia.bg/documents/20182/649112/Pril.+1+-+R.+632.pdf/783dd43c-ee4e-4380-8e94-bf5551e67572\n\nI. ОБЩИ ПОЛОЖЕНИЯ\n\nI. ОБЩИ ПОЛОЖЕНИЯ\n\n1.1. Този правилник урежда устройството и дейността на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\" (наричан по-нататък \"ТЕАТЪР СОФИЯ\"). 1.2. \"ТЕАТЪР СОФИЯ\" е самостоятелно юридическо лице със статут на културен институт съгласно Закона за закрила и развитие на културата . \"ТЕАТЪР СОФИЯ\" в второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността. 1.3. \"ТЕАТЪР СОФИЯ\" е със седалище гр. София, район \"Оборище\" пощенски код 1505, ул. \"Янко Сакъзов\" № 23А. 1.4. \"ТЕАТЪР СОФИЯ\" осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща със следните сцени: • Голяма сцена • Малка сцена • Открита сцена • Голямо фоайе \"ТЕАТЪР СОФИЯ\" може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини. 1.5. \"ТЕАТЪР СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата.\n\n1.1. Този правилник урежда устройството и дейността на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"ТЕАТЪР СОФИЯ\" (наричан по-нататък \"ТЕАТЪР СОФИЯ\").\n\n1.2. \"ТЕАТЪР СОФИЯ\" е самостоятелно юридическо лице със статут на културен институт съгласно Закона за закрила и развитие на културата . \"ТЕАТЪР СОФИЯ\" в второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността.\n\n1.3. \"ТЕАТЪР СОФИЯ\" е със седалище гр. София, район \"Оборище\" пощенски код 1505, ул. \"Янко Сакъзов\" № 23А.\n\n1.4. \"ТЕАТЪР СОФИЯ\" осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща със следните сцени:\n\n• Голяма сцена\n\n• Малка сцена\n\n• Открита сцена\n\n• Голямо фоайе\n\n\"ТЕАТЪР СОФИЯ\" може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини.\n\n1.5. \"ТЕАТЪР СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата.\n\nII. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА\n\nII. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА\n\n2.1. \"ТЕАТЪР СОФИЯ\" се ръководи от Директор. 2.2. Директорът организира, координира и контролира цялостната дейност на \"ТЕАТЪР СОФИЯ\" като: 2.2.1. формира художествената политика, определя стратегическите цели на театъра неговата репертоарна и творческо-производствена програма за всеки театрален сезон. 2.2.2. представлява театъра пред всички държавни и общински органи, физически и юридически лица в страната и чужбина. 2.2.3. управлява средствата на театъра. 2.2.4. осъществява връзка и координация на \"ТЕАТЪР СОФИЯ\" с други държавни и общински органи и културни институти. 2.2.5. сключва, изменя и прекратява трудовите договори на служителите, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания 2.2.6. утвърждава длъжностни характеристики на служители, правилник за вътрешния трудов ред, вътрешни правила за работната заплата и други вътрешни документи. 2.2.7. ръководи Дирекционния съвет и Настоятелството и организира тяхната дейност. 2.2.8. осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове. 2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала. 2.4. Директорът на \"ТЕАТЪР СОФИЯ\" има право на две нови роли (за актьор)/представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор)/представленията (за режисьор) от предходни години). 2.5. Организационната структура на \"ТЕАТЪР СОФИЯ\" е съгласно приложението към този устройствен правилник и включва пет отдела: 2.5.1. \"Творчески състав\" - състои се от актьори и драматург, подчинени на Директора. 2.5.2. \"Финанси и счетоводство\" - състои се от: оперативен счетоводител, касиер счетоводство, касиери, административен специалист с контролни функции, служител човешки ресурси, специалист труд и работна заплата, деловодител, подчинени на главния счетоводител. 2.5.3. \"Програмни дейности и проекти\" - състои се от: втори асистент режисьори, подчинени на ръководителя на отдела. 2.5.4. \"Производствено-технически дейности\" - състои се от три сектора: 2.5.4.1. \"Сценично обслужване\" - театър-майстор, монтажници сложни комбинирани изделия, оператори студийно устройство, отговорник ателие реквизит, реквизитори, отговорник ателие грим и перуки, гримьори, отговорник ателие театрален гардероб, гардеробиери театрални костюми, осветители, звукооператор, тоноператори; 2.5.4.2. \"Театрално производство\"' - завеждащ техническа служба, отговорник шивач дамско облекло, отговорник шивач мъжко облекло, работник производство на метални конструкции, дърводелец на дървени конструкции, художник-декоратор, шивачи дамско/мъжко ателие; 2.5.4.3. \"Помощно-обслужващ персонал\" - работници поддръжка сграда, хигиенисти старши пожарникар, инспектор безопасност и здраве на работниците, пазач-портиери, подчинен на ръководителя на отдела. 2.5.5. \"Продажби и рекламни дейности\" - състои се от експерт връзки с обществеността, художник реклама, театрални агенти; инспектор услуги, подчинени на ръководителя на отдела. 2.6. При упражняване на ръководните си функции Директорът се подпомага от ръководителите на отделите по т. 2.5, както следва: 2.6.1. Главен счетоводител, ръководител на отдел \"Финанси и счетоводство\", който: 2.6.1.1. Организира, планира, ръководи и отговаря за цялостната финансово-счетоводна дейност на театъра в съответствие с изискванията на Закона за счетоводството , Единната бюджетна класификация и приложимите счетоводни стандарти и документи в тази област. 2.6.1.2. Организира планирането и съставянето на средносрочни бюджетни прогнози, проекто-бюджет и бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година и месечното му разпределение по функции и дейности. 2.6.1.3. Поддържа пряка връзка с Директора за ефективното и икономичното постигане на целите при спазване на нормативните разпоредби и счетоводното законодателство. 2.6.1.4. Отговаря за съхраняването и ползването на счетоводния архив. 2.6.1.5. Следи за сроковете и начини на разплащане, както и за целесъобразното и законосъобразното изпълнение по договори, подписани от \"ТЕАТЪР СОФИЯ\", в това число договори за застраховки, договори за ползване на интернет и телефонни услуги, договори за ползване на електроенергия и други, свързани с финансово-счетоводната дейност на театъра. 2.6.1.6. Полага втори подпис съгласно чл. 13, ал. 3, т. 3 от ЗФУКПС . 2.6.1.7. Осъществява вътрешен финансов контрол. Със заповед на Директора, главният счетоводител е натоварен да осъществява предварителен контрол на всички финансово-счетоводни документи, заповеди на Директора и сключени договори, свързани с финансово-счетоводната дейност на театъра. 2.6.1.8. Ръководи планирането на финансовата дейност и участва при разработването на счетоводната политика на театъра. 2.6.1.9. Подписва оформените трудови книжки на служителите при прекратяване на трудовото правоотношение, както и издадените УП-та при пенсиониране на служителите. 2.6.1.10. Организира и отговаря за съхраняването на счетоводната информация по предвидения в закона ред. 2.6.1.11. Съставя и подписва годишния финансово-счетоводен отчет. 2.6.1.12. Предоставя финансово-счетоводна информация, необходима за сключването на сделки и както и при участието в съдебни производства. 2.6.1.13. Следи за спазването на законовите изисквания относно личните данни съгласно Закона за защита на личните данни . 2.6.1.14. Следи и отговаря за процедурите за обществени поръчки и спазване на нормативната уредба. 2.6.1.15. Пази в тайна поверителните сведения нa театъра, които са му станали известни във връзка с изпълняваната работа. 2.6.1.16. Изпълнява други задължения, възложени от ръководителя на театъра, свързани с работата му. 2.6.2. Ръководител на отдел \"Програмни дейности и проекти\", който: 2.6.2.1. Организира, ръководи, планира и отчита дейностите по програмата за представленията и репетициите, участията на фестивали и турнета, гостуващи събития, както и съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\". 2.6.2.2. Изготвя план-програма за протичането на репетиционния процес за съответния проект или представление. 2.6.2.3. Изготвя план-сметка при започване на ново представление, за участие във фестивали и турнета. 2.6.2.4. Изготвя проект на месечната и седмична програма на \"ТЕАТЪР СОФИЯ\" и я предлага на Директора за утвърждаване, както при необходимост отразява настъпили промени в тях и ги предлага за утвърждаване от Директора. 2.6.2.5. Разработва дългосрочни план-програми за дейността на \"ТЕАТЪР СОФИЯ\" във връзка с изпълнението на репертоарната политика на театъра. 2.6.2.6. Следи за влиянието и взаимодействието между \"ТЕАТЪР СОФИЯ\" и другите театри и докладва на Директора във връзка с изпълнението на репертоарния план на \"ТЕАТЪР СОФИЯ\" 2.6.2.7. Организира, планира и отчита ангажираността на актьорския състав за участията им в представленията, участията на фестивали и турнета, както и участията им в съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\". 2.6.2.8. Изготвя заповеди за разпределение, освобождаване на актьор от роля и влизането в представление на друг актьор. 2.6.2.9. Дава сведения на касиера в счетоводството за участия на гостуващите актьори, режисьори, хореографи, сценографи и други в представления и репетиции, с цел извършване на плащания към тях по договор. 2.6.2.10. Отговаря за стриктното изпълнение на месечните и седмичните програми, утвърдени от директора. 2.6.2.11. Отговаря за сроковете и изпълнението на договори за авторските и сродни на тях права, гражданските договори, договори за ползване на пространства в \"ТЕАТЪР СОФИЯ\", договори за гостувания, договори за участие на фестивали и турнета и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\". 2.6.2.12. Проучва актуални тенденции за сътрудничество в сферата на сценичните изкуства, перспективи за финансиране в съвместно участие в обществени прояви проекта и други. 2.6.2.13. Организира цялостната дейност на кабинета на Директора на \"ТЕАТЪР СОФИЯ\", получава постъпващата кореспонденция за Директора, осъществява кореспонденция, подготвя и обработва документи, преглежда искания за срещи, организира срещи и пътувания, приема и предава документи за подпис от Директора. 2.6.2.14. Поддържа досиета на постановките, води дневник на играните представления, в които вписва участващите режисьори, художници, актьори и дата на премиерите. 2.6.2.15. Отговаря за потвърждение на официалните гости по протокол на Директора за премиери а други събития. 2.6.2.16. Осъществява организацията по подготовка на заседания и съвещания на Дирекционния съвет и Настоятелството и съставя протоколи за проведените заседания. 2.6.2.17. Участва в подготовката на кастинги с цел назначаването на гост-актьори в представленията. 2.6.2.18. Подпомага работата на Директора на \"ТЕАТЪР СОФИЯ\" при набиране, събеседване и подбор на персонал. 2.6.2.19. Отговаря за развитието за международни връзки на \"ТЕАТЪР СОФИЯ\" чрез проучване на актуални тенденции в развитието на международния театрален пазар и репертоар, приложение на нови организационни подходи в работата на театъра, кореспонденция с професионални и други организации, участва в дискусии, семинари, конференции и др. 2.6.2.20. Други възложени му от Директора задачи. 2.6.3. Ръководител на отдел \"Производствено-технически дейности\", който: 2.6.3.1. Отговаря за стриктното спазване на графиците за работното време, изготвени от отговорниците на отделните сектори в отдела. 2.6.3.2. Отговаря за спазването на сроковете по техническото изпълнение на представленията. 2.6.3.3. Подписва план-сметка при започването на ново представление. 2.6.3.4. Одобрява протоколите от заседанията на производствено-техническите конференции, в които са посочени сроковете, видът на материалите, размери на сценографията и стойността на представленията. 2.6.3.5. Отговаря за целесъобразното, ефективното и рационалното изразходване на средства за производствено-техническите нужди на \"ТЕАТЪР СОФИЯ\" като съгласува, подписва и одобрява заявки за закупуване на материални активи за целите на представленията в театъра. 2.6.3.6. Отговаря за текущите и основни ремонти на сградата и обзавеждането и. 2.6.3.7. По указания на Директора участва в подготовката и провеждането на конкурса прослушвания и събеседвания с кандидати за постъпване на работа в театъра. 2.6.3.8. Ръководи, координира и отговаря за работата на секторите в отдела като разпределя задачи и отговорности между работниците. 2.6.3.9. Отговаря за техническото обезпечаване при изпълнение на седмичните и месечните програми, утвърдени от директора. 2.6.3.10. Следи за сроковете, както и за целесъобразното и законосъобразното изпълнение на договори за поддръжка, транспорт, изпълнение и други, свързани с производствено-техническата дейност на театъра, страна по които е ТЕАТЪР СОФИЯ\". 2.6.3.11. Следи за непротиворечивото изготвяне на документ графици, протоколи и др. в отдела, като при констатиране на противоречия уведомява незабавно директора и дава препоръки как да бъдат отстранени тези противоречия. 2.6.3.12. Отговаря за техническите параметри при организацията на репетиции, представления, турнетата, фестивали, съпътстващи проекта, гостуващи събития и други. 2.6.3.13. Организира воденето и съхраняването на цялата техническа документация на театъра. 2.6.3.14. Следи за изготвянето и актуализирането на вътрешно-ведомствените документи свързани с производствено-техническата дейност на театъра, противопожарна безопасност, охрана на труда, и други съобразно действащото българско законодателство, като при промени в действащите норми уведомява задължените за това лица за мерките, които следва да бъдат предприети във връзка с измененията. 2.6.3.15. Отчита изпълнението на всеки етап от подготовката на представления пред Директора. 2.6.3.16. Предлага на Директора необходимите мерки за преодоляване на възникнали проблеми в процеса на техническото изпълнение на подготовката на представления. 2.6.3.17. Отговаря за допускането до експлоатация на съоръжения след техническо обслужване, модификации или отстраняване на повреди. 2.6.3.18. Отговаря за спазването на утвърдените в театъра правила за здравословни и безопасни условия на труд и правилата за противопожарна безопасност. 2.6.3.19. Води кореспонденция от името на театъра по въпроси, засягащи изпълнение на задълженията му. 2.6.3.20. Други възложени му от Директора задачи 2.6.4. Ръководител на отдел \"Продажби и рекламни дейности\", който: 2.6.4.1. Изготвя и провежда проучвания за нагласите и предпочитанията на публиката, за популярността и интереса към представленията от репертоара на театъра. Системно събира и анализира отзивите на публиката, представителите на медиите и театралните критици. 2.6.4.2. Разработва проектите за ценовата политика на театъра и ги предлага на директора за утвърждаване. 2.6.4.3. Отговаря за развитието на разпространителската мрежа за билети. 2.6.4.4. Предлага на директора на театъра отпадане на представления от репертоара. 2.6.4.5. Отговаря за развитието на връзките на театъра с бизнес-сектора в града и в страната и привличането на същите за партньори на театъра. 2.6.4.6. Осъществява контакти, отправя предложения и изпълнява дейностите по създаване, поддържане и отчитане на партньорства, свързани с рекламна дейност, ПР позициониране, продажби на билети и събития., свързани с тези дейности. 2.6.4.7. Грижи се за изграждането на публична идентичност и привлекателен за публиката образ на театъра в града, страната и чужбина. 2.6.4.8. Регулярно изпраща информация за програмата на театъра, специални събития. проекти и новини на медните и на партньори на театъра. 2.6.4.9. Отговаря за медийните изяви на артистите и творческите екипи на представленията в театъра. 2.6.4.10. Изработва текстовото съдържание на рекламните материали на театъра. 2.6.4.11. Организира, планира и провежда снимките за рекламни материали и рекламни клипове за медии, селекцията и разпространението им. 2.6.4.12. Изготвя график за снимки съобразно сроковете, уточнени в план-сметка. 2.6.4.13. Пише текстовете за новините в сайта на театъра. 2.6.4.14. Поддържа уеб-сайта на \"ТЕАТЪР СОФИЯ\" и каналите на театъра в социалните мрежи във Facebook страницата. 2.6.4.15. Отговаря на въпроси, запитвания и оплаквания от страна на зрители. 2.6.4.16. Събира оферти и анализира възможностите за реклама на \"ТЕАТЪР СОФИЯ\". 2.6.4.17. Изготвя концепцията за реклама и рекламна стратегия на всяко ново представление, и/или за промени в досегашната концепция за старите представления и ги представя за утвърждаване от директора. 2.6.4.18. Отговаря за редовното зареждане на рекламните пана и билетната каса с рекламни материали за всяко представление на театъра, както и за гостуващи събития; следи за наличностите на рекламни материали за отделните представления и поръчва нови количества при необходимост; подготвя и изпраща рекламни материали при участието на театъра на фестивали и при турнета; осигурява рекламни материали на театрални агенти и на партньорите на театъра. 2.6.4.19. Организира излъчването на рекламните материали на мониторите в театъра. 2.6.4.20. Отговаря за сроковете и изпълнението по договори за реклама, спонсорство, партньорство и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\". 2.6.4.21. Отговаря за изпращането, доставянето и получаването на билети за турнета на театъра на други сцени, както и за гостуващите събития в театъра. 2.6.4.22. Представя седмични, месечни и годишни отчети за посещаемостта на представленията на театъра (на собствена сцена и в турне). 2.6.4.23. Създава и реализира ПР прояви и събития, които имат за цел да привлекат нова публика. 2.6.4.24. Други възложени му от Директора задачи. 2.7. В \"ТЕАТЪР СОФИЯ\" със заповед на Директора може ла се създадат съвещателни органи - Дирекционен съвет и Настоятелство. Решенията на органите имат препоръчителен характер, като въз основа на тях директорът може да издава заповеди. 2.8. Основните функции на: 2.8.1. Дирекционния съвет са - обсъждане на административни и финансови въпроси на театъра. Членове на Дирекционния съвет са ръководителите на отдели, както и служители от театъра, определени със заповед на директора. 2.8.2. Настоятелството са - обсъждане и предлагане на предложения пред директора за развитието или решаването на текущи проблеми в театъра; съдействие за осигуряване на допълнителни финансови и материални средства за театъра; предлагане мерки за подобряване на дейността на театъра; организиране обществеността за подпомагане на театъра и др. Директорът на театъра определя със заповед членовете на настоятелството, сред които могат да бъдат обществени личности с висок авторитет, нравствени и морални ценности и безспорни постижения в своята област. 2.9. Организацията на работа в \"ТЕАТЪР СОФИЯ\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, утвърден от директора на \"ТЕАТЪР СОФИЯ\". 2.10. Задълженията и правата на служителите в \"ТЕАТЪР СОФИЯ\" се уреждат в длъжностните им характеристики. 2.11. Преди утвърждаване на седмичната програма на театъра, директорът организира техническа среща, на която се обсъжда проекта на програмата. На срещата задължително присъстват: - ръководител на отдел \"Производствено-техническа дейност\" - ръководител на отдел \"Програмни дейности и проекти\" - завеждащ \"технически служби\" - инспектор \"Услуги\" - \"втори асистент режисьор\" - \"театър-майстор\" - отговорник ателие \"Театрален гардероб\" - \"звукооператор\" - \"осветител\" - \"оператор студийно устройство\" Датата на провеждане на всяка следваща техническа среща за обсъждане на проекта за програма се определя на предходната такава. 2.12. Началото на работа над всяка постановка се определя със заповед на директора, в която се посочва: 1. заглавието и авторът на пиесата; 2. режисьор-постановчик; 3. сценограф; 4. композитор (или музикален оформител); 5. хореограф; 6. помощник-режисьор; 7. разпределението на ролите по предложение на режисьора; 8. начални дати на репетиции и премиерно представление. 2.13. Театралните представления в \"ТЕАТЪР СОФИЯ\" се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита.\n\n2.1. \"ТЕАТЪР СОФИЯ\" се ръководи от Директор.\n\n2.2. Директорът организира, координира и контролира цялостната дейност на \"ТЕАТЪР СОФИЯ\" като:\n\n2.2.1. формира художествената политика, определя стратегическите цели на театъра неговата репертоарна и творческо-производствена програма за всеки театрален сезон.\n\n2.2.2. представлява театъра пред всички държавни и общински органи, физически и юридически лица в страната и чужбина.\n\n2.2.3. управлява средствата на театъра.\n\n2.2.4. осъществява връзка и координация на \"ТЕАТЪР СОФИЯ\" с други държавни и общински органи и културни институти.\n\n2.2.5. сключва, изменя и прекратява трудовите договори на служителите, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания\n\n2.2.6. утвърждава длъжностни характеристики на служители, правилник за вътрешния трудов ред, вътрешни правила за работната заплата и други вътрешни документи.\n\n2.2.7. ръководи Дирекционния съвет и Настоятелството и организира тяхната дейност.\n\n2.2.8. осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове.\n\n2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала.\n\n2.4. Директорът на \"ТЕАТЪР СОФИЯ\" има право на две нови роли (за актьор)/представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор)/представленията (за режисьор) от предходни години).\n\n2.5. Организационната структура на \"ТЕАТЪР СОФИЯ\" е съгласно приложението към този устройствен правилник и включва пет отдела:\n\n2.5.1. \"Творчески състав\" - състои се от актьори и драматург, подчинени на Директора.\n\n2.5.2. \"Финанси и счетоводство\" - състои се от: оперативен счетоводител, касиер счетоводство, касиери, административен специалист с контролни функции, служител човешки ресурси, специалист труд и работна заплата, деловодител, подчинени на главния счетоводител.\n\n2.5.3. \"Програмни дейности и проекти\" - състои се от: втори асистент режисьори, подчинени на ръководителя на отдела.\n\n2.5.4. \"Производствено-технически дейности\" - състои се от три сектора:\n\n2.5.4.1. \"Сценично обслужване\" - театър-майстор, монтажници сложни комбинирани изделия, оператори студийно устройство, отговорник ателие реквизит, реквизитори, отговорник ателие грим и перуки, гримьори, отговорник ателие театрален гардероб, гардеробиери театрални костюми, осветители, звукооператор, тоноператори;\n\n2.5.4.2. \"Театрално производство\"' - завеждащ техническа служба, отговорник шивач дамско облекло, отговорник шивач мъжко облекло, работник производство на метални конструкции, дърводелец на дървени конструкции, художник-декоратор, шивачи дамско/мъжко ателие;\n\n2.5.4.3. \"Помощно-обслужващ персонал\" - работници поддръжка сграда, хигиенисти старши пожарникар, инспектор безопасност и здраве на работниците, пазач-портиери, подчинен на ръководителя на отдела.\n\n2.5.5. \"Продажби и рекламни дейности\" - състои се от експерт връзки с обществеността, художник реклама, театрални агенти; инспектор услуги, подчинени на ръководителя на отдела.\n\n2.6. При упражняване на ръководните си функции Директорът се подпомага от ръководителите на отделите по т. 2.5, както следва:\n\n2.6.1. Главен счетоводител, ръководител на отдел \"Финанси и счетоводство\", който:\n\n2.6.1.1. Организира, планира, ръководи и отговаря за цялостната финансово-счетоводна дейност на театъра в съответствие с изискванията на Закона за счетоводството , Единната бюджетна класификация и приложимите счетоводни стандарти и документи в тази област.\n\n2.6.1.2. Организира планирането и съставянето на средносрочни бюджетни прогнози, проекто-бюджет и бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година и месечното му разпределение по функции и дейности.\n\n2.6.1.3. Поддържа пряка връзка с Директора за ефективното и икономичното постигане на целите при спазване на нормативните разпоредби и счетоводното законодателство.\n\n2.6.1.4. Отговаря за съхраняването и ползването на счетоводния архив.\n\n2.6.1.5. Следи за сроковете и начини на разплащане, както и за целесъобразното и законосъобразното изпълнение по договори, подписани от \"ТЕАТЪР СОФИЯ\", в това число договори за застраховки, договори за ползване на интернет и телефонни услуги, договори за ползване на електроенергия и други, свързани с финансово-счетоводната дейност на театъра.\n\n2.6.1.6. Полага втори подпис съгласно чл. 13, ал. 3, т. 3 от ЗФУКПС .\n\n2.6.1.7. Осъществява вътрешен финансов контрол. Със заповед на Директора, главният счетоводител е натоварен да осъществява предварителен контрол на всички финансово-счетоводни документи, заповеди на Директора и сключени договори, свързани с финансово-счетоводната дейност на театъра.\n\n2.6.1.8. Ръководи планирането на финансовата дейност и участва при разработването на счетоводната политика на театъра.\n\n2.6.1.9. Подписва оформените трудови книжки на служителите при прекратяване на трудовото правоотношение, както и издадените УП-та при пенсиониране на служителите.\n\n2.6.1.10. Организира и отговаря за съхраняването на счетоводната информация по предвидения в закона ред.\n\n2.6.1.11. Съставя и подписва годишния финансово-счетоводен отчет.\n\n2.6.1.12. Предоставя финансово-счетоводна информация, необходима за сключването на сделки и както и при участието в съдебни производства.\n\n2.6.1.13. Следи за спазването на законовите изисквания относно личните данни съгласно Закона за защита на личните данни .\n\n2.6.1.14. Следи и отговаря за процедурите за обществени поръчки и спазване на нормативната уредба.\n\n2.6.1.15. Пази в тайна поверителните сведения нa театъра, които са му станали известни във връзка с изпълняваната работа.\n\n2.6.1.16. Изпълнява други задължения, възложени от ръководителя на театъра, свързани с работата му.\n\n2.6.2. Ръководител на отдел \"Програмни дейности и проекти\", който:\n\n2.6.2.1. Организира, ръководи, планира и отчита дейностите по програмата за представленията и репетициите, участията на фестивали и турнета, гостуващи събития, както и съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\".\n\n2.6.2.2. Изготвя план-програма за протичането на репетиционния процес за съответния проект или представление.\n\n2.6.2.3. Изготвя план-сметка при започване на ново представление, за участие във фестивали и турнета.\n\n2.6.2.4. Изготвя проект на месечната и седмична програма на \"ТЕАТЪР СОФИЯ\" и я предлага на Директора за утвърждаване, както при необходимост отразява настъпили промени в тях и ги предлага за утвърждаване от Директора.\n\n2.6.2.5. Разработва дългосрочни план-програми за дейността на \"ТЕАТЪР СОФИЯ\" във връзка с изпълнението на репертоарната политика на театъра.\n\n2.6.2.6. Следи за влиянието и взаимодействието между \"ТЕАТЪР СОФИЯ\" и другите театри и докладва на Директора във връзка с изпълнението на репертоарния план на \"ТЕАТЪР СОФИЯ\"\n\n2.6.2.7. Организира, планира и отчита ангажираността на актьорския състав за участията им в представленията, участията на фестивали и турнета, както и участията им в съпътстващите проекти извън репертоара на \"ТЕАТЪР СОФИЯ\".\n\n2.6.2.8. Изготвя заповеди за разпределение, освобождаване на актьор от роля и влизането в представление на друг актьор.\n\n2.6.2.9. Дава сведения на касиера в счетоводството за участия на гостуващите актьори, режисьори, хореографи, сценографи и други в представления и репетиции, с цел извършване на плащания към тях по договор.\n\n2.6.2.10. Отговаря за стриктното изпълнение на месечните и седмичните програми, утвърдени от директора.\n\n2.6.2.11. Отговаря за сроковете и изпълнението на договори за авторските и сродни на тях права, гражданските договори, договори за ползване на пространства в \"ТЕАТЪР СОФИЯ\", договори за гостувания, договори за участие на фестивали и турнета и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\".\n\n2.6.2.12. Проучва актуални тенденции за сътрудничество в сферата на сценичните изкуства, перспективи за финансиране в съвместно участие в обществени прояви проекта и други.\n\n2.6.2.13. Организира цялостната дейност на кабинета на Директора на \"ТЕАТЪР СОФИЯ\", получава постъпващата кореспонденция за Директора, осъществява кореспонденция, подготвя и обработва документи, преглежда искания за срещи, организира срещи и пътувания, приема и предава документи за подпис от Директора.\n\n2.6.2.14. Поддържа досиета на постановките, води дневник на играните представления, в които вписва участващите режисьори, художници, актьори и дата на премиерите.\n\n2.6.2.15. Отговаря за потвърждение на официалните гости по протокол на Директора за премиери а други събития.\n\n2.6.2.16. Осъществява организацията по подготовка на заседания и съвещания на Дирекционния съвет и Настоятелството и съставя протоколи за проведените заседания.\n\n2.6.2.17. Участва в подготовката на кастинги с цел назначаването на гост-актьори в представленията.\n\n2.6.2.18. Подпомага работата на Директора на \"ТЕАТЪР СОФИЯ\" при набиране, събеседване и подбор на персонал.\n\n2.6.2.19. Отговаря за развитието за международни връзки на \"ТЕАТЪР СОФИЯ\" чрез проучване на актуални тенденции в развитието на международния театрален пазар и репертоар, приложение на нови организационни подходи в работата на театъра, кореспонденция с професионални и други организации, участва в дискусии, семинари, конференции и др.\n\n2.6.2.20. Други възложени му от Директора задачи.\n\n2.6.3. Ръководител на отдел \"Производствено-технически дейности\", който:\n\n2.6.3.1. Отговаря за стриктното спазване на графиците за работното време, изготвени от отговорниците на отделните сектори в отдела.\n\n2.6.3.2. Отговаря за спазването на сроковете по техническото изпълнение на представленията.\n\n2.6.3.3. Подписва план-сметка при започването на ново представление.\n\n2.6.3.4. Одобрява протоколите от заседанията на производствено-техническите конференции, в които са посочени сроковете, видът на материалите, размери на сценографията и стойността на представленията.\n\n2.6.3.5. Отговаря за целесъобразното, ефективното и рационалното изразходване на средства за производствено-техническите нужди на \"ТЕАТЪР СОФИЯ\" като съгласува, подписва и одобрява заявки за закупуване на материални активи за целите на представленията в театъра.\n\n2.6.3.6. Отговаря за текущите и основни ремонти на сградата и обзавеждането и.\n\n2.6.3.7. По указания на Директора участва в подготовката и провеждането на конкурса прослушвания и събеседвания с кандидати за постъпване на работа в театъра.\n\n2.6.3.8. Ръководи, координира и отговаря за работата на секторите в отдела като разпределя задачи и отговорности между работниците.\n\n2.6.3.9. Отговаря за техническото обезпечаване при изпълнение на седмичните и месечните програми, утвърдени от директора.\n\n2.6.3.10. Следи за сроковете, както и за целесъобразното и законосъобразното изпълнение на договори за поддръжка, транспорт, изпълнение и други, свързани с производствено-техническата дейност на театъра, страна по които е ТЕАТЪР СОФИЯ\".\n\n2.6.3.11. Следи за непротиворечивото изготвяне на документ графици, протоколи и др. в отдела, като при констатиране на противоречия уведомява незабавно директора и дава препоръки как да бъдат отстранени тези противоречия.\n\n2.6.3.12. Отговаря за техническите параметри при организацията на репетиции, представления, турнетата, фестивали, съпътстващи проекта, гостуващи събития и други.\n\n2.6.3.13. Организира воденето и съхраняването на цялата техническа документация на театъра.\n\n2.6.3.14. Следи за изготвянето и актуализирането на вътрешно-ведомствените документи свързани с производствено-техническата дейност на театъра, противопожарна безопасност, охрана на труда, и други съобразно действащото българско законодателство, като при промени в действащите норми уведомява задължените за това лица за мерките, които следва да бъдат предприети във връзка с измененията.\n\n2.6.3.15. Отчита изпълнението на всеки етап от подготовката на представления пред Директора.\n\n2.6.3.16. Предлага на Директора необходимите мерки за преодоляване на възникнали проблеми в процеса на техническото изпълнение на подготовката на представления.\n\n2.6.3.17. Отговаря за допускането до експлоатация на съоръжения след техническо обслужване, модификации или отстраняване на повреди.\n\n2.6.3.18. Отговаря за спазването на утвърдените в театъра правила за здравословни и безопасни условия на труд и правилата за противопожарна безопасност.\n\n2.6.3.19. Води кореспонденция от името на театъра по въпроси, засягащи изпълнение на задълженията му.\n\n2.6.3.20. Други възложени му от Директора задачи\n\n2.6.4. Ръководител на отдел \"Продажби и рекламни дейности\", който:\n\n2.6.4.1. Изготвя и провежда проучвания за нагласите и предпочитанията на публиката, за популярността и интереса към представленията от репертоара на театъра. Системно събира и анализира отзивите на публиката, представителите на медиите и театралните критици.\n\n2.6.4.2. Разработва проектите за ценовата политика на театъра и ги предлага на директора за утвърждаване.\n\n2.6.4.3. Отговаря за развитието на разпространителската мрежа за билети.\n\n2.6.4.4. Предлага на директора на театъра отпадане на представления от репертоара.\n\n2.6.4.5. Отговаря за развитието на връзките на театъра с бизнес-сектора в града и в страната и привличането на същите за партньори на театъра.\n\n2.6.4.6. Осъществява контакти, отправя предложения и изпълнява дейностите по създаване, поддържане и отчитане на партньорства, свързани с рекламна дейност, ПР позициониране, продажби на билети и събития., свързани с тези дейности.\n\n2.6.4.7. Грижи се за изграждането на публична идентичност и привлекателен за публиката образ на театъра в града, страната и чужбина.\n\n2.6.4.8. Регулярно изпраща информация за програмата на театъра, специални събития. проекти и новини на медните и на партньори на театъра.\n\n2.6.4.9. Отговаря за медийните изяви на артистите и творческите екипи на представленията в театъра.\n\n2.6.4.10. Изработва текстовото съдържание на рекламните материали на театъра.\n\n2.6.4.11. Организира, планира и провежда снимките за рекламни материали и рекламни клипове за медии, селекцията и разпространението им.\n\n2.6.4.12. Изготвя график за снимки съобразно сроковете, уточнени в план-сметка.\n\n2.6.4.13. Пише текстовете за новините в сайта на театъра.\n\n2.6.4.14. Поддържа уеб-сайта на \"ТЕАТЪР СОФИЯ\" и каналите на театъра в социалните мрежи във Facebook страницата.\n\n2.6.4.15. Отговаря на въпроси, запитвания и оплаквания от страна на зрители.\n\n2.6.4.16. Събира оферти и анализира възможностите за реклама на \"ТЕАТЪР СОФИЯ\".\n\n2.6.4.17. Изготвя концепцията за реклама и рекламна стратегия на всяко ново представление, и/или за промени в досегашната концепция за старите представления и ги представя за утвърждаване от директора.\n\n2.6.4.18. Отговаря за редовното зареждане на рекламните пана и билетната каса с рекламни материали за всяко представление на театъра, както и за гостуващи събития; следи за наличностите на рекламни материали за отделните представления и поръчва нови количества при необходимост; подготвя и изпраща рекламни материали при участието на театъра на фестивали и при турнета; осигурява рекламни материали на театрални агенти и на партньорите на театъра.\n\n2.6.4.19. Организира излъчването на рекламните материали на мониторите в театъра.\n\n2.6.4.20. Отговаря за сроковете и изпълнението по договори за реклама, спонсорство, партньорство и други свързани с дейността му, по които страна е \"ТЕАТЪР СОФИЯ\".\n\n2.6.4.21. Отговаря за изпращането, доставянето и получаването на билети за турнета на театъра на други сцени, както и за гостуващите събития в театъра.\n\n2.6.4.22. Представя седмични, месечни и годишни отчети за посещаемостта на представленията на театъра (на собствена сцена и в турне).\n\n2.6.4.23. Създава и реализира ПР прояви и събития, които имат за цел да привлекат нова публика.\n\n2.6.4.24. Други възложени му от Директора задачи.\n\n2.7. В \"ТЕАТЪР СОФИЯ\" със заповед на Директора може ла се създадат съвещателни органи - Дирекционен съвет и Настоятелство. Решенията на органите имат препоръчителен характер, като въз основа на тях директорът може да издава заповеди.\n\n2.8. Основните функции на:\n\n2.8.1. Дирекционния съвет са - обсъждане на административни и финансови въпроси на театъра. Членове на Дирекционния съвет са ръководителите на отдели, както и служители от театъра, определени със заповед на директора.\n\n2.8.2. Настоятелството са - обсъждане и предлагане на предложения пред директора за развитието или решаването на текущи проблеми в театъра; съдействие за осигуряване на допълнителни финансови и материални средства за театъра; предлагане мерки за подобряване на дейността на театъра; организиране обществеността за подпомагане на театъра и др. Директорът на театъра определя със заповед членовете на настоятелството, сред които могат да бъдат обществени личности с висок авторитет, нравствени и морални ценности и безспорни постижения в своята област.\n\n2.9. Организацията на работа в \"ТЕАТЪР СОФИЯ\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, утвърден от директора на \"ТЕАТЪР СОФИЯ\".\n\n2.10. Задълженията и правата на служителите в \"ТЕАТЪР СОФИЯ\" се уреждат в длъжностните им характеристики.\n\n2.11. Преди утвърждаване на седмичната програма на театъра, директорът организира техническа среща, на която се обсъжда проекта на програмата. На срещата задължително присъстват:\n\n- ръководител на отдел \"Производствено-техническа дейност\"\n\n- ръководител на отдел \"Програмни дейности и проекти\"\n\n- завеждащ \"технически служби\"\n\n- инспектор \"Услуги\"\n\n- \"втори асистент режисьор\"\n\n- \"театър-майстор\"\n\n- отговорник ателие \"Театрален гардероб\"\n\n- \"звукооператор\"\n\n- \"осветител\"\n\n- \"оператор студийно устройство\"\n\nДатата на провеждане на всяка следваща техническа среща за обсъждане на проекта за програма се определя на предходната такава.\n\n2.12. Началото на работа над всяка постановка се определя със заповед на директора, в която се посочва:\n\n1. заглавието и авторът на пиесата;\n\n2. режисьор-постановчик;\n\n3. сценограф;\n\n4. композитор (или музикален оформител);\n\n5. хореограф;\n\n6. помощник-режисьор;\n\n7. разпределението на ролите по предложение на режисьора;\n\n8. начални дати на репетиции и премиерно представление.\n\n2.13. Театралните представления в \"ТЕАТЪР СОФИЯ\" се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита.\n\nIII. ИМУЩЕСТВО И ФИНАНСИРАНЕ\n\nIII. ИМУЩЕСТВО И ФИНАНСИРАНЕ\n\nИмущество 3.1. Имуществото на \"ТЕАТЪР СОФИЯ\" се състои от: 3.1.1. Сграден фонд - общинска собственост: 3.1.2. Движими вещи; 3.1.3. Парични средства; 3.1.4. Права върху обекти на интелектуалната собственост. 3.1.5. Дарения, спонсорства, завещания и др. Финансиране 3.2. \"ТЕАТЪР СОФИЯ\" се финансира от: 3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на \"ТЕАТЪР СОФИЯ\" не може да бъде по-нисък от този през предходната година съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. 3.2.2. Собствена дейност. 3.2.3. Целеви субсидии от други ведомства, институции н организации, от държавни и други фондове. 3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. 3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител. 3.2.6. \"ТЕАТЪР СОФИЯ\" разпределя 100% от собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на билети, съгласно Решение № 457/24.07.2008 г . и Решение № 538/24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, на тримесечие, при условие че за периода \"ТЕАТЪР СОФИЯ\" няма неразплатени веществени разходи, и за издръжка. Бюджетни средства 3.3. Директорът на \"ТЕАТЪР СОФИЯ\" утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. 3.4. Бюджетните средства се предоставят на \"ТЕАТЪР СОФИЯ\" чрез пряко финансиране от общинския бюджет. 3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година. 3.6. Директорът и главният счетоводител на \"ТЕАТЪР СОФИЯ\" се разпореждат със средствата на \"ТЕАТЪР СОФИЯ\" съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор . 3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в \"ТЕАТЪР СОФИЯ\" се осъществява от финансов контрольор. Отчетност 3.8. Счетоводната дейност на \"ТЕАТЪР СОФИЯ\" се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица.\n\nИмущество\n\n3.1. Имуществото на \"ТЕАТЪР СОФИЯ\" се състои от:\n\n3.1.1. Сграден фонд - общинска собственост:\n\n3.1.2. Движими вещи;\n\n3.1.3. Парични средства;\n\n3.1.4. Права върху обекти на интелектуалната собственост.\n\n3.1.5. Дарения, спонсорства, завещания и др.\n\nФинансиране\n\n3.2. \"ТЕАТЪР СОФИЯ\" се финансира от:\n\n3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на \"ТЕАТЪР СОФИЯ\" не може да бъде по-нисък от този през предходната година съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му.\n\n3.2.2. Собствена дейност.\n\n3.2.3. Целеви субсидии от други ведомства, институции н организации, от държавни и други фондове.\n\n3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет.\n\n3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител.\n\n3.2.6. \"ТЕАТЪР СОФИЯ\" разпределя 100% от собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на билети, съгласно Решение № 457/24.07.2008 г . и Решение № 538/24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, на тримесечие, при условие че за периода \"ТЕАТЪР СОФИЯ\" няма неразплатени веществени разходи, и за издръжка.\n\nБюджетни средства\n\n3.3. Директорът на \"ТЕАТЪР СОФИЯ\" утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет.\n\n3.4. Бюджетните средства се предоставят на \"ТЕАТЪР СОФИЯ\" чрез пряко финансиране от общинския бюджет.\n\n3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на \"ТЕАТЪР СОФИЯ\" за съответната година.\n\n3.6. Директорът и главният счетоводител на \"ТЕАТЪР СОФИЯ\" се разпореждат със средствата на \"ТЕАТЪР СОФИЯ\" съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор .\n\n3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в \"ТЕАТЪР СОФИЯ\" се осъществява от финансов контрольор.\n\nОтчетност\n\n3.8. Счетоводната дейност на \"ТЕАТЪР СОФИЯ\" се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица.\n\nIV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\nIV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\nНастоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 632 по протокол № 59/13.09.2018 г . и влиза в сила от датата на влизане в сила на решението, с което е приет.\n\nНастоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 632 по протокол № 59/13.09.2018 г . и влиза в сила от датата на влизане в сила на решението, с което е приет.\n\nПриложение Структура на ОКИ \"ТЕАТЪР СОФИЯ\"\n\nПриложение\n\nСтруктура на ОКИ \"ТЕАТЪР СОФИЯ\"\n\n| ↑ нагоре | ← назад | пълна версия"
}