{
  "ldoc_id": "2137211704",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137211704",
  "list_title": "Правилник за устройството и дейността на професионалния старшински колеж към висшето военноморско училище \"никола йонков вапцаров\"",
  "law_title": "Правилник за устройството и дейността на професионалния старшински колеж към висшето военноморско училище \"никола йонков вапцаров\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\" В сила от 20.04.2021 г. Издаден от министъра на отбраната Обн. ДВ. бр. 33 от 20 Април 2021г. , изм. и доп. ДВ. бр. 27 от 28 Март 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Професионалния старшински колеж във Висшето военноморско училище \"Н. Й. Вапцаров\", наричан по-нататък \"колежа\", създаден в съответствие с разпоредбите на Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) и Закона за професионалното образование и обучение . Чл. 2. (1) Колежът е държавен професионален колеж със седалище и официален адрес: Варна, ул. Васил Друмев № 73, създаден със Заповед № РД-14-262 от 24.08.2007 г. на министъра на образованието и науката по предложение на министъра на отбраната. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Колежът провежда обучение за придобиване на четвърта степен на професионална квалификация в съответствие със Закона за професионалното образование и обучение по професии от професионално направление \"Военно дело и отбрана\". (3) Колежът разработва учебни планове и програми, съобразени с поуките от практиката, ресурсите и материалната база, с която разполага. (4) Колежът е подчинен на началника на ВВМУ \"Н. Й. Вапцаров\" и ползва недвижимите имоти, учебната база, административното и информационното осигуряване и при необходимост преподавателски състав от ВВМУ \"Н. Й. Вапцаров\" при условия и по ред, определени със заповедта за неговото създаване. Чл. 3. Колежът подготвя старшини (сержанти) за нуждите на въоръжените сили на Република България. Чл. 4. Основните задачи на колежа са: 1. (изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) обучение на старшини (сержанти) за придобиване на професионална квалификация по професии от професионално направление \"Военно дело и отбрана\" от Списъка на професиите за професионално образование и обучение в област \"Обществена сигурност и безопасност\"; 2. обучение за повишаване квалификацията на старшини (сержанти) и матроси (войници); 3. осъществяване на дейности, свързани с отбраната на страната, които са му възложени от министъра на отбраната; 4. извършване на културна, спортна и други дейности в съответствие със спецификата на своята дейност. Чл. 5. Учебната дейност в колежа се организира и провежда въз основа на учебна документация, утвърдена от министъра на отбраната, съгласувано с министъра на образованието и науката. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ Чл. 6. Структурата на колежа и числеността на личния състав се определят въз основа на утвърдено длъжностно разписание. Чл. 7. Структурата на колежа включва: директор, заместник-директор на колежа и структурни звена (отделения). Чл. 8. (1) Ръководството на колежа се състои от директор на колежа и заместник-директор на колежа. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Отделенията в колежа се състоят от началник на съответното отделение и обучаващ състав - инструкторите-специалисти - военнослужещи и цивилни служители с образование и квалификация по съответната професия. Чл. 9. (1) Директорът на колежа е военнослужещ, който се назначава и освобождава от длъжност по реда на Закона за отбраната и въоръжените сили на Република България и е пряко подчинен на началника на ВВМУ \"Н. Й. Вапцаров\". (2) Директорът на колежа упражнява правомощията си по Закона за отбраната и въоръжените сили на Република България , Закона за професионалното образование и обучение и настоящия правилник. (3) Директорът е пряк началник на целия личен състав на колежа и изпълнява общите задължения на командир (началник) съгласно Устава за войсковата служба на Въоръжените сили на Република България. Той отговаря за подготовката и квалификацията на обучаващия състав. (4) Директорът на колежа: 1. ръководи, организира и контролира цялостната дейност на колежа и носи отговорност за нея; 2. по право е председател на Колежанския съвет; 3. организира и контролира учебния процес и спазването на методиката за провеждане на занятията; 4. ръководи и осигурява изпълнението на учебните планове и програми; 5. организира и контролира спазването на правилата и мерките за безопасност в условията на цялостната дейност на колежа; 6. ръководи дейността по воинското възпитание на личния състав и поддържането на висока дисциплина и строг уставен ред в колежа; 7. ръководи подготовката и квалификацията на обучаващия състав; 8. ръководи методическата дейност в колежа; 9. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) прави предложения по команден ред за отстраняване на обучаеми от колежа; 10. прави предложения пред ръководството на ВВМУ \"Н. Й. Вапцаров\" по въпроси, касаещи учебната и финансовата дейност на колежа; 11. организира осигуряването на учебния процес с учебници, учебни помагала и помощна литература; 12. организира и ръководи поддържането, опазването и развитието на използваната учебно-материална база; 13. ръководи дейностите по физическата подготовка на личния състав; 14. прави отчет за работата на колежа след първия срок и края на учебната година, поставя задачи и организира мероприятия за нейното подобряване; 15. изпълнява и други функции, произтичащи от законите и правилниците. Чл. 10. (1) Заместник-директорът е подчинен на директора на колежа. (2) Заместник-директорът на колежа: 1. планира, ръководи и контролира учебната дейност на отделенията; 2. организира и контролира подготовката на военнослужещите в отделенията; 3. контролира разработването на необходимите планове, отчети, анализи, справки и други документи, касаещи административната дейност в отделенията. (3) При отсъствие на директора на колежа неговите функции се изпълняват от заместник-директора. Чл. 11. Функционалните задължения и отговорности на военнослужещите и цивилните служители, назначени на административни и осигуряващи длъжности в колежа, се уреждат с длъжностни характеристики, утвърдени по ред, определен с наредба на министъра на отбраната съгласно чл. 14 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) . Чл. 12. (1) Ролята и функциите на педагогически съвет в колежа се изпълняват от Колежански съвет. (2) Колежанският съвет е съвещателен орган на директора на колежа по въпросите, свързани с учебно-методическата и възпитателната работа. (3) Колежанският съвет включва заместник-директора, началниците на отделения и обучаващия състав. На отделни съвещания могат да се привличат и представители на обучаемите. (4) Колежанският съвет: 1. предлага на директора на колежа: а) проект за правилник за устройството и дейността на колежа и изменения в него; б) проекти на учебни планове и изменения в тях; в) проекти на учебните програми и изменения в тях; 2. обсъжда резултатите от обучението и приема отчета за срока и за учебната година; 3. взема решения за подготовката и повишаването на квалификацията на личния състав на колежа; 4. обсъжда въпроси и взема решения относно воинското възпитание, дисциплината и уставния ред; 5. прави предложения за награждаване и наказания на обучаеми от колежа; 6. приема графика на учебния процес и одобрява учебната натовареност на обучаващия състав; 7. разглежда и приема срочните разписания на занятията и ги предлага чрез директора на колежа за утвърждаване от началника на училището. (5) Колежанският съвет се свиква най-малко веднъж на два месеца от директора на колежа. Извънредно заседание се свиква от директора на колежа или по искане на 1/3 от числения му състав. (6) Решенията на Колежанския съвет се приемат с обикновено мнозинство при присъствие на не по-малко от 2/3 от числения му състав. (7) За всяко заседание на Колежанския съвет се води протокол. Глава трета. ОБУЧАВАЩ СЪСТАВ Чл. 13. (1) Обучаващият състав са: 1. инструктори - специалисти военнослужещи; 2. инструктори - специалисти цивилни служители. (2) За определени учебни дисциплини и занятия се привличат преподаватели от ВВМУ \"Н. Й. Вапцаров\" и специалисти (инструктори) от видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната. (3) Инструкторите провеждат занятия по различните видове подготовки. Чл. 14. Преподавателският състав (инструктори-специалисти) в Професионалния старшински колеж са военнослужещи, които имат образование не по-ниско от средно, придобита квалификация по съответното професионално направление и най-малко 5 години войскови стаж. Чл. 15. Назначаването и освобождаването на членове от обучаващия състав се извършва по реда и при условията на Закона за отбраната и въоръжените сили на Република България и Кодекса на труда . Чл. 16. Обучаващият състав по време на занятия се ползва с правата на преки началници спрямо обучаемите. Чл. 17. (1) Обучаващият състав отговаря за качественото провеждане на занятията с обучаемите. (2) Обучаващият състав има право да: 1. участва в курсове за повишаване на квалификацията си; 2. ползва базата и възможностите на ВВМУ \"Н. Й. Вапцаров\" за методическото и професионалното си израстване и повишаване на квалификацията; 3. присъства при разглеждане на служебното положение на обучаемите, изказва мнението си и получава писмен отговор на отправените писмени възражения; 4. разработва и издава учебни помагала; 5. ползва социално-битовата и културната база на ВВМУ \"Н. Й. Вапцаров\" за отдих, хранене, спорт и културни развлечения. (3) Обучаващият състав е длъжен да: 1. разработва и преподава учебното съдържание в съответствие с изискванията на учебния план и учебните програми; 2. изпълнява задълженията си в съответствие с длъжностната си характеристика и утвърдения индивидуален план за дейността си; 3. провежда възложените им учебни занятия на високо методическо равнище и внедрява нови форми и методи на обучение; 4. участва при организирането и провеждането на лагери, тактически занятия и учения с бойни стрелби; 5. разработва планове, методически материали, въпросници и изпитни билети по дисциплините, които преподава; 6. провежда консултации с обучаемите; 7. участва в ръководството на учебната практика на обучаемите; 8. организира и провежда изпити по дисциплините, които преподава; 9. допринася за укрепването на дисциплината и военно-професионалното изграждане на обучаемите; 10. следи системно новостите във военното дело, опита във войските и се стреми да ги внедрява в своята преподавателска дейност; 11. участва в планирането на учебните занятия по дисциплините, които преподава; 12. опазва учебно-материалната база; 13. спазва военната и професионалната етика; 14. оценява обучаемите в съответствие с методиките за оценка. Чл. 18. Обучаващият състав може да участва в провеждането на мотивационни програми с обучаемите. Глава четвърта. ОБУЧАЕМИ Чл. 19. (1) Обучаваните в колежа военнослужещи са кадети, които се обучават за придобиване на четвърта степен на професионална квалификация. Старшините (сержантите) и матросите (войниците) се обучават в колежа след прослужване на три години военна служба при условия и по ред, определени с ППЗОВСРБ . (2) В курсове за придобиване и повишаване на квалификацията се обучават специализанти - старшини (сержанти), матроси (войници), цивилни служители и лица от други министерства и ведомства. Чл. 20. (1) Условията и редът за приемане за обучение за придобиване на четвърта степен на професионална квалификация от професионално направление \"Военно дело и отбрана\" в колежа се определят с акт на министъра на отбраната. (2) Условията и редът за приемане за обучение в курсове за повишаване на квалификацията и преквалификация в колежа се определят с акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ . (3) Условията и редът за извършване на процедура по установяване придобитите професионални знания, умения и компетентности се определят с акт на министъра на образованието и науката. Чл. 21. Кадетите имат право да: 1. получават консултации за решаване на задачи, свързани със своето професионално, военно-специално, културно и физическо развитие; 2. ползват по установен ред цялата налична материална база за учебна, учебно-бойна, спортна и културна дейност; 3. получават медицинско обслужване по установения ред. Чл. 21а. (Нов - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите, обучаващи се в задочна форма на обучение, изпълняващи военна служба по чл. 134, ал. 2, т. 1 и ал. 3, т. 1 от Закона за отбраната и въоръжените сили на Република България , прекъсват обучението си за срока на изпълнението на службата, като подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\". (2) За продължаване на обучението си кадетите, прекъснали обучението си на основание ал. 1, подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\". (3) Кадетите по ал. 1 продължават обучението си: 1. в следващия срок, ако са прекъснали обучението си за срок до 6 месеца, след успешно полагане на срочните изпити за срока, в който са прекъснали обучението си; 2. в учебния срок, в който са прекъснали обучението си, ако са прекъснали обучението си за срок, по-голям от 6 месеца. Чл. 22. Кадетите и специализантите са длъжни да: 1. изпълняват разпоредбите на действащата нормативна уредба, този правилник и други актове, регламентиращи дейността на колежа; 2. спазват графика за учебния процес, разпределение на времето и изискванията на учебния план; 3. спазват изискванията на нормативните актове, свързани със защитата на класифицираната информация; 4. опазват материалната и техническата база на ВВМУ \"Н. Й. Вапцаров\"; 5. възстановяват нанесените щети при увреждане на имуществото; 6. поддържат необходимата хигиена в сградите и в прилежащите райони; 7. спазват установения войскови ред. Чл. 23. (1) Кадетите се отстраняват от колежа: 1. при системно неизпълнение на задълженията по учебния план; 2. по дисциплинарен ред; 3. при прекратяване на договора за военна служба; 4. (нова - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) при напускане по собствено желание. (2) Системно неизпълнение на задълженията по учебния план е налице: 1. при отсъствия поради временна неработоспособност или други причини общо повече от 20 на сто от учебното време за целия курс на обучение; 2. поради слаб успех - получени две и/или повече слаби оценки на междинен или редовен изпит. (3) Кадетите се отстраняват по дисциплинарен ред при: 1. предоставяне на неверни данни, въз основа на които са приети в колежа; 2. осъждане за умишлено престъпление от общ характер; 3. други тежки нарушения на военната дисциплина при условията и по реда на ЗОВСРБ и ППЗОВСРБ . (4) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) Отстраняването по ал. 1, т. 1, 2 и 3 се извършва със заповед на министъра на отбраната по предложение на началника на ВВМУ \"Н. Й. Вапцаров\", съгласувано с директора на колежа след решение на Колежанския съвет, а по ал. 1, т. 4 - със заповед на министъра на отбраната въз основа на подаден рапорт от кадета до министъра на отбраната по команден ред. (5) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) При виновно неизпълнение на задължението за успешно завършване на обучението в колежа кадетите възстановяват разходите за издръжка и обучение за периода, в който са били обучавани, при условията и по реда на чл. 260, ал. 3 - 6 от ЗОВСРБ . (6) Кадетите, отстранени по дисциплинарен ред от колежа, не могат да възстановяват права и да бъдат приемани за повторно обучение. Чл. 24. (1) Специализантите се отстраняват от колежа при: 1. неявяване или при отсъствие от занятия повече от 10 на сто от учебното време за курсовете с продължителност до 12 учебни седмици или повече от 20 на сто от учебното време за курсове с продължителност, по-голяма от 12 учебни седмици; 2. непокриване на минималните изисквания на входящ тест (изпит) за участие в курса; 3. показан слаб успех по време или в края на обучението или при непокриване на изискванията на тестове или другите форми за провеждане на изпитите; 4. допускане на груби нарушения на дисциплината и вътрешния ред, установени в колежа и във ВВМУ \"Н. Й. Вапцаров\"; 5. подаден рапорт от военнослужещ до заявителя на курса и положителна резолюция на съответния командир (началник или ръководител). (2) Отстраняването по ал. 1 се извършва със заповед на министъра на отбраната или оправомощено от него длъжностно лице. (3) Когато специализантът е отстранен по време на квалификационния курс на основание ал. 1, т. 2, 3 и 4, командирите (ръководителите, началниците), изпратили специализанта, предприемат действия по търсене на дисциплинарна отговорност при наличие на законоустановените изисквания. (4) При показан слаб успех в края на обучението, при непокриване на изискванията на финалните тестове по английски език, както и при отчисляване по време на квалификационния курс на основание ал. 1, т. 3 и 4 специализантът заплаща направените разходи за неговото обучение. Чл. 25. (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите се отписват от колежа при успешно завършване на обучението в колежа и в случаите по чл. 23, ал. 1 . (2) Специализантите се отписват от колежа при успешно завършване на обучението в колежа. Глава пета. УЧЕБЕН ПРОЦЕС Раздел I. Организация и провеждане на учебния процес Чл. 26. (1) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Броят на обучаемите по една професия е не по-малко от пет. (2) Обучаемите в една учебна група са не по-малко от 5 и не повече от 20. Чл. 27. (1) Учебният процес се организира на базата на държавните образователни стандарти (ДОС) за придобиване на квалификация за съответната професия и се провежда по учебна документация. (2) Учебната документация включва: 1. учебен план по рамкова програма Г; 2. учебни програми на изучаваните предмети (дисциплини); 3. график на учебния процес; 4. разписание за занятията. (3) Учебният план определя формата и срока на обучение, графика на учебния процес, наименованието на учебните предмети (дисциплини), разпределението на учебните предмети и учебните часове от задължителната и избираемата подготовка, организацията на учебната работа и формата на завършване на обучението. Учебният план се разработва на основание държавните образователни стандарти и рамковата програма за професионално обучение. Той се обсъжда и приема от съвета на колежа, предлага се за утвърждаване от министъра на отбраната след съгласуване с министъра на образованието и науката. (4) Учебната програма по всеки предмет (дисциплина) включва темите, формите, времетраенето и последователността на учебното съдържание, както и реда за формиране на оценката. Учебните програми за задължителната и задължително-избираемата професионална подготовка се утвърждават от министъра на отбраната съгласувано с министъра на образованието и науката. (5) Графикът на учебния процес показва учебната заетост за всеки срок. В него се отразяват войсковият стаж, практиката, времето за изпити, отпуските, официалните празници и други основни мероприятия в колежа. Той се приема от Колежанския съвет и се предлага от директора на колежа за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\". (6) Разписанията за занятията се изготвят за всеки учебен срок или за цялата учебна година не по-късно от 10 дни преди започването му. В разписанието се указват класното отделение, дисциплината, номерът на темата и занятието, времето, мястото, ръководителят на занятието, използваната техника и видът на учебното занятие. (7) Документите за планиране и организиране на учебния процес са: 1. държавните образователни стандарти за придобиване на квалификация по професия; 2. рамковата програма Г за професионално обучение с придобиване на четвърта степен на професионална квалификация; 3. учебните планове и квалификационните характеристики; 4. учебните програми; 5. годишният план на колежа; 6. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) 7. разписанията за занятията; 8. графикът за контрола; 9. графикът за държавните изпити; 10. графикът за изпитите през годината; 11. ежегодният график за учебния процес; 12. изпитните протоколи; 13. книгата за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 14. книгата за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 15. месечният план на колежа; 16. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишните отчети и срочните отчети за дейността в колежа; 17. плановете за провеждане на основните мероприятия (методическа дейност, учебна практика, комплексни учения и др.); 18. протоколът за резултатите от държавните изпити; 19. документите по текущото управление на учебния процес; 20. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) 21. класните дневници; 22. личните картони на обучаемите; 23. книжката за успеха на всеки обучаем; 24. кадетската книжка за войскови стаж; 25. книгата с протоколи от заседанията на съвета на колежа. (8) Административната и учебната документация на курсове за повишаване на квалификацията се разработва в съответствие с изискванията на акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ . Чл. 28. Основните методи и форми за провеждане на учебни занятия в колежа са: урок, разказ, лекция, класно-групови и групови занятия, упражнения, практически занятия, тренировки, тактически (тактико-специални и тактико-строеви) занятия или учения, лабораторни занятия, учебна практика, стаж, консултации и самостоятелна работа. Чл. 29. (1) За повишаване на командно-организаторските качества на кадетите за срока на обучението им в колежа с учебна цел те могат да се назначават в наряд по вътрешна служба. (2) Съставът на длъжностните лица от колежа, назначени в наряд по вътрешната служба, се определя със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" по предложение на директора на колежа. Чл. 30. Промени в разписанието за занятия и самоподготовка се допускат по изключение с разрешение на директора на колежа. Чл. 31. Консултациите се провеждат в часовете за самостоятелна работа. Чл. 32. Самостоятелната работа се провежда в часовете и в дните, установени в разпределението на времето. Чл. 33. Учебният процес в курсовете за придобиване и повишаване на квалификацията се организира в учебни седмици, учебни дни и учебни часове. Разписанието за занятията се разработва за целия курс. Чл. 34. Годишният план за работа на колежа се изготвя от директора на колежа и е част от годишния план на ВВМУ \"Н. Й. Вапцаров\". Раздел II. Учебна практика Чл. 35. (1) Кадетите провеждат учебна практика съгласно учебния план и графика за учебния процес. (2) Разпределението на кадетите за провеждане на учебната практика се утвърждава от командира на вида въоръжена сила или началника на структурата, от която са изпратени за обучение кадетите, по предложение на директора на колежа, съгласувано с началника на ВВМУ \"Н. Й. Вапцаров\". (3) Организацията, съгласуването и контролът по провеждането на учебна практика на кадетите се извършват от директора на колежа. (4) Задълженията на ръководството на колежа по провеждането и контрола на учебната практика се определят в правила, приети от Колежанския съвет. (5) Изпращането на кадетите на учебна практика се извършва със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" съгласно утвърденото разпределение на кадетите за провеждане на учебна практика. Чл. 36. (1) Командирите на военни формирования организират провеждането на учебна практика по определените длъжности. (2) По време на учебна практика на кадетите по преценка на командира могат да се възлагат и други задачи от дейността на формированието, които не възпрепятстват изпълнението на задачите по учебната практика. (3) Резултатите от дейността на кадетите по време на учебната практика се отразяват в кадетската книжка за войсковия стаж. Раздел III. Проверка и оценка на знанията и уменията на кадетите Чл. 37. Оценяването на обучаемите се извършва в процеса и при завършване на обучението. Чл. 38. (1) Оценяването се извършва чрез текущи изпитвания и изпити. (2) Текущите изпитвания са устни, писмени и практически. (3) Текущите изпитвания се провеждат от обучаващия състав през целия период на обучение по предмета (дисциплината), който преподават. (4) Изпитите са: 1. за определяне на срочни оценки; 2. за придобиване на професионална квалификация при завършване на професионално обучение. Чл. 39. (1) Текущите оценки се вписват в класните дневници. (2) При обявено извънредно положение или обявена извънредна епидемична обстановка на територията на Република България и след преминаване към обучение в електронна среда текущите оценки на кадетите (специализантите) се вписват в електронни дневници. (3) Оценките от изпитите се нанасят в изпитни протоколи и се вписват в личния картон на обучаемия. (4) По дисциплини, които не завършват с изпит, се поставя текуща оценка в класния дневник (електронния дневник) и се вписва в личния картон на обучаемия. Чл. 40. Кадетите се допускат до срочни изпити, при условие че са изпълнени всички контролни работи, предвидени по учебния план за дадения срок. Чл. 41. Всеки кадет има право да се яви на изпит по дадена дисциплина най-много два пъти - първи път на редовен изпит и втори път на поправителен изпит. Чл. 42. (1) Въз основа на установените резултати от текущите изпитвания и изпитите се поставя оценка с качествен и количествен показател - отличен 6, много добър 5, добър 4, среден 3, слаб 2. (2) В случаите, когато в други документи е предвидено знанията и уменията на обучаемите да се оценяват по петобалната система, оценките им се приравняват към оценките по ал. 1 чрез използване на следната формула за преобразуване: У = 3/2(Х-1), където У е успехът по шестобалната система, а Х - успехът по петобалната система. Чл. 43. (1) За провеждане на изпитите се разработват: 1. графици; 2. план; 3. методика; 4. въпросници; 5. изпитни билети; 6. задачи за писмени и практически работи и др. (2) Материалите за провеждане на изпитите се утвърждават от директора на колежа. (3) Броят на билетите следва да е по-голям от броя на изпитваните. Предварителното запознаване на кадетите с изпитните билети и задачи се забранява. (4) Въпросниците за изпитите се връчват на изпитваните не по-късно от 30 дни преди датата на първия изпит за учебния срок. Чл. 44. Оценката от изпита се обявява на кадета непосредствено след неговото завършване и се вписва в изпитния протокол и книжката за успеха. Раздел IV. Държавни изпити Чл. 45. (1) До държавни изпити се допускат всички кадети, преминали пълния курс и успешно изпълнили задълженията си по учебен план. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Държавните изпити са по теория и практика на професията. (3) Държавните изпити се провеждат по национални изпитни програми, утвърдени от министъра на образованието и науката, в съответствие с държавните образователни стандарти за придобиване на квалификация по професии. Чл. 46. (1) Държавните изпити се провеждат от комисии за придобиване на професионална квалификация. (2) В състава на комисиите се включват представители на обучаващата институция и на заявителите. Чл. 47. Изпитните комисии се назначават със заповед на началника на ВВМУ \"Н. Й. Вапцаров\". Чл. 48. При неявяване на държавни изпити по уважителни причини в определения по график срок председателят на комисията, съгласувано с директора на колежа, определя реда и времето за провеждане на държавните изпити. Чл. 49. На кадетите, получили слаба оценка, се разрешава поправителна сесия въз основа на подаден от тях рапорт, но не по-рано от един месец след редовната сесия. Чл. 50. Оценките, получени на държавните изпити, са окончателни и не подлежат на обжалване. Чл. 51. След приключване на държавните изпити, но не по-късно от седем дни, председателят на комисията съставя протокол и го представя за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\". Раздел V. Завършване на обучението Чл. 52. (1) Кадетите, издържали държавните изпити, получават \"Свидетелство за професионална квалификация\". (2) Кадетите, които не са издържали държавните изпити, получават \"Удостоверение за професионално обучение\" и не им се присвоява първо сержантско звание. (3) На успешно завършилите обучение в различни форми за повишаване на квалификацията се издава \"Удостоверение за допълнителна специализация\". (4) Съдържанието на документите се определя съгласно държавния образователен стандарт за документите в системата на предучилищното и училищното образование и държавните образователни стандарти за придобиване на квалификация по професии. Чл. 53. На военнослужещите, завършили обучение в колежа, се присвояват сержантски звания и се назначават на сержантски (старшински) длъжности при условията и по реда, определени в ППЗОВСРБ , в съответствие със сключеното допълнително споразумение. Раздел VI. Контрол и отчитане на учебния процес Чл. 54. Контролът на учебния процес се извършва от ръководството на колежа. Контролът се планира като раздел в годишния план на колежа. Чл. 55. Системата за контрол предвижда проверка на: 1. планирането, организацията, провеждането и отчитането на учебно-възпитателния процес; 2. съответствието на преподавания материал с учебните програми; 3. методическото равнище при провеждане на занятия; 4. резултатите от учебния процес; 5. състоянието на материално-техническата база; 6. осигуряването с учебна литература и други средства за обучение. Чл. 56. (1) Основни документи за контрол и отчет на учебния процес в колежа са: 1. график за контрола; 2. график за държавните изпити; 3. график за изпитите през годината; 4. ежегоден график за учебния процес; 5. изпитни протоколи; 6. книга за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 7. книга за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 8. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишни и срочни отчети за дейността в колежа; 9. протокол за резултатите от държавните изпити; 10. отчетни картони за проверка на занятията; 11. класни дневници (електронни дневници); 12. лични картони на кадетите; 13. книжка за успеха на всеки кадет. (2) Всяко класно отделение води класен дневник (електронен дневник). (3) В книжката за успеха се отразяват резултатите от текущите оценки, изпитите и учебната практика. (4) Изпитните протоколи се съхраняват една година след завършване на випуска. (5) Личният картон е основен документ, удостоверяващ резултатите от учебния процес на всеки кадет. След завършването на випуска той се подписва от директора на колежа. Личните картони на кадетите се подвързват в дело и се съхраняват постоянно. Чл. 57. Резултатите от учебния процес в колежа се отчитат в края на всеки срок и учебната година от директора на колежа. Глава шеста. МЕТОДИЧЕСКА ДЕЙНОСТ Чл. 58. Основната цел на методическата дейност в колежа е насочена към осигуряване на високо качество и ефективност на обучението чрез усъвършенстване на организацията, формите и методите за провеждане на учебния процес. Чл. 59. Основните форми на методическата дейност са: 1. заседание на Колежанския съвет по методически въпроси; 2. участие в учебно-методически конференции на ВВМУ \"Н. Й. Вапцаров\"; 3. провеждане на инструкторско-методически, показни, открити, симулативни и други методически занятия. Чл. 60. (1) Общото ръководство на методическата дейност в колежа се осъществява от директора и заместник-директора на колежа. (2) Непосредственото ръководство на методическата дейност се осъществява от началниците на отделения в колежа. (3) Методическата дейност в колежа се планира в отделен раздел на годишния и месечните планове. Чл. 61. Основни въпроси, обсъждани на методическите заседания, са: 1. целите, структурата и съдържанието на учебните планове, програми, правилници, наредби и др.; 2. организацията, формите и методите за провеждане на учебния процес по дисциплините, инструкторско-методическите, показните, откритите, симулативните и други занятия; 3. резултатите от изследванията в областта на методиката на учебния процес; 4. разработените учебни и методически помагала и други материали за учебния процес; 5. организацията и ефективността на учебната практика; 6. използването на учебно-материалната база; 7. новости в областта на методиката на обучение в сержантски колежи в страната и в чужбина. Чл. 62. Заседанията по методическата дейност в колежа се протоколират и завършват с вземане на решения. Глава седма. ФИЗИЧЕСКО ВЪЗПИТАНИЕ И СПОРТ Чл. 63. (1) Физическото възпитание и спортът в колежа са неразделна част от обучението и възпитанието на кадетите. (2) Обучението се провежда под формата на задължителни занятия по физическа подготовка и спорт по интереси, които са насочени към формиране и поддържане на високо ниво на физическа подготовка за военно-професионална дейност. (3) Обучението, проверката и оценката на физическата подготовка на кадетите се извършват съгласно изискванията на нормативните актове по физическа подготовка и спорт в Република България и вътрешноведомствената уредба в Българската армия. (4) Кадетите получават оценка по физическа подготовка съгласно учебния план и изискванията на вътрешноведомствената уредба по физическа подготовка и спорт в Българската армия. Чл. 64. Спортната дейност в колежа се организира съгласно организационната заповед на началника на ВВМУ \"Н. Й. Вапцаров\". Чл. 65. (1) Според възможностите си колежът сформира и подготвя представителни отбори по различни видове спорт. (2) Представителните отбори участват в състезания, организирани във ВВМУ \"Н. Й. Вапцаров\". Глава осма. ФИНАНСИ Чл. 66. Финансовото осигуряване на Професионалния старшински колеж се извършва в рамките на бюджета на ВВМУ \"Н. Й. Вапцаров\". Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 95, ал. 1 от Закона за отбраната и въоръжените сили на Република България и отменя Правилника за устройството и дейността на Професионален старшински колеж (ДВ, бр. 16 от 2009 г.). § 2. Изпълнението на правилника се възлага на директора на Професионалния старшински колеж. § 3. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\" (ОБН. - ДВ, БР. 27 ОТ 2025 Г., В СИЛА ОТ 28.03.2025 Г.) § 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1 , 2 , 3 , 8 и 10 , които влизат в сила от учебната 2026/2027 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\" В сила от 20.04.2021 г. Издаден от министъра на отбраната Обн. ДВ. бр. 33 от 20 Април 2021г. , изм. и доп. ДВ. бр. 27 от 28 Март 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Професионалния старшински колеж във Висшето военноморско училище \"Н. Й. Вапцаров\", наричан по-нататък \"колежа\", създаден в съответствие с разпоредбите на Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) и Закона за професионалното образование и обучение . Чл. 2. (1) Колежът е държавен професионален колеж със седалище и официален адрес: Варна, ул. Васил Друмев № 73, създаден със Заповед № РД-14-262 от 24.08.2007 г. на министъра на образованието и науката по предложение на министъра на отбраната. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Колежът провежда обучение за придобиване на четвърта степен на професионална квалификация в съответствие със Закона за професионалното образование и обучение по професии от професионално направление \"Военно дело и отбрана\". (3) Колежът разработва учебни планове и програми, съобразени с поуките от практиката, ресурсите и материалната база, с която разполага. (4) Колежът е подчинен на началника на ВВМУ \"Н. Й. Вапцаров\" и ползва недвижимите имоти, учебната база, административното и информационното осигуряване и при необходимост преподавателски състав от ВВМУ \"Н. Й. Вапцаров\" при условия и по ред, определени със заповедта за неговото създаване. Чл. 3. Колежът подготвя старшини (сержанти) за нуждите на въоръжените сили на Република България. Чл. 4. Основните задачи на колежа са: 1. (изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) обучение на старшини (сержанти) за придобиване на професионална квалификация по професии от професионално направление \"Военно дело и отбрана\" от Списъка на професиите за професионално образование и обучение в област \"Обществена сигурност и безопасност\"; 2. обучение за повишаване квалификацията на старшини (сержанти) и матроси (войници); 3. осъществяване на дейности, свързани с отбраната на страната, които са му възложени от министъра на отбраната; 4. извършване на културна, спортна и други дейности в съответствие със спецификата на своята дейност. Чл. 5. Учебната дейност в колежа се организира и провежда въз основа на учебна документация, утвърдена от министъра на отбраната, съгласувано с министъра на образованието и науката. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ Чл. 6. Структурата на колежа и числеността на личния състав се определят въз основа на утвърдено длъжностно разписание. Чл. 7. Структурата на колежа включва: директор, заместник-директор на колежа и структурни звена (отделения). Чл. 8. (1) Ръководството на колежа се състои от директор на колежа и заместник-директор на колежа. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Отделенията в колежа се състоят от началник на съответното отделение и обучаващ състав - инструкторите-специалисти - военнослужещи и цивилни служители с образование и квалификация по съответната професия. Чл. 9. (1) Директорът на колежа е военнослужещ, който се назначава и освобождава от длъжност по реда на Закона за отбраната и въоръжените сили на Република България и е пряко подчинен на началника на ВВМУ \"Н. Й. Вапцаров\". (2) Директорът на колежа упражнява правомощията си по Закона за отбраната и въоръжените сили на Република България , Закона за професионалното образование и обучение и настоящия правилник. (3) Директорът е пряк началник на целия личен състав на колежа и изпълнява общите задължения на командир (началник) съгласно Устава за войсковата служба на Въоръжените сили на Република България. Той отговаря за подготовката и квалификацията на обучаващия състав. (4) Директорът на колежа: 1. ръководи, организира и контролира цялостната дейност на колежа и носи отговорност за нея; 2. по право е председател на Колежанския съвет; 3. организира и контролира учебния процес и спазването на методиката за провеждане на занятията; 4. ръководи и осигурява изпълнението на учебните планове и програми; 5. организира и контролира спазването на правилата и мерките за безопасност в условията на цялостната дейност на колежа; 6. ръководи дейността по воинското възпитание на личния състав и поддържането на висока дисциплина и строг уставен ред в колежа; 7. ръководи подготовката и квалификацията на обучаващия състав; 8. ръководи методическата дейност в колежа; 9. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) прави предложения по команден ред за отстраняване на обучаеми от колежа; 10. прави предложения пред ръководството на ВВМУ \"Н. Й. Вапцаров\" по въпроси, касаещи учебната и финансовата дейност на колежа; 11. организира осигуряването на учебния процес с учебници, учебни помагала и помощна литература; 12. организира и ръководи поддържането, опазването и развитието на използваната учебно-материална база; 13. ръководи дейностите по физическата подготовка на личния състав; 14. прави отчет за работата на колежа след първия срок и края на учебната година, поставя задачи и организира мероприятия за нейното подобряване; 15. изпълнява и други функции, произтичащи от законите и правилниците. Чл. 10. (1) Заместник-директорът е подчинен на директора на колежа. (2) Заместник-директорът на колежа: 1. планира, ръководи и контролира учебната дейност на отделенията; 2. организира и контролира подготовката на военнослужещите в отделенията; 3. контролира разработването на необходимите планове, отчети, анализи, справки и други документи, касаещи административната дейност в отделенията. (3) При отсъствие на директора на колежа неговите функции се изпълняват от заместник-директора. Чл. 11. Функционалните задължения и отговорности на военнослужещите и цивилните служители, назначени на административни и осигуряващи длъжности в колежа, се уреждат с длъжностни характеристики, утвърдени по ред, определен с наредба на министъра на отбраната съгласно чл. 14 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) . Чл. 12. (1) Ролята и функциите на педагогически съвет в колежа се изпълняват от Колежански съвет. (2) Колежанският съвет е съвещателен орган на директора на колежа по въпросите, свързани с учебно-методическата и възпитателната работа. (3) Колежанският съвет включва заместник-директора, началниците на отделения и обучаващия състав. На отделни съвещания могат да се привличат и представители на обучаемите. (4) Колежанският съвет: 1. предлага на директора на колежа: а) проект за правилник за устройството и дейността на колежа и изменения в него; б) проекти на учебни планове и изменения в тях; в) проекти на учебните програми и изменения в тях; 2. обсъжда резултатите от обучението и приема отчета за срока и за учебната година; 3. взема решения за подготовката и повишаването на квалификацията на личния състав на колежа; 4. обсъжда въпроси и взема решения относно воинското възпитание, дисциплината и уставния ред; 5. прави предложения за награждаване и наказания на обучаеми от колежа; 6. приема графика на учебния процес и одобрява учебната натовареност на обучаващия състав; 7. разглежда и приема срочните разписания на занятията и ги предлага чрез директора на колежа за утвърждаване от началника на училището. (5) Колежанският съвет се свиква най-малко веднъж на два месеца от директора на колежа. Извънредно заседание се свиква от директора на колежа или по искане на 1/3 от числения му състав. (6) Решенията на Колежанския съвет се приемат с обикновено мнозинство при присъствие на не по-малко от 2/3 от числения му състав. (7) За всяко заседание на Колежанския съвет се води протокол. Глава трета. ОБУЧАВАЩ СЪСТАВ Чл. 13. (1) Обучаващият състав са: 1. инструктори - специалисти военнослужещи; 2. инструктори - специалисти цивилни служители. (2) За определени учебни дисциплини и занятия се привличат преподаватели от ВВМУ \"Н. Й. Вапцаров\" и специалисти (инструктори) от видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната. (3) Инструкторите провеждат занятия по различните видове подготовки. Чл. 14. Преподавателският състав (инструктори-специалисти) в Професионалния старшински колеж са военнослужещи, които имат образование не по-ниско от средно, придобита квалификация по съответното професионално направление и най-малко 5 години войскови стаж. Чл. 15. Назначаването и освобождаването на членове от обучаващия състав се извършва по реда и при условията на Закона за отбраната и въоръжените сили на Република България и Кодекса на труда . Чл. 16. Обучаващият състав по време на занятия се ползва с правата на преки началници спрямо обучаемите. Чл. 17. (1) Обучаващият състав отговаря за качественото провеждане на занятията с обучаемите. (2) Обучаващият състав има право да: 1. участва в курсове за повишаване на квалификацията си; 2. ползва базата и възможностите на ВВМУ \"Н. Й. Вапцаров\" за методическото и професионалното си израстване и повишаване на квалификацията; 3. присъства при разглеждане на служебното положение на обучаемите, изказва мнението си и получава писмен отговор на отправените писмени възражения; 4. разработва и издава учебни помагала; 5. ползва социално-битовата и културната база на ВВМУ \"Н. Й. Вапцаров\" за отдих, хранене, спорт и културни развлечения. (3) Обучаващият състав е длъжен да: 1. разработва и преподава учебното съдържание в съответствие с изискванията на учебния план и учебните програми; 2. изпълнява задълженията си в съответствие с длъжностната си характеристика и утвърдения индивидуален план за дейността си; 3. провежда възложените им учебни занятия на високо методическо равнище и внедрява нови форми и методи на обучение; 4. участва при организирането и провеждането на лагери, тактически занятия и учения с бойни стрелби; 5. разработва планове, методически материали, въпросници и изпитни билети по дисциплините, които преподава; 6. провежда консултации с обучаемите; 7. участва в ръководството на учебната практика на обучаемите; 8. организира и провежда изпити по дисциплините, които преподава; 9. допринася за укрепването на дисциплината и военно-професионалното изграждане на обучаемите; 10. следи системно новостите във военното дело, опита във войските и се стреми да ги внедрява в своята преподавателска дейност; 11. участва в планирането на учебните занятия по дисциплините, които преподава; 12. опазва учебно-материалната база; 13. спазва военната и професионалната етика; 14. оценява обучаемите в съответствие с методиките за оценка. Чл. 18. Обучаващият състав може да участва в провеждането на мотивационни програми с обучаемите. Глава четвърта. ОБУЧАЕМИ Чл. 19. (1) Обучаваните в колежа военнослужещи са кадети, които се обучават за придобиване на четвърта степен на професионална квалификация. Старшините (сержантите) и матросите (войниците) се обучават в колежа след прослужване на три години военна служба при условия и по ред, определени с ППЗОВСРБ . (2) В курсове за придобиване и повишаване на квалификацията се обучават специализанти - старшини (сержанти), матроси (войници), цивилни служители и лица от други министерства и ведомства. Чл. 20. (1) Условията и редът за приемане за обучение за придобиване на четвърта степен на професионална квалификация от професионално направление \"Военно дело и отбрана\" в колежа се определят с акт на министъра на отбраната. (2) Условията и редът за приемане за обучение в курсове за повишаване на квалификацията и преквалификация в колежа се определят с акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ . (3) Условията и редът за извършване на процедура по установяване придобитите професионални знания, умения и компетентности се определят с акт на министъра на образованието и науката. Чл. 21. Кадетите имат право да: 1. получават консултации за решаване на задачи, свързани със своето професионално, военно-специално, културно и физическо развитие; 2. ползват по установен ред цялата налична материална база за учебна, учебно-бойна, спортна и културна дейност; 3. получават медицинско обслужване по установения ред. Чл. 21а. (Нов - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите, обучаващи се в задочна форма на обучение, изпълняващи военна служба по чл. 134, ал. 2, т. 1 и ал. 3, т. 1 от Закона за отбраната и въоръжените сили на Република България , прекъсват обучението си за срока на изпълнението на службата, като подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\". (2) За продължаване на обучението си кадетите, прекъснали обучението си на основание ал. 1, подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\". (3) Кадетите по ал. 1 продължават обучението си: 1. в следващия срок, ако са прекъснали обучението си за срок до 6 месеца, след успешно полагане на срочните изпити за срока, в който са прекъснали обучението си; 2. в учебния срок, в който са прекъснали обучението си, ако са прекъснали обучението си за срок, по-голям от 6 месеца. Чл. 22. Кадетите и специализантите са длъжни да: 1. изпълняват разпоредбите на действащата нормативна уредба, този правилник и други актове, регламентиращи дейността на колежа; 2. спазват графика за учебния процес, разпределение на времето и изискванията на учебния план; 3. спазват изискванията на нормативните актове, свързани със защитата на класифицираната информация; 4. опазват материалната и техническата база на ВВМУ \"Н. Й. Вапцаров\"; 5. възстановяват нанесените щети при увреждане на имуществото; 6. поддържат необходимата хигиена в сградите и в прилежащите райони; 7. спазват установения войскови ред. Чл. 23. (1) Кадетите се отстраняват от колежа: 1. при системно неизпълнение на задълженията по учебния план; 2. по дисциплинарен ред; 3. при прекратяване на договора за военна служба; 4. (нова - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) при напускане по собствено желание. (2) Системно неизпълнение на задълженията по учебния план е налице: 1. при отсъствия поради временна неработоспособност или други причини общо повече от 20 на сто от учебното време за целия курс на обучение; 2. поради слаб успех - получени две и/или повече слаби оценки на междинен или редовен изпит. (3) Кадетите се отстраняват по дисциплинарен ред при: 1. предоставяне на неверни данни, въз основа на които са приети в колежа; 2. осъждане за умишлено престъпление от общ характер; 3. други тежки нарушения на военната дисциплина при условията и по реда на ЗОВСРБ и ППЗОВСРБ . (4) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) Отстраняването по ал. 1, т. 1, 2 и 3 се извършва със заповед на министъра на отбраната по предложение на началника на ВВМУ \"Н. Й. Вапцаров\", съгласувано с директора на колежа след решение на Колежанския съвет, а по ал. 1, т. 4 - със заповед на министъра на отбраната въз основа на подаден рапорт от кадета до министъра на отбраната по команден ред. (5) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) При виновно неизпълнение на задължението за успешно завършване на обучението в колежа кадетите възстановяват разходите за издръжка и обучение за периода, в който са били обучавани, при условията и по реда на чл. 260, ал. 3 - 6 от ЗОВСРБ . (6) Кадетите, отстранени по дисциплинарен ред от колежа, не могат да възстановяват права и да бъдат приемани за повторно обучение. Чл. 24. (1) Специализантите се отстраняват от колежа при: 1. неявяване или при отсъствие от занятия повече от 10 на сто от учебното време за курсовете с продължителност до 12 учебни седмици или повече от 20 на сто от учебното време за курсове с продължителност, по-голяма от 12 учебни седмици; 2. непокриване на минималните изисквания на входящ тест (изпит) за участие в курса; 3. показан слаб успех по време или в края на обучението или при непокриване на изискванията на тестове или другите форми за провеждане на изпитите; 4. допускане на груби нарушения на дисциплината и вътрешния ред, установени в колежа и във ВВМУ \"Н. Й. Вапцаров\"; 5. подаден рапорт от военнослужещ до заявителя на курса и положителна резолюция на съответния командир (началник или ръководител). (2) Отстраняването по ал. 1 се извършва със заповед на министъра на отбраната или оправомощено от него длъжностно лице. (3) Когато специализантът е отстранен по време на квалификационния курс на основание ал. 1, т. 2, 3 и 4, командирите (ръководителите, началниците), изпратили специализанта, предприемат действия по търсене на дисциплинарна отговорност при наличие на законоустановените изисквания. (4) При показан слаб успех в края на обучението, при непокриване на изискванията на финалните тестове по английски език, както и при отчисляване по време на квалификационния курс на основание ал. 1, т. 3 и 4 специализантът заплаща направените разходи за неговото обучение. Чл. 25. (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите се отписват от колежа при успешно завършване на обучението в колежа и в случаите по чл. 23, ал. 1 . (2) Специализантите се отписват от колежа при успешно завършване на обучението в колежа. Глава пета. УЧЕБЕН ПРОЦЕС Раздел I. Организация и провеждане на учебния процес Чл. 26. (1) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Броят на обучаемите по една професия е не по-малко от пет. (2) Обучаемите в една учебна група са не по-малко от 5 и не повече от 20. Чл. 27. (1) Учебният процес се организира на базата на държавните образователни стандарти (ДОС) за придобиване на квалификация за съответната професия и се провежда по учебна документация. (2) Учебната документация включва: 1. учебен план по рамкова програма Г; 2. учебни програми на изучаваните предмети (дисциплини); 3. график на учебния процес; 4. разписание за занятията. (3) Учебният план определя формата и срока на обучение, графика на учебния процес, наименованието на учебните предмети (дисциплини), разпределението на учебните предмети и учебните часове от задължителната и избираемата подготовка, организацията на учебната работа и формата на завършване на обучението. Учебният план се разработва на основание държавните образователни стандарти и рамковата програма за професионално обучение. Той се обсъжда и приема от съвета на колежа, предлага се за утвърждаване от министъра на отбраната след съгласуване с министъра на образованието и науката. (4) Учебната програма по всеки предмет (дисциплина) включва темите, формите, времетраенето и последователността на учебното съдържание, както и реда за формиране на оценката. Учебните програми за задължителната и задължително-избираемата професионална подготовка се утвърждават от министъра на отбраната съгласувано с министъра на образованието и науката. (5) Графикът на учебния процес показва учебната заетост за всеки срок. В него се отразяват войсковият стаж, практиката, времето за изпити, отпуските, официалните празници и други основни мероприятия в колежа. Той се приема от Колежанския съвет и се предлага от директора на колежа за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\". (6) Разписанията за занятията се изготвят за всеки учебен срок или за цялата учебна година не по-късно от 10 дни преди започването му. В разписанието се указват класното отделение, дисциплината, номерът на темата и занятието, времето, мястото, ръководителят на занятието, използваната техника и видът на учебното занятие. (7) Документите за планиране и организиране на учебния процес са: 1. държавните образователни стандарти за придобиване на квалификация по професия; 2. рамковата програма Г за професионално обучение с придобиване на четвърта степен на професионална квалификация; 3. учебните планове и квалификационните характеристики; 4. учебните програми; 5. годишният план на колежа; 6. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) 7. разписанията за занятията; 8. графикът за контрола; 9. графикът за държавните изпити; 10. графикът за изпитите през годината; 11. ежегодният график за учебния процес; 12. изпитните протоколи; 13. книгата за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 14. книгата за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 15. месечният план на колежа; 16. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишните отчети и срочните отчети за дейността в колежа; 17. плановете за провеждане на основните мероприятия (методическа дейност, учебна практика, комплексни учения и др.); 18. протоколът за резултатите от държавните изпити; 19. документите по текущото управление на учебния процес; 20. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) 21. класните дневници; 22. личните картони на обучаемите; 23. книжката за успеха на всеки обучаем; 24. кадетската книжка за войскови стаж; 25. книгата с протоколи от заседанията на съвета на колежа. (8) Административната и учебната документация на курсове за повишаване на квалификацията се разработва в съответствие с изискванията на акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ . Чл. 28. Основните методи и форми за провеждане на учебни занятия в колежа са: урок, разказ, лекция, класно-групови и групови занятия, упражнения, практически занятия, тренировки, тактически (тактико-специални и тактико-строеви) занятия или учения, лабораторни занятия, учебна практика, стаж, консултации и самостоятелна работа. Чл. 29. (1) За повишаване на командно-организаторските качества на кадетите за срока на обучението им в колежа с учебна цел те могат да се назначават в наряд по вътрешна служба. (2) Съставът на длъжностните лица от колежа, назначени в наряд по вътрешната служба, се определя със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" по предложение на директора на колежа. Чл. 30. Промени в разписанието за занятия и самоподготовка се допускат по изключение с разрешение на директора на колежа. Чл. 31. Консултациите се провеждат в часовете за самостоятелна работа. Чл. 32. Самостоятелната работа се провежда в часовете и в дните, установени в разпределението на времето. Чл. 33. Учебният процес в курсовете за придобиване и повишаване на квалификацията се организира в учебни седмици, учебни дни и учебни часове. Разписанието за занятията се разработва за целия курс. Чл. 34. Годишният план за работа на колежа се изготвя от директора на колежа и е част от годишния план на ВВМУ \"Н. Й. Вапцаров\". Раздел II. Учебна практика Чл. 35. (1) Кадетите провеждат учебна практика съгласно учебния план и графика за учебния процес. (2) Разпределението на кадетите за провеждане на учебната практика се утвърждава от командира на вида въоръжена сила или началника на структурата, от която са изпратени за обучение кадетите, по предложение на директора на колежа, съгласувано с началника на ВВМУ \"Н. Й. Вапцаров\". (3) Организацията, съгласуването и контролът по провеждането на учебна практика на кадетите се извършват от директора на колежа. (4) Задълженията на ръководството на колежа по провеждането и контрола на учебната практика се определят в правила, приети от Колежанския съвет. (5) Изпращането на кадетите на учебна практика се извършва със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" съгласно утвърденото разпределение на кадетите за провеждане на учебна практика. Чл. 36. (1) Командирите на военни формирования организират провеждането на учебна практика по определените длъжности. (2) По време на учебна практика на кадетите по преценка на командира могат да се възлагат и други задачи от дейността на формированието, които не възпрепятстват изпълнението на задачите по учебната практика. (3) Резултатите от дейността на кадетите по време на учебната практика се отразяват в кадетската книжка за войсковия стаж. Раздел III. Проверка и оценка на знанията и уменията на кадетите Чл. 37. Оценяването на обучаемите се извършва в процеса и при завършване на обучението. Чл. 38. (1) Оценяването се извършва чрез текущи изпитвания и изпити. (2) Текущите изпитвания са устни, писмени и практически. (3) Текущите изпитвания се провеждат от обучаващия състав през целия период на обучение по предмета (дисциплината), който преподават. (4) Изпитите са: 1. за определяне на срочни оценки; 2. за придобиване на професионална квалификация при завършване на професионално обучение. Чл. 39. (1) Текущите оценки се вписват в класните дневници. (2) При обявено извънредно положение или обявена извънредна епидемична обстановка на територията на Република България и след преминаване към обучение в електронна среда текущите оценки на кадетите (специализантите) се вписват в електронни дневници. (3) Оценките от изпитите се нанасят в изпитни протоколи и се вписват в личния картон на обучаемия. (4) По дисциплини, които не завършват с изпит, се поставя текуща оценка в класния дневник (електронния дневник) и се вписва в личния картон на обучаемия. Чл. 40. Кадетите се допускат до срочни изпити, при условие че са изпълнени всички контролни работи, предвидени по учебния план за дадения срок. Чл. 41. Всеки кадет има право да се яви на изпит по дадена дисциплина най-много два пъти - първи път на редовен изпит и втори път на поправителен изпит. Чл. 42. (1) Въз основа на установените резултати от текущите изпитвания и изпитите се поставя оценка с качествен и количествен показател - отличен 6, много добър 5, добър 4, среден 3, слаб 2. (2) В случаите, когато в други документи е предвидено знанията и уменията на обучаемите да се оценяват по петобалната система, оценките им се приравняват към оценките по ал. 1 чрез използване на следната формула за преобразуване: У = 3/2(Х-1), където У е успехът по шестобалната система, а Х - успехът по петобалната система. Чл. 43. (1) За провеждане на изпитите се разработват: 1. графици; 2. план; 3. методика; 4. въпросници; 5. изпитни билети; 6. задачи за писмени и практически работи и др. (2) Материалите за провеждане на изпитите се утвърждават от директора на колежа. (3) Броят на билетите следва да е по-голям от броя на изпитваните. Предварителното запознаване на кадетите с изпитните билети и задачи се забранява. (4) Въпросниците за изпитите се връчват на изпитваните не по-късно от 30 дни преди датата на първия изпит за учебния срок. Чл. 44. Оценката от изпита се обявява на кадета непосредствено след неговото завършване и се вписва в изпитния протокол и книжката за успеха. Раздел IV. Държавни изпити Чл. 45. (1) До държавни изпити се допускат всички кадети, преминали пълния курс и успешно изпълнили задълженията си по учебен план. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Държавните изпити са по теория и практика на професията. (3) Държавните изпити се провеждат по национални изпитни програми, утвърдени от министъра на образованието и науката, в съответствие с държавните образователни стандарти за придобиване на квалификация по професии. Чл. 46. (1) Държавните изпити се провеждат от комисии за придобиване на професионална квалификация. (2) В състава на комисиите се включват представители на обучаващата институция и на заявителите. Чл. 47. Изпитните комисии се назначават със заповед на началника на ВВМУ \"Н. Й. Вапцаров\". Чл. 48. При неявяване на държавни изпити по уважителни причини в определения по график срок председателят на комисията, съгласувано с директора на колежа, определя реда и времето за провеждане на държавните изпити. Чл. 49. На кадетите, получили слаба оценка, се разрешава поправителна сесия въз основа на подаден от тях рапорт, но не по-рано от един месец след редовната сесия. Чл. 50. Оценките, получени на държавните изпити, са окончателни и не подлежат на обжалване. Чл. 51. След приключване на държавните изпити, но не по-късно от седем дни, председателят на комисията съставя протокол и го представя за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\". Раздел V. Завършване на обучението Чл. 52. (1) Кадетите, издържали държавните изпити, получават \"Свидетелство за професионална квалификация\". (2) Кадетите, които не са издържали държавните изпити, получават \"Удостоверение за професионално обучение\" и не им се присвоява първо сержантско звание. (3) На успешно завършилите обучение в различни форми за повишаване на квалификацията се издава \"Удостоверение за допълнителна специализация\". (4) Съдържанието на документите се определя съгласно държавния образователен стандарт за документите в системата на предучилищното и училищното образование и държавните образователни стандарти за придобиване на квалификация по професии. Чл. 53. На военнослужещите, завършили обучение в колежа, се присвояват сержантски звания и се назначават на сержантски (старшински) длъжности при условията и по реда, определени в ППЗОВСРБ , в съответствие със сключеното допълнително споразумение. Раздел VI. Контрол и отчитане на учебния процес Чл. 54. Контролът на учебния процес се извършва от ръководството на колежа. Контролът се планира като раздел в годишния план на колежа. Чл. 55. Системата за контрол предвижда проверка на: 1. планирането, организацията, провеждането и отчитането на учебно-възпитателния процес; 2. съответствието на преподавания материал с учебните програми; 3. методическото равнище при провеждане на занятия; 4. резултатите от учебния процес; 5. състоянието на материално-техническата база; 6. осигуряването с учебна литература и други средства за обучение. Чл. 56. (1) Основни документи за контрол и отчет на учебния процес в колежа са: 1. график за контрола; 2. график за държавните изпити; 3. график за изпитите през годината; 4. ежегоден график за учебния процес; 5. изпитни протоколи; 6. книга за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 7. книга за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 8. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишни и срочни отчети за дейността в колежа; 9. протокол за резултатите от държавните изпити; 10. отчетни картони за проверка на занятията; 11. класни дневници (електронни дневници); 12. лични картони на кадетите; 13. книжка за успеха на всеки кадет. (2) Всяко класно отделение води класен дневник (електронен дневник). (3) В книжката за успеха се отразяват резултатите от текущите оценки, изпитите и учебната практика. (4) Изпитните протоколи се съхраняват една година след завършване на випуска. (5) Личният картон е основен документ, удостоверяващ резултатите от учебния процес на всеки кадет. След завършването на випуска той се подписва от директора на колежа. Личните картони на кадетите се подвързват в дело и се съхраняват постоянно. Чл. 57. Резултатите от учебния процес в колежа се отчитат в края на всеки срок и учебната година от директора на колежа. Глава шеста. МЕТОДИЧЕСКА ДЕЙНОСТ Чл. 58. Основната цел на методическата дейност в колежа е насочена към осигуряване на високо качество и ефективност на обучението чрез усъвършенстване на организацията, формите и методите за провеждане на учебния процес. Чл. 59. Основните форми на методическата дейност са: 1. заседание на Колежанския съвет по методически въпроси; 2. участие в учебно-методически конференции на ВВМУ \"Н. Й. Вапцаров\"; 3. провеждане на инструкторско-методически, показни, открити, симулативни и други методически занятия. Чл. 60. (1) Общото ръководство на методическата дейност в колежа се осъществява от директора и заместник-директора на колежа. (2) Непосредственото ръководство на методическата дейност се осъществява от началниците на отделения в колежа. (3) Методическата дейност в колежа се планира в отделен раздел на годишния и месечните планове. Чл. 61. Основни въпроси, обсъждани на методическите заседания, са: 1. целите, структурата и съдържанието на учебните планове, програми, правилници, наредби и др.; 2. организацията, формите и методите за провеждане на учебния процес по дисциплините, инструкторско-методическите, показните, откритите, симулативните и други занятия; 3. резултатите от изследванията в областта на методиката на учебния процес; 4. разработените учебни и методически помагала и други материали за учебния процес; 5. организацията и ефективността на учебната практика; 6. използването на учебно-материалната база; 7. новости в областта на методиката на обучение в сержантски колежи в страната и в чужбина. Чл. 62. Заседанията по методическата дейност в колежа се протоколират и завършват с вземане на решения. Глава седма. ФИЗИЧЕСКО ВЪЗПИТАНИЕ И СПОРТ Чл. 63. (1) Физическото възпитание и спортът в колежа са неразделна част от обучението и възпитанието на кадетите. (2) Обучението се провежда под формата на задължителни занятия по физическа подготовка и спорт по интереси, които са насочени към формиране и поддържане на високо ниво на физическа подготовка за военно-професионална дейност. (3) Обучението, проверката и оценката на физическата подготовка на кадетите се извършват съгласно изискванията на нормативните актове по физическа подготовка и спорт в Република България и вътрешноведомствената уредба в Българската армия. (4) Кадетите получават оценка по физическа подготовка съгласно учебния план и изискванията на вътрешноведомствената уредба по физическа подготовка и спорт в Българската армия. Чл. 64. Спортната дейност в колежа се организира съгласно организационната заповед на началника на ВВМУ \"Н. Й. Вапцаров\". Чл. 65. (1) Според възможностите си колежът сформира и подготвя представителни отбори по различни видове спорт. (2) Представителните отбори участват в състезания, организирани във ВВМУ \"Н. Й. Вапцаров\". Глава осма. ФИНАНСИ Чл. 66. Финансовото осигуряване на Професионалния старшински колеж се извършва в рамките на бюджета на ВВМУ \"Н. Й. Вапцаров\". Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 95, ал. 1 от Закона за отбраната и въоръжените сили на Република България и отменя Правилника за устройството и дейността на Професионален старшински колеж (ДВ, бр. 16 от 2009 г.). § 2. Изпълнението на правилника се възлага на директора на Професионалния старшински колеж. § 3. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\" (ОБН. - ДВ, БР. 27 ОТ 2025 Г., В СИЛА ОТ 28.03.2025 Г.) § 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1 , 2 , 3 , 8 и 10 , които влизат в сила от учебната 2026/2027 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\" В сила от 20.04.2021 г. Издаден от министъра на отбраната Обн. ДВ. бр. 33 от 20 Април 2021г. , изм. и доп. ДВ. бр. 27 от 28 Март 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Професионалния старшински колеж във Висшето военноморско училище \"Н. Й. Вапцаров\", наричан по-нататък \"колежа\", създаден в съответствие с разпоредбите на Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) и Закона за професионалното образование и обучение . Чл. 2. (1) Колежът е държавен професионален колеж със седалище и официален адрес: Варна, ул. Васил Друмев № 73, създаден със Заповед № РД-14-262 от 24.08.2007 г. на министъра на образованието и науката по предложение на министъра на отбраната. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Колежът провежда обучение за придобиване на четвърта степен на професионална квалификация в съответствие със Закона за професионалното образование и обучение по професии от професионално направление \"Военно дело и отбрана\". (3) Колежът разработва учебни планове и програми, съобразени с поуките от практиката, ресурсите и материалната база, с която разполага. (4) Колежът е подчинен на началника на ВВМУ \"Н. Й. Вапцаров\" и ползва недвижимите имоти, учебната база, административното и информационното осигуряване и при необходимост преподавателски състав от ВВМУ \"Н. Й. Вапцаров\" при условия и по ред, определени със заповедта за неговото създаване. Чл. 3. Колежът подготвя старшини (сержанти) за нуждите на въоръжените сили на Република България. Чл. 4. Основните задачи на колежа са: 1. (изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) обучение на старшини (сержанти) за придобиване на професионална квалификация по професии от професионално направление \"Военно дело и отбрана\" от Списъка на професиите за професионално образование и обучение в област \"Обществена сигурност и безопасност\"; 2. обучение за повишаване квалификацията на старшини (сержанти) и матроси (войници); 3. осъществяване на дейности, свързани с отбраната на страната, които са му възложени от министъра на отбраната; 4. извършване на културна, спортна и други дейности в съответствие със спецификата на своята дейност. Чл. 5. Учебната дейност в колежа се организира и провежда въз основа на учебна документация, утвърдена от министъра на отбраната, съгласувано с министъра на образованието и науката. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ Чл. 6. Структурата на колежа и числеността на личния състав се определят въз основа на утвърдено длъжностно разписание. Чл. 7. Структурата на колежа включва: директор, заместник-директор на колежа и структурни звена (отделения). Чл. 8. (1) Ръководството на колежа се състои от директор на колежа и заместник-директор на колежа. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Отделенията в колежа се състоят от началник на съответното отделение и обучаващ състав - инструкторите-специалисти - военнослужещи и цивилни служители с образование и квалификация по съответната професия. Чл. 9. (1) Директорът на колежа е военнослужещ, който се назначава и освобождава от длъжност по реда на Закона за отбраната и въоръжените сили на Република България и е пряко подчинен на началника на ВВМУ \"Н. Й. Вапцаров\". (2) Директорът на колежа упражнява правомощията си по Закона за отбраната и въоръжените сили на Република България , Закона за професионалното образование и обучение и настоящия правилник. (3) Директорът е пряк началник на целия личен състав на колежа и изпълнява общите задължения на командир (началник) съгласно Устава за войсковата служба на Въоръжените сили на Република България. Той отговаря за подготовката и квалификацията на обучаващия състав. (4) Директорът на колежа: 1. ръководи, организира и контролира цялостната дейност на колежа и носи отговорност за нея; 2. по право е председател на Колежанския съвет; 3. организира и контролира учебния процес и спазването на методиката за провеждане на занятията; 4. ръководи и осигурява изпълнението на учебните планове и програми; 5. организира и контролира спазването на правилата и мерките за безопасност в условията на цялостната дейност на колежа; 6. ръководи дейността по воинското възпитание на личния състав и поддържането на висока дисциплина и строг уставен ред в колежа; 7. ръководи подготовката и квалификацията на обучаващия състав; 8. ръководи методическата дейност в колежа; 9. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) прави предложения по команден ред за отстраняване на обучаеми от колежа; 10. прави предложения пред ръководството на ВВМУ \"Н. Й. Вапцаров\" по въпроси, касаещи учебната и финансовата дейност на колежа; 11. организира осигуряването на учебния процес с учебници, учебни помагала и помощна литература; 12. организира и ръководи поддържането, опазването и развитието на използваната учебно-материална база; 13. ръководи дейностите по физическата подготовка на личния състав; 14. прави отчет за работата на колежа след първия срок и края на учебната година, поставя задачи и организира мероприятия за нейното подобряване; 15. изпълнява и други функции, произтичащи от законите и правилниците. Чл. 10. (1) Заместник-директорът е подчинен на директора на колежа. (2) Заместник-директорът на колежа: 1. планира, ръководи и контролира учебната дейност на отделенията; 2. организира и контролира подготовката на военнослужещите в отделенията; 3. контролира разработването на необходимите планове, отчети, анализи, справки и други документи, касаещи административната дейност в отделенията. (3) При отсъствие на директора на колежа неговите функции се изпълняват от заместник-директора. Чл. 11. Функционалните задължения и отговорности на военнослужещите и цивилните служители, назначени на административни и осигуряващи длъжности в колежа, се уреждат с длъжностни характеристики, утвърдени по ред, определен с наредба на министъра на отбраната съгласно чл. 14 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) . Чл. 12. (1) Ролята и функциите на педагогически съвет в колежа се изпълняват от Колежански съвет. (2) Колежанският съвет е съвещателен орган на директора на колежа по въпросите, свързани с учебно-методическата и възпитателната работа. (3) Колежанският съвет включва заместник-директора, началниците на отделения и обучаващия състав. На отделни съвещания могат да се привличат и представители на обучаемите. (4) Колежанският съвет: 1. предлага на директора на колежа: а) проект за правилник за устройството и дейността на колежа и изменения в него; б) проекти на учебни планове и изменения в тях; в) проекти на учебните програми и изменения в тях; 2. обсъжда резултатите от обучението и приема отчета за срока и за учебната година; 3. взема решения за подготовката и повишаването на квалификацията на личния състав на колежа; 4. обсъжда въпроси и взема решения относно воинското възпитание, дисциплината и уставния ред; 5. прави предложения за награждаване и наказания на обучаеми от колежа; 6. приема графика на учебния процес и одобрява учебната натовареност на обучаващия състав; 7. разглежда и приема срочните разписания на занятията и ги предлага чрез директора на колежа за утвърждаване от началника на училището. (5) Колежанският съвет се свиква най-малко веднъж на два месеца от директора на колежа. Извънредно заседание се свиква от директора на колежа или по искане на 1/3 от числения му състав. (6) Решенията на Колежанския съвет се приемат с обикновено мнозинство при присъствие на не по-малко от 2/3 от числения му състав. (7) За всяко заседание на Колежанския съвет се води протокол. Глава трета. ОБУЧАВАЩ СЪСТАВ Чл. 13. (1) Обучаващият състав са: 1. инструктори - специалисти военнослужещи; 2. инструктори - специалисти цивилни служители. (2) За определени учебни дисциплини и занятия се привличат преподаватели от ВВМУ \"Н. Й. Вапцаров\" и специалисти (инструктори) от видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната. (3) Инструкторите провеждат занятия по различните видове подготовки. Чл. 14. Преподавателският състав (инструктори-специалисти) в Професионалния старшински колеж са военнослужещи, които имат образование не по-ниско от средно, придобита квалификация по съответното професионално направление и най-малко 5 години войскови стаж. Чл. 15. Назначаването и освобождаването на членове от обучаващия състав се извършва по реда и при условията на Закона за отбраната и въоръжените сили на Република България и Кодекса на труда . Чл. 16. Обучаващият състав по време на занятия се ползва с правата на преки началници спрямо обучаемите. Чл. 17. (1) Обучаващият състав отговаря за качественото провеждане на занятията с обучаемите. (2) Обучаващият състав има право да: 1. участва в курсове за повишаване на квалификацията си; 2. ползва базата и възможностите на ВВМУ \"Н. Й. Вапцаров\" за методическото и професионалното си израстване и повишаване на квалификацията; 3. присъства при разглеждане на служебното положение на обучаемите, изказва мнението си и получава писмен отговор на отправените писмени възражения; 4. разработва и издава учебни помагала; 5. ползва социално-битовата и културната база на ВВМУ \"Н. Й. Вапцаров\" за отдих, хранене, спорт и културни развлечения. (3) Обучаващият състав е длъжен да: 1. разработва и преподава учебното съдържание в съответствие с изискванията на учебния план и учебните програми; 2. изпълнява задълженията си в съответствие с длъжностната си характеристика и утвърдения индивидуален план за дейността си; 3. провежда възложените им учебни занятия на високо методическо равнище и внедрява нови форми и методи на обучение; 4. участва при организирането и провеждането на лагери, тактически занятия и учения с бойни стрелби; 5. разработва планове, методически материали, въпросници и изпитни билети по дисциплините, които преподава; 6. провежда консултации с обучаемите; 7. участва в ръководството на учебната практика на обучаемите; 8. организира и провежда изпити по дисциплините, които преподава; 9. допринася за укрепването на дисциплината и военно-професионалното изграждане на обучаемите; 10. следи системно новостите във военното дело, опита във войските и се стреми да ги внедрява в своята преподавателска дейност; 11. участва в планирането на учебните занятия по дисциплините, които преподава; 12. опазва учебно-материалната база; 13. спазва военната и професионалната етика; 14. оценява обучаемите в съответствие с методиките за оценка. Чл. 18. Обучаващият състав може да участва в провеждането на мотивационни програми с обучаемите. Глава четвърта. ОБУЧАЕМИ Чл. 19. (1) Обучаваните в колежа военнослужещи са кадети, които се обучават за придобиване на четвърта степен на професионална квалификация. Старшините (сержантите) и матросите (войниците) се обучават в колежа след прослужване на три години военна служба при условия и по ред, определени с ППЗОВСРБ . (2) В курсове за придобиване и повишаване на квалификацията се обучават специализанти - старшини (сержанти), матроси (войници), цивилни служители и лица от други министерства и ведомства. Чл. 20. (1) Условията и редът за приемане за обучение за придобиване на четвърта степен на професионална квалификация от професионално направление \"Военно дело и отбрана\" в колежа се определят с акт на министъра на отбраната. (2) Условията и редът за приемане за обучение в курсове за повишаване на квалификацията и преквалификация в колежа се определят с акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ . (3) Условията и редът за извършване на процедура по установяване придобитите професионални знания, умения и компетентности се определят с акт на министъра на образованието и науката. Чл. 21. Кадетите имат право да: 1. получават консултации за решаване на задачи, свързани със своето професионално, военно-специално, културно и физическо развитие; 2. ползват по установен ред цялата налична материална база за учебна, учебно-бойна, спортна и културна дейност; 3. получават медицинско обслужване по установения ред. Чл. 21а. (Нов - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите, обучаващи се в задочна форма на обучение, изпълняващи военна служба по чл. 134, ал. 2, т. 1 и ал. 3, т. 1 от Закона за отбраната и въоръжените сили на Република България , прекъсват обучението си за срока на изпълнението на службата, като подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\". (2) За продължаване на обучението си кадетите, прекъснали обучението си на основание ал. 1, подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\". (3) Кадетите по ал. 1 продължават обучението си: 1. в следващия срок, ако са прекъснали обучението си за срок до 6 месеца, след успешно полагане на срочните изпити за срока, в който са прекъснали обучението си; 2. в учебния срок, в който са прекъснали обучението си, ако са прекъснали обучението си за срок, по-голям от 6 месеца. Чл. 22. Кадетите и специализантите са длъжни да: 1. изпълняват разпоредбите на действащата нормативна уредба, този правилник и други актове, регламентиращи дейността на колежа; 2. спазват графика за учебния процес, разпределение на времето и изискванията на учебния план; 3. спазват изискванията на нормативните актове, свързани със защитата на класифицираната информация; 4. опазват материалната и техническата база на ВВМУ \"Н. Й. Вапцаров\"; 5. възстановяват нанесените щети при увреждане на имуществото; 6. поддържат необходимата хигиена в сградите и в прилежащите райони; 7. спазват установения войскови ред. Чл. 23. (1) Кадетите се отстраняват от колежа: 1. при системно неизпълнение на задълженията по учебния план; 2. по дисциплинарен ред; 3. при прекратяване на договора за военна служба; 4. (нова - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) при напускане по собствено желание. (2) Системно неизпълнение на задълженията по учебния план е налице: 1. при отсъствия поради временна неработоспособност или други причини общо повече от 20 на сто от учебното време за целия курс на обучение; 2. поради слаб успех - получени две и/или повече слаби оценки на междинен или редовен изпит. (3) Кадетите се отстраняват по дисциплинарен ред при: 1. предоставяне на неверни данни, въз основа на които са приети в колежа; 2. осъждане за умишлено престъпление от общ характер; 3. други тежки нарушения на военната дисциплина при условията и по реда на ЗОВСРБ и ППЗОВСРБ . (4) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) Отстраняването по ал. 1, т. 1, 2 и 3 се извършва със заповед на министъра на отбраната по предложение на началника на ВВМУ \"Н. Й. Вапцаров\", съгласувано с директора на колежа след решение на Колежанския съвет, а по ал. 1, т. 4 - със заповед на министъра на отбраната въз основа на подаден рапорт от кадета до министъра на отбраната по команден ред. (5) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) При виновно неизпълнение на задължението за успешно завършване на обучението в колежа кадетите възстановяват разходите за издръжка и обучение за периода, в който са били обучавани, при условията и по реда на чл. 260, ал. 3 - 6 от ЗОВСРБ . (6) Кадетите, отстранени по дисциплинарен ред от колежа, не могат да възстановяват права и да бъдат приемани за повторно обучение. Чл. 24. (1) Специализантите се отстраняват от колежа при: 1. неявяване или при отсъствие от занятия повече от 10 на сто от учебното време за курсовете с продължителност до 12 учебни седмици или повече от 20 на сто от учебното време за курсове с продължителност, по-голяма от 12 учебни седмици; 2. непокриване на минималните изисквания на входящ тест (изпит) за участие в курса; 3. показан слаб успех по време или в края на обучението или при непокриване на изискванията на тестове или другите форми за провеждане на изпитите; 4. допускане на груби нарушения на дисциплината и вътрешния ред, установени в колежа и във ВВМУ \"Н. Й. Вапцаров\"; 5. подаден рапорт от военнослужещ до заявителя на курса и положителна резолюция на съответния командир (началник или ръководител). (2) Отстраняването по ал. 1 се извършва със заповед на министъра на отбраната или оправомощено от него длъжностно лице. (3) Когато специализантът е отстранен по време на квалификационния курс на основание ал. 1, т. 2, 3 и 4, командирите (ръководителите, началниците), изпратили специализанта, предприемат действия по търсене на дисциплинарна отговорност при наличие на законоустановените изисквания. (4) При показан слаб успех в края на обучението, при непокриване на изискванията на финалните тестове по английски език, както и при отчисляване по време на квалификационния курс на основание ал. 1, т. 3 и 4 специализантът заплаща направените разходи за неговото обучение. Чл. 25. (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите се отписват от колежа при успешно завършване на обучението в колежа и в случаите по чл. 23, ал. 1 . (2) Специализантите се отписват от колежа при успешно завършване на обучението в колежа. Глава пета. УЧЕБЕН ПРОЦЕС Раздел I. Организация и провеждане на учебния процес Чл. 26. (1) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Броят на обучаемите по една професия е не по-малко от пет. (2) Обучаемите в една учебна група са не по-малко от 5 и не повече от 20. Чл. 27. (1) Учебният процес се организира на базата на държавните образователни стандарти (ДОС) за придобиване на квалификация за съответната професия и се провежда по учебна документация. (2) Учебната документация включва: 1. учебен план по рамкова програма Г; 2. учебни програми на изучаваните предмети (дисциплини); 3. график на учебния процес; 4. разписание за занятията. (3) Учебният план определя формата и срока на обучение, графика на учебния процес, наименованието на учебните предмети (дисциплини), разпределението на учебните предмети и учебните часове от задължителната и избираемата подготовка, организацията на учебната работа и формата на завършване на обучението. Учебният план се разработва на основание държавните образователни стандарти и рамковата програма за професионално обучение. Той се обсъжда и приема от съвета на колежа, предлага се за утвърждаване от министъра на отбраната след съгласуване с министъра на образованието и науката. (4) Учебната програма по всеки предмет (дисциплина) включва темите, формите, времетраенето и последователността на учебното съдържание, както и реда за формиране на оценката. Учебните програми за задължителната и задължително-избираемата професионална подготовка се утвърждават от министъра на отбраната съгласувано с министъра на образованието и науката. (5) Графикът на учебния процес показва учебната заетост за всеки срок. В него се отразяват войсковият стаж, практиката, времето за изпити, отпуските, официалните празници и други основни мероприятия в колежа. Той се приема от Колежанския съвет и се предлага от директора на колежа за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\". (6) Разписанията за занятията се изготвят за всеки учебен срок или за цялата учебна година не по-късно от 10 дни преди започването му. В разписанието се указват класното отделение, дисциплината, номерът на темата и занятието, времето, мястото, ръководителят на занятието, използваната техника и видът на учебното занятие. (7) Документите за планиране и организиране на учебния процес са: 1. държавните образователни стандарти за придобиване на квалификация по професия; 2. рамковата програма Г за професионално обучение с придобиване на четвърта степен на професионална квалификация; 3. учебните планове и квалификационните характеристики; 4. учебните програми; 5. годишният план на колежа; 6. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) 7. разписанията за занятията; 8. графикът за контрола; 9. графикът за държавните изпити; 10. графикът за изпитите през годината; 11. ежегодният график за учебния процес; 12. изпитните протоколи; 13. книгата за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 14. книгата за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 15. месечният план на колежа; 16. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишните отчети и срочните отчети за дейността в колежа; 17. плановете за провеждане на основните мероприятия (методическа дейност, учебна практика, комплексни учения и др.); 18. протоколът за резултатите от държавните изпити; 19. документите по текущото управление на учебния процес; 20. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) 21. класните дневници; 22. личните картони на обучаемите; 23. книжката за успеха на всеки обучаем; 24. кадетската книжка за войскови стаж; 25. книгата с протоколи от заседанията на съвета на колежа. (8) Административната и учебната документация на курсове за повишаване на квалификацията се разработва в съответствие с изискванията на акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ . Чл. 28. Основните методи и форми за провеждане на учебни занятия в колежа са: урок, разказ, лекция, класно-групови и групови занятия, упражнения, практически занятия, тренировки, тактически (тактико-специални и тактико-строеви) занятия или учения, лабораторни занятия, учебна практика, стаж, консултации и самостоятелна работа. Чл. 29. (1) За повишаване на командно-организаторските качества на кадетите за срока на обучението им в колежа с учебна цел те могат да се назначават в наряд по вътрешна служба. (2) Съставът на длъжностните лица от колежа, назначени в наряд по вътрешната служба, се определя със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" по предложение на директора на колежа. Чл. 30. Промени в разписанието за занятия и самоподготовка се допускат по изключение с разрешение на директора на колежа. Чл. 31. Консултациите се провеждат в часовете за самостоятелна работа. Чл. 32. Самостоятелната работа се провежда в часовете и в дните, установени в разпределението на времето. Чл. 33. Учебният процес в курсовете за придобиване и повишаване на квалификацията се организира в учебни седмици, учебни дни и учебни часове. Разписанието за занятията се разработва за целия курс. Чл. 34. Годишният план за работа на колежа се изготвя от директора на колежа и е част от годишния план на ВВМУ \"Н. Й. Вапцаров\". Раздел II. Учебна практика Чл. 35. (1) Кадетите провеждат учебна практика съгласно учебния план и графика за учебния процес. (2) Разпределението на кадетите за провеждане на учебната практика се утвърждава от командира на вида въоръжена сила или началника на структурата, от която са изпратени за обучение кадетите, по предложение на директора на колежа, съгласувано с началника на ВВМУ \"Н. Й. Вапцаров\". (3) Организацията, съгласуването и контролът по провеждането на учебна практика на кадетите се извършват от директора на колежа. (4) Задълженията на ръководството на колежа по провеждането и контрола на учебната практика се определят в правила, приети от Колежанския съвет. (5) Изпращането на кадетите на учебна практика се извършва със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" съгласно утвърденото разпределение на кадетите за провеждане на учебна практика. Чл. 36. (1) Командирите на военни формирования организират провеждането на учебна практика по определените длъжности. (2) По време на учебна практика на кадетите по преценка на командира могат да се възлагат и други задачи от дейността на формированието, които не възпрепятстват изпълнението на задачите по учебната практика. (3) Резултатите от дейността на кадетите по време на учебната практика се отразяват в кадетската книжка за войсковия стаж. Раздел III. Проверка и оценка на знанията и уменията на кадетите Чл. 37. Оценяването на обучаемите се извършва в процеса и при завършване на обучението. Чл. 38. (1) Оценяването се извършва чрез текущи изпитвания и изпити. (2) Текущите изпитвания са устни, писмени и практически. (3) Текущите изпитвания се провеждат от обучаващия състав през целия период на обучение по предмета (дисциплината), който преподават. (4) Изпитите са: 1. за определяне на срочни оценки; 2. за придобиване на професионална квалификация при завършване на професионално обучение. Чл. 39. (1) Текущите оценки се вписват в класните дневници. (2) При обявено извънредно положение или обявена извънредна епидемична обстановка на територията на Република България и след преминаване към обучение в електронна среда текущите оценки на кадетите (специализантите) се вписват в електронни дневници. (3) Оценките от изпитите се нанасят в изпитни протоколи и се вписват в личния картон на обучаемия. (4) По дисциплини, които не завършват с изпит, се поставя текуща оценка в класния дневник (електронния дневник) и се вписва в личния картон на обучаемия. Чл. 40. Кадетите се допускат до срочни изпити, при условие че са изпълнени всички контролни работи, предвидени по учебния план за дадения срок. Чл. 41. Всеки кадет има право да се яви на изпит по дадена дисциплина най-много два пъти - първи път на редовен изпит и втори път на поправителен изпит. Чл. 42. (1) Въз основа на установените резултати от текущите изпитвания и изпитите се поставя оценка с качествен и количествен показател - отличен 6, много добър 5, добър 4, среден 3, слаб 2. (2) В случаите, когато в други документи е предвидено знанията и уменията на обучаемите да се оценяват по петобалната система, оценките им се приравняват към оценките по ал. 1 чрез използване на следната формула за преобразуване: У = 3/2(Х-1), където У е успехът по шестобалната система, а Х - успехът по петобалната система. Чл. 43. (1) За провеждане на изпитите се разработват: 1. графици; 2. план; 3. методика; 4. въпросници; 5. изпитни билети; 6. задачи за писмени и практически работи и др. (2) Материалите за провеждане на изпитите се утвърждават от директора на колежа. (3) Броят на билетите следва да е по-голям от броя на изпитваните. Предварителното запознаване на кадетите с изпитните билети и задачи се забранява. (4) Въпросниците за изпитите се връчват на изпитваните не по-късно от 30 дни преди датата на първия изпит за учебния срок. Чл. 44. Оценката от изпита се обявява на кадета непосредствено след неговото завършване и се вписва в изпитния протокол и книжката за успеха. Раздел IV. Държавни изпити Чл. 45. (1) До държавни изпити се допускат всички кадети, преминали пълния курс и успешно изпълнили задълженията си по учебен план. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Държавните изпити са по теория и практика на професията. (3) Държавните изпити се провеждат по национални изпитни програми, утвърдени от министъра на образованието и науката, в съответствие с държавните образователни стандарти за придобиване на квалификация по професии. Чл. 46. (1) Държавните изпити се провеждат от комисии за придобиване на професионална квалификация. (2) В състава на комисиите се включват представители на обучаващата институция и на заявителите. Чл. 47. Изпитните комисии се назначават със заповед на началника на ВВМУ \"Н. Й. Вапцаров\". Чл. 48. При неявяване на държавни изпити по уважителни причини в определения по график срок председателят на комисията, съгласувано с директора на колежа, определя реда и времето за провеждане на държавните изпити. Чл. 49. На кадетите, получили слаба оценка, се разрешава поправителна сесия въз основа на подаден от тях рапорт, но не по-рано от един месец след редовната сесия. Чл. 50. Оценките, получени на държавните изпити, са окончателни и не подлежат на обжалване. Чл. 51. След приключване на държавните изпити, но не по-късно от седем дни, председателят на комисията съставя протокол и го представя за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\". Раздел V. Завършване на обучението Чл. 52. (1) Кадетите, издържали държавните изпити, получават \"Свидетелство за професионална квалификация\". (2) Кадетите, които не са издържали държавните изпити, получават \"Удостоверение за професионално обучение\" и не им се присвоява първо сержантско звание. (3) На успешно завършилите обучение в различни форми за повишаване на квалификацията се издава \"Удостоверение за допълнителна специализация\". (4) Съдържанието на документите се определя съгласно държавния образователен стандарт за документите в системата на предучилищното и училищното образование и държавните образователни стандарти за придобиване на квалификация по професии. Чл. 53. На военнослужещите, завършили обучение в колежа, се присвояват сержантски звания и се назначават на сержантски (старшински) длъжности при условията и по реда, определени в ППЗОВСРБ , в съответствие със сключеното допълнително споразумение. Раздел VI. Контрол и отчитане на учебния процес Чл. 54. Контролът на учебния процес се извършва от ръководството на колежа. Контролът се планира като раздел в годишния план на колежа. Чл. 55. Системата за контрол предвижда проверка на: 1. планирането, организацията, провеждането и отчитането на учебно-възпитателния процес; 2. съответствието на преподавания материал с учебните програми; 3. методическото равнище при провеждане на занятия; 4. резултатите от учебния процес; 5. състоянието на материално-техническата база; 6. осигуряването с учебна литература и други средства за обучение. Чл. 56. (1) Основни документи за контрол и отчет на учебния процес в колежа са: 1. график за контрола; 2. график за държавните изпити; 3. график за изпитите през годината; 4. ежегоден график за учебния процес; 5. изпитни протоколи; 6. книга за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 7. книга за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 8. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишни и срочни отчети за дейността в колежа; 9. протокол за резултатите от държавните изпити; 10. отчетни картони за проверка на занятията; 11. класни дневници (електронни дневници); 12. лични картони на кадетите; 13. книжка за успеха на всеки кадет. (2) Всяко класно отделение води класен дневник (електронен дневник). (3) В книжката за успеха се отразяват резултатите от текущите оценки, изпитите и учебната практика. (4) Изпитните протоколи се съхраняват една година след завършване на випуска. (5) Личният картон е основен документ, удостоверяващ резултатите от учебния процес на всеки кадет. След завършването на випуска той се подписва от директора на колежа. Личните картони на кадетите се подвързват в дело и се съхраняват постоянно. Чл. 57. Резултатите от учебния процес в колежа се отчитат в края на всеки срок и учебната година от директора на колежа. Глава шеста. МЕТОДИЧЕСКА ДЕЙНОСТ Чл. 58. Основната цел на методическата дейност в колежа е насочена към осигуряване на високо качество и ефективност на обучението чрез усъвършенстване на организацията, формите и методите за провеждане на учебния процес. Чл. 59. Основните форми на методическата дейност са: 1. заседание на Колежанския съвет по методически въпроси; 2. участие в учебно-методически конференции на ВВМУ \"Н. Й. Вапцаров\"; 3. провеждане на инструкторско-методически, показни, открити, симулативни и други методически занятия. Чл. 60. (1) Общото ръководство на методическата дейност в колежа се осъществява от директора и заместник-директора на колежа. (2) Непосредственото ръководство на методическата дейност се осъществява от началниците на отделения в колежа. (3) Методическата дейност в колежа се планира в отделен раздел на годишния и месечните планове. Чл. 61. Основни въпроси, обсъждани на методическите заседания, са: 1. целите, структурата и съдържанието на учебните планове, програми, правилници, наредби и др.; 2. организацията, формите и методите за провеждане на учебния процес по дисциплините, инструкторско-методическите, показните, откритите, симулативните и други занятия; 3. резултатите от изследванията в областта на методиката на учебния процес; 4. разработените учебни и методически помагала и други материали за учебния процес; 5. организацията и ефективността на учебната практика; 6. използването на учебно-материалната база; 7. новости в областта на методиката на обучение в сержантски колежи в страната и в чужбина. Чл. 62. Заседанията по методическата дейност в колежа се протоколират и завършват с вземане на решения. Глава седма. ФИЗИЧЕСКО ВЪЗПИТАНИЕ И СПОРТ Чл. 63. (1) Физическото възпитание и спортът в колежа са неразделна част от обучението и възпитанието на кадетите. (2) Обучението се провежда под формата на задължителни занятия по физическа подготовка и спорт по интереси, които са насочени към формиране и поддържане на високо ниво на физическа подготовка за военно-професионална дейност. (3) Обучението, проверката и оценката на физическата подготовка на кадетите се извършват съгласно изискванията на нормативните актове по физическа подготовка и спорт в Република България и вътрешноведомствената уредба в Българската армия. (4) Кадетите получават оценка по физическа подготовка съгласно учебния план и изискванията на вътрешноведомствената уредба по физическа подготовка и спорт в Българската армия. Чл. 64. Спортната дейност в колежа се организира съгласно организационната заповед на началника на ВВМУ \"Н. Й. Вапцаров\". Чл. 65. (1) Според възможностите си колежът сформира и подготвя представителни отбори по различни видове спорт. (2) Представителните отбори участват в състезания, организирани във ВВМУ \"Н. Й. Вапцаров\". Глава осма. ФИНАНСИ Чл. 66. Финансовото осигуряване на Професионалния старшински колеж се извършва в рамките на бюджета на ВВМУ \"Н. Й. Вапцаров\". Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 95, ал. 1 от Закона за отбраната и въоръжените сили на Република България и отменя Правилника за устройството и дейността на Професионален старшински колеж (ДВ, бр. 16 от 2009 г.). § 2. Изпълнението на правилника се възлага на директора на Професионалния старшински колеж. § 3. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\" (ОБН. - ДВ, БР. 27 ОТ 2025 Г., В СИЛА ОТ 28.03.2025 Г.) § 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1 , 2 , 3 , 8 и 10 , които влизат в сила от учебната 2026/2027 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\" В сила от 20.04.2021 г. Издаден от министъра на отбраната Обн. ДВ. бр. 33 от 20 Април 2021г. , изм. и доп. ДВ. бр. 27 от 28 Март 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Професионалния старшински колеж във Висшето военноморско училище \"Н. Й. Вапцаров\", наричан по-нататък \"колежа\", създаден в съответствие с разпоредбите на Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) и Закона за професионалното образование и обучение . Чл. 2. (1) Колежът е държавен професионален колеж със седалище и официален адрес: Варна, ул. Васил Друмев № 73, създаден със Заповед № РД-14-262 от 24.08.2007 г. на министъра на образованието и науката по предложение на министъра на отбраната. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Колежът провежда обучение за придобиване на четвърта степен на професионална квалификация в съответствие със Закона за професионалното образование и обучение по професии от професионално направление \"Военно дело и отбрана\". (3) Колежът разработва учебни планове и програми, съобразени с поуките от практиката, ресурсите и материалната база, с която разполага. (4) Колежът е подчинен на началника на ВВМУ \"Н. Й. Вапцаров\" и ползва недвижимите имоти, учебната база, административното и информационното осигуряване и при необходимост преподавателски състав от ВВМУ \"Н. Й. Вапцаров\" при условия и по ред, определени със заповедта за неговото създаване. Чл. 3. Колежът подготвя старшини (сержанти) за нуждите на въоръжените сили на Република България. Чл. 4. Основните задачи на колежа са: 1. (изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) обучение на старшини (сержанти) за придобиване на професионална квалификация по професии от професионално направление \"Военно дело и отбрана\" от Списъка на професиите за професионално образование и обучение в област \"Обществена сигурност и безопасност\"; 2. обучение за повишаване квалификацията на старшини (сержанти) и матроси (войници); 3. осъществяване на дейности, свързани с отбраната на страната, които са му възложени от министъра на отбраната; 4. извършване на културна, спортна и други дейности в съответствие със спецификата на своята дейност. Чл. 5. Учебната дейност в колежа се организира и провежда въз основа на учебна документация, утвърдена от министъра на отбраната, съгласувано с министъра на образованието и науката. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ Чл. 6. Структурата на колежа и числеността на личния състав се определят въз основа на утвърдено длъжностно разписание. Чл. 7. Структурата на колежа включва: директор, заместник-директор на колежа и структурни звена (отделения). Чл. 8. (1) Ръководството на колежа се състои от директор на колежа и заместник-директор на колежа. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Отделенията в колежа се състоят от началник на съответното отделение и обучаващ състав - инструкторите-специалисти - военнослужещи и цивилни служители с образование и квалификация по съответната професия. Чл. 9. (1) Директорът на колежа е военнослужещ, който се назначава и освобождава от длъжност по реда на Закона за отбраната и въоръжените сили на Република България и е пряко подчинен на началника на ВВМУ \"Н. Й. Вапцаров\". (2) Директорът на колежа упражнява правомощията си по Закона за отбраната и въоръжените сили на Република България , Закона за професионалното образование и обучение и настоящия правилник. (3) Директорът е пряк началник на целия личен състав на колежа и изпълнява общите задължения на командир (началник) съгласно Устава за войсковата служба на Въоръжените сили на Република България. Той отговаря за подготовката и квалификацията на обучаващия състав. (4) Директорът на колежа: 1. ръководи, организира и контролира цялостната дейност на колежа и носи отговорност за нея; 2. по право е председател на Колежанския съвет; 3. организира и контролира учебния процес и спазването на методиката за провеждане на занятията; 4. ръководи и осигурява изпълнението на учебните планове и програми; 5. организира и контролира спазването на правилата и мерките за безопасност в условията на цялостната дейност на колежа; 6. ръководи дейността по воинското възпитание на личния състав и поддържането на висока дисциплина и строг уставен ред в колежа; 7. ръководи подготовката и квалификацията на обучаващия състав; 8. ръководи методическата дейност в колежа; 9. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) прави предложения по команден ред за отстраняване на обучаеми от колежа; 10. прави предложения пред ръководството на ВВМУ \"Н. Й. Вапцаров\" по въпроси, касаещи учебната и финансовата дейност на колежа; 11. организира осигуряването на учебния процес с учебници, учебни помагала и помощна литература; 12. организира и ръководи поддържането, опазването и развитието на използваната учебно-материална база; 13. ръководи дейностите по физическата подготовка на личния състав; 14. прави отчет за работата на колежа след първия срок и края на учебната година, поставя задачи и организира мероприятия за нейното подобряване; 15. изпълнява и други функции, произтичащи от законите и правилниците. Чл. 10. (1) Заместник-директорът е подчинен на директора на колежа. (2) Заместник-директорът на колежа: 1. планира, ръководи и контролира учебната дейност на отделенията; 2. организира и контролира подготовката на военнослужещите в отделенията; 3. контролира разработването на необходимите планове, отчети, анализи, справки и други документи, касаещи административната дейност в отделенията. (3) При отсъствие на директора на колежа неговите функции се изпълняват от заместник-директора. Чл. 11. Функционалните задължения и отговорности на военнослужещите и цивилните служители, назначени на административни и осигуряващи длъжности в колежа, се уреждат с длъжностни характеристики, утвърдени по ред, определен с наредба на министъра на отбраната съгласно чл. 14 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) . Чл. 12. (1) Ролята и функциите на педагогически съвет в колежа се изпълняват от Колежански съвет. (2) Колежанският съвет е съвещателен орган на директора на колежа по въпросите, свързани с учебно-методическата и възпитателната работа. (3) Колежанският съвет включва заместник-директора, началниците на отделения и обучаващия състав. На отделни съвещания могат да се привличат и представители на обучаемите. (4) Колежанският съвет: 1. предлага на директора на колежа: а) проект за правилник за устройството и дейността на колежа и изменения в него; б) проекти на учебни планове и изменения в тях; в) проекти на учебните програми и изменения в тях; 2. обсъжда резултатите от обучението и приема отчета за срока и за учебната година; 3. взема решения за подготовката и повишаването на квалификацията на личния състав на колежа; 4. обсъжда въпроси и взема решения относно воинското възпитание, дисциплината и уставния ред; 5. прави предложения за награждаване и наказания на обучаеми от колежа; 6. приема графика на учебния процес и одобрява учебната натовареност на обучаващия състав; 7. разглежда и приема срочните разписания на занятията и ги предлага чрез директора на колежа за утвърждаване от началника на училището. (5) Колежанският съвет се свиква най-малко веднъж на два месеца от директора на колежа. Извънредно заседание се свиква от директора на колежа или по искане на 1/3 от числения му състав. (6) Решенията на Колежанския съвет се приемат с обикновено мнозинство при присъствие на не по-малко от 2/3 от числения му състав. (7) За всяко заседание на Колежанския съвет се води протокол. Глава трета. ОБУЧАВАЩ СЪСТАВ Чл. 13. (1) Обучаващият състав са: 1. инструктори - специалисти военнослужещи; 2. инструктори - специалисти цивилни служители. (2) За определени учебни дисциплини и занятия се привличат преподаватели от ВВМУ \"Н. Й. Вапцаров\" и специалисти (инструктори) от видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната. (3) Инструкторите провеждат занятия по различните видове подготовки. Чл. 14. Преподавателският състав (инструктори-специалисти) в Професионалния старшински колеж са военнослужещи, които имат образование не по-ниско от средно, придобита квалификация по съответното професионално направление и най-малко 5 години войскови стаж. Чл. 15. Назначаването и освобождаването на членове от обучаващия състав се извършва по реда и при условията на Закона за отбраната и въоръжените сили на Република България и Кодекса на труда . Чл. 16. Обучаващият състав по време на занятия се ползва с правата на преки началници спрямо обучаемите. Чл. 17. (1) Обучаващият състав отговаря за качественото провеждане на занятията с обучаемите. (2) Обучаващият състав има право да: 1. участва в курсове за повишаване на квалификацията си; 2. ползва базата и възможностите на ВВМУ \"Н. Й. Вапцаров\" за методическото и професионалното си израстване и повишаване на квалификацията; 3. присъства при разглеждане на служебното положение на обучаемите, изказва мнението си и получава писмен отговор на отправените писмени възражения; 4. разработва и издава учебни помагала; 5. ползва социално-битовата и културната база на ВВМУ \"Н. Й. Вапцаров\" за отдих, хранене, спорт и културни развлечения. (3) Обучаващият състав е длъжен да: 1. разработва и преподава учебното съдържание в съответствие с изискванията на учебния план и учебните програми; 2. изпълнява задълженията си в съответствие с длъжностната си характеристика и утвърдения индивидуален план за дейността си; 3. провежда възложените им учебни занятия на високо методическо равнище и внедрява нови форми и методи на обучение; 4. участва при организирането и провеждането на лагери, тактически занятия и учения с бойни стрелби; 5. разработва планове, методически материали, въпросници и изпитни билети по дисциплините, които преподава; 6. провежда консултации с обучаемите; 7. участва в ръководството на учебната практика на обучаемите; 8. организира и провежда изпити по дисциплините, които преподава; 9. допринася за укрепването на дисциплината и военно-професионалното изграждане на обучаемите; 10. следи системно новостите във военното дело, опита във войските и се стреми да ги внедрява в своята преподавателска дейност; 11. участва в планирането на учебните занятия по дисциплините, които преподава; 12. опазва учебно-материалната база; 13. спазва военната и професионалната етика; 14. оценява обучаемите в съответствие с методиките за оценка. Чл. 18. Обучаващият състав може да участва в провеждането на мотивационни програми с обучаемите. Глава четвърта. ОБУЧАЕМИ Чл. 19. (1) Обучаваните в колежа военнослужещи са кадети, които се обучават за придобиване на четвърта степен на професионална квалификация. Старшините (сержантите) и матросите (войниците) се обучават в колежа след прослужване на три години военна служба при условия и по ред, определени с ППЗОВСРБ . (2) В курсове за придобиване и повишаване на квалификацията се обучават специализанти - старшини (сержанти), матроси (войници), цивилни служители и лица от други министерства и ведомства. Чл. 20. (1) Условията и редът за приемане за обучение за придобиване на четвърта степен на професионална квалификация от професионално направление \"Военно дело и отбрана\" в колежа се определят с акт на министъра на отбраната. (2) Условията и редът за приемане за обучение в курсове за повишаване на квалификацията и преквалификация в колежа се определят с акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ . (3) Условията и редът за извършване на процедура по установяване придобитите професионални знания, умения и компетентности се определят с акт на министъра на образованието и науката. Чл. 21. Кадетите имат право да: 1. получават консултации за решаване на задачи, свързани със своето професионално, военно-специално, културно и физическо развитие; 2. ползват по установен ред цялата налична материална база за учебна, учебно-бойна, спортна и културна дейност; 3. получават медицинско обслужване по установения ред. Чл. 21а. (Нов - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите, обучаващи се в задочна форма на обучение, изпълняващи военна служба по чл. 134, ал. 2, т. 1 и ал. 3, т. 1 от Закона за отбраната и въоръжените сили на Република България , прекъсват обучението си за срока на изпълнението на службата, като подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\". (2) За продължаване на обучението си кадетите, прекъснали обучението си на основание ал. 1, подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\". (3) Кадетите по ал. 1 продължават обучението си: 1. в следващия срок, ако са прекъснали обучението си за срок до 6 месеца, след успешно полагане на срочните изпити за срока, в който са прекъснали обучението си; 2. в учебния срок, в който са прекъснали обучението си, ако са прекъснали обучението си за срок, по-голям от 6 месеца. Чл. 22. Кадетите и специализантите са длъжни да: 1. изпълняват разпоредбите на действащата нормативна уредба, този правилник и други актове, регламентиращи дейността на колежа; 2. спазват графика за учебния процес, разпределение на времето и изискванията на учебния план; 3. спазват изискванията на нормативните актове, свързани със защитата на класифицираната информация; 4. опазват материалната и техническата база на ВВМУ \"Н. Й. Вапцаров\"; 5. възстановяват нанесените щети при увреждане на имуществото; 6. поддържат необходимата хигиена в сградите и в прилежащите райони; 7. спазват установения войскови ред. Чл. 23. (1) Кадетите се отстраняват от колежа: 1. при системно неизпълнение на задълженията по учебния план; 2. по дисциплинарен ред; 3. при прекратяване на договора за военна служба; 4. (нова - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) при напускане по собствено желание. (2) Системно неизпълнение на задълженията по учебния план е налице: 1. при отсъствия поради временна неработоспособност или други причини общо повече от 20 на сто от учебното време за целия курс на обучение; 2. поради слаб успех - получени две и/или повече слаби оценки на междинен или редовен изпит. (3) Кадетите се отстраняват по дисциплинарен ред при: 1. предоставяне на неверни данни, въз основа на които са приети в колежа; 2. осъждане за умишлено престъпление от общ характер; 3. други тежки нарушения на военната дисциплина при условията и по реда на ЗОВСРБ и ППЗОВСРБ . (4) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) Отстраняването по ал. 1, т. 1, 2 и 3 се извършва със заповед на министъра на отбраната по предложение на началника на ВВМУ \"Н. Й. Вапцаров\", съгласувано с директора на колежа след решение на Колежанския съвет, а по ал. 1, т. 4 - със заповед на министъра на отбраната въз основа на подаден рапорт от кадета до министъра на отбраната по команден ред. (5) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) При виновно неизпълнение на задължението за успешно завършване на обучението в колежа кадетите възстановяват разходите за издръжка и обучение за периода, в който са били обучавани, при условията и по реда на чл. 260, ал. 3 - 6 от ЗОВСРБ . (6) Кадетите, отстранени по дисциплинарен ред от колежа, не могат да възстановяват права и да бъдат приемани за повторно обучение. Чл. 24. (1) Специализантите се отстраняват от колежа при: 1. неявяване или при отсъствие от занятия повече от 10 на сто от учебното време за курсовете с продължителност до 12 учебни седмици или повече от 20 на сто от учебното време за курсове с продължителност, по-голяма от 12 учебни седмици; 2. непокриване на минималните изисквания на входящ тест (изпит) за участие в курса; 3. показан слаб успех по време или в края на обучението или при непокриване на изискванията на тестове или другите форми за провеждане на изпитите; 4. допускане на груби нарушения на дисциплината и вътрешния ред, установени в колежа и във ВВМУ \"Н. Й. Вапцаров\"; 5. подаден рапорт от военнослужещ до заявителя на курса и положителна резолюция на съответния командир (началник или ръководител). (2) Отстраняването по ал. 1 се извършва със заповед на министъра на отбраната или оправомощено от него длъжностно лице. (3) Когато специализантът е отстранен по време на квалификационния курс на основание ал. 1, т. 2, 3 и 4, командирите (ръководителите, началниците), изпратили специализанта, предприемат действия по търсене на дисциплинарна отговорност при наличие на законоустановените изисквания. (4) При показан слаб успех в края на обучението, при непокриване на изискванията на финалните тестове по английски език, както и при отчисляване по време на квалификационния курс на основание ал. 1, т. 3 и 4 специализантът заплаща направените разходи за неговото обучение. Чл. 25. (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите се отписват от колежа при успешно завършване на обучението в колежа и в случаите по чл. 23, ал. 1 . (2) Специализантите се отписват от колежа при успешно завършване на обучението в колежа. Глава пета. УЧЕБЕН ПРОЦЕС Раздел I. Организация и провеждане на учебния процес Чл. 26. (1) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Броят на обучаемите по една професия е не по-малко от пет. (2) Обучаемите в една учебна група са не по-малко от 5 и не повече от 20. Чл. 27. (1) Учебният процес се организира на базата на държавните образователни стандарти (ДОС) за придобиване на квалификация за съответната професия и се провежда по учебна документация. (2) Учебната документация включва: 1. учебен план по рамкова програма Г; 2. учебни програми на изучаваните предмети (дисциплини); 3. график на учебния процес; 4. разписание за занятията. (3) Учебният план определя формата и срока на обучение, графика на учебния процес, наименованието на учебните предмети (дисциплини), разпределението на учебните предмети и учебните часове от задължителната и избираемата подготовка, организацията на учебната работа и формата на завършване на обучението. Учебният план се разработва на основание държавните образователни стандарти и рамковата програма за професионално обучение. Той се обсъжда и приема от съвета на колежа, предлага се за утвърждаване от министъра на отбраната след съгласуване с министъра на образованието и науката. (4) Учебната програма по всеки предмет (дисциплина) включва темите, формите, времетраенето и последователността на учебното съдържание, както и реда за формиране на оценката. Учебните програми за задължителната и задължително-избираемата професионална подготовка се утвърждават от министъра на отбраната съгласувано с министъра на образованието и науката. (5) Графикът на учебния процес показва учебната заетост за всеки срок. В него се отразяват войсковият стаж, практиката, времето за изпити, отпуските, официалните празници и други основни мероприятия в колежа. Той се приема от Колежанския съвет и се предлага от директора на колежа за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\". (6) Разписанията за занятията се изготвят за всеки учебен срок или за цялата учебна година не по-късно от 10 дни преди започването му. В разписанието се указват класното отделение, дисциплината, номерът на темата и занятието, времето, мястото, ръководителят на занятието, използваната техника и видът на учебното занятие. (7) Документите за планиране и организиране на учебния процес са: 1. държавните образователни стандарти за придобиване на квалификация по професия; 2. рамковата програма Г за професионално обучение с придобиване на четвърта степен на професионална квалификация; 3. учебните планове и квалификационните характеристики; 4. учебните програми; 5. годишният план на колежа; 6. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) 7. разписанията за занятията; 8. графикът за контрола; 9. графикът за държавните изпити; 10. графикът за изпитите през годината; 11. ежегодният график за учебния процес; 12. изпитните протоколи; 13. книгата за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 14. книгата за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 15. месечният план на колежа; 16. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишните отчети и срочните отчети за дейността в колежа; 17. плановете за провеждане на основните мероприятия (методическа дейност, учебна практика, комплексни учения и др.); 18. протоколът за резултатите от държавните изпити; 19. документите по текущото управление на учебния процес; 20. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) 21. класните дневници; 22. личните картони на обучаемите; 23. книжката за успеха на всеки обучаем; 24. кадетската книжка за войскови стаж; 25. книгата с протоколи от заседанията на съвета на колежа. (8) Административната и учебната документация на курсове за повишаване на квалификацията се разработва в съответствие с изискванията на акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ . Чл. 28. Основните методи и форми за провеждане на учебни занятия в колежа са: урок, разказ, лекция, класно-групови и групови занятия, упражнения, практически занятия, тренировки, тактически (тактико-специални и тактико-строеви) занятия или учения, лабораторни занятия, учебна практика, стаж, консултации и самостоятелна работа. Чл. 29. (1) За повишаване на командно-организаторските качества на кадетите за срока на обучението им в колежа с учебна цел те могат да се назначават в наряд по вътрешна служба. (2) Съставът на длъжностните лица от колежа, назначени в наряд по вътрешната служба, се определя със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" по предложение на директора на колежа. Чл. 30. Промени в разписанието за занятия и самоподготовка се допускат по изключение с разрешение на директора на колежа. Чл. 31. Консултациите се провеждат в часовете за самостоятелна работа. Чл. 32. Самостоятелната работа се провежда в часовете и в дните, установени в разпределението на времето. Чл. 33. Учебният процес в курсовете за придобиване и повишаване на квалификацията се организира в учебни седмици, учебни дни и учебни часове. Разписанието за занятията се разработва за целия курс. Чл. 34. Годишният план за работа на колежа се изготвя от директора на колежа и е част от годишния план на ВВМУ \"Н. Й. Вапцаров\". Раздел II. Учебна практика Чл. 35. (1) Кадетите провеждат учебна практика съгласно учебния план и графика за учебния процес. (2) Разпределението на кадетите за провеждане на учебната практика се утвърждава от командира на вида въоръжена сила или началника на структурата, от която са изпратени за обучение кадетите, по предложение на директора на колежа, съгласувано с началника на ВВМУ \"Н. Й. Вапцаров\". (3) Организацията, съгласуването и контролът по провеждането на учебна практика на кадетите се извършват от директора на колежа. (4) Задълженията на ръководството на колежа по провеждането и контрола на учебната практика се определят в правила, приети от Колежанския съвет. (5) Изпращането на кадетите на учебна практика се извършва със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" съгласно утвърденото разпределение на кадетите за провеждане на учебна практика. Чл. 36. (1) Командирите на военни формирования организират провеждането на учебна практика по определените длъжности. (2) По време на учебна практика на кадетите по преценка на командира могат да се възлагат и други задачи от дейността на формированието, които не възпрепятстват изпълнението на задачите по учебната практика. (3) Резултатите от дейността на кадетите по време на учебната практика се отразяват в кадетската книжка за войсковия стаж. Раздел III. Проверка и оценка на знанията и уменията на кадетите Чл. 37. Оценяването на обучаемите се извършва в процеса и при завършване на обучението. Чл. 38. (1) Оценяването се извършва чрез текущи изпитвания и изпити. (2) Текущите изпитвания са устни, писмени и практически. (3) Текущите изпитвания се провеждат от обучаващия състав през целия период на обучение по предмета (дисциплината), който преподават. (4) Изпитите са: 1. за определяне на срочни оценки; 2. за придобиване на професионална квалификация при завършване на професионално обучение. Чл. 39. (1) Текущите оценки се вписват в класните дневници. (2) При обявено извънредно положение или обявена извънредна епидемична обстановка на територията на Република България и след преминаване към обучение в електронна среда текущите оценки на кадетите (специализантите) се вписват в електронни дневници. (3) Оценките от изпитите се нанасят в изпитни протоколи и се вписват в личния картон на обучаемия. (4) По дисциплини, които не завършват с изпит, се поставя текуща оценка в класния дневник (електронния дневник) и се вписва в личния картон на обучаемия. Чл. 40. Кадетите се допускат до срочни изпити, при условие че са изпълнени всички контролни работи, предвидени по учебния план за дадения срок. Чл. 41. Всеки кадет има право да се яви на изпит по дадена дисциплина най-много два пъти - първи път на редовен изпит и втори път на поправителен изпит. Чл. 42. (1) Въз основа на установените резултати от текущите изпитвания и изпитите се поставя оценка с качествен и количествен показател - отличен 6, много добър 5, добър 4, среден 3, слаб 2. (2) В случаите, когато в други документи е предвидено знанията и уменията на обучаемите да се оценяват по петобалната система, оценките им се приравняват към оценките по ал. 1 чрез използване на следната формула за преобразуване: У = 3/2(Х-1), където У е успехът по шестобалната система, а Х - успехът по петобалната система. Чл. 43. (1) За провеждане на изпитите се разработват: 1. графици; 2. план; 3. методика; 4. въпросници; 5. изпитни билети; 6. задачи за писмени и практически работи и др. (2) Материалите за провеждане на изпитите се утвърждават от директора на колежа. (3) Броят на билетите следва да е по-голям от броя на изпитваните. Предварителното запознаване на кадетите с изпитните билети и задачи се забранява. (4) Въпросниците за изпитите се връчват на изпитваните не по-късно от 30 дни преди датата на първия изпит за учебния срок. Чл. 44. Оценката от изпита се обявява на кадета непосредствено след неговото завършване и се вписва в изпитния протокол и книжката за успеха. Раздел IV. Държавни изпити Чл. 45. (1) До държавни изпити се допускат всички кадети, преминали пълния курс и успешно изпълнили задълженията си по учебен план. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Държавните изпити са по теория и практика на професията. (3) Държавните изпити се провеждат по национални изпитни програми, утвърдени от министъра на образованието и науката, в съответствие с държавните образователни стандарти за придобиване на квалификация по професии. Чл. 46. (1) Държавните изпити се провеждат от комисии за придобиване на професионална квалификация. (2) В състава на комисиите се включват представители на обучаващата институция и на заявителите. Чл. 47. Изпитните комисии се назначават със заповед на началника на ВВМУ \"Н. Й. Вапцаров\". Чл. 48. При неявяване на държавни изпити по уважителни причини в определения по график срок председателят на комисията, съгласувано с директора на колежа, определя реда и времето за провеждане на държавните изпити. Чл. 49. На кадетите, получили слаба оценка, се разрешава поправителна сесия въз основа на подаден от тях рапорт, но не по-рано от един месец след редовната сесия. Чл. 50. Оценките, получени на държавните изпити, са окончателни и не подлежат на обжалване. Чл. 51. След приключване на държавните изпити, но не по-късно от седем дни, председателят на комисията съставя протокол и го представя за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\". Раздел V. Завършване на обучението Чл. 52. (1) Кадетите, издържали държавните изпити, получават \"Свидетелство за професионална квалификация\". (2) Кадетите, които не са издържали държавните изпити, получават \"Удостоверение за професионално обучение\" и не им се присвоява първо сержантско звание. (3) На успешно завършилите обучение в различни форми за повишаване на квалификацията се издава \"Удостоверение за допълнителна специализация\". (4) Съдържанието на документите се определя съгласно държавния образователен стандарт за документите в системата на предучилищното и училищното образование и държавните образователни стандарти за придобиване на квалификация по професии. Чл. 53. На военнослужещите, завършили обучение в колежа, се присвояват сержантски звания и се назначават на сержантски (старшински) длъжности при условията и по реда, определени в ППЗОВСРБ , в съответствие със сключеното допълнително споразумение. Раздел VI. Контрол и отчитане на учебния процес Чл. 54. Контролът на учебния процес се извършва от ръководството на колежа. Контролът се планира като раздел в годишния план на колежа. Чл. 55. Системата за контрол предвижда проверка на: 1. планирането, организацията, провеждането и отчитането на учебно-възпитателния процес; 2. съответствието на преподавания материал с учебните програми; 3. методическото равнище при провеждане на занятия; 4. резултатите от учебния процес; 5. състоянието на материално-техническата база; 6. осигуряването с учебна литература и други средства за обучение. Чл. 56. (1) Основни документи за контрол и отчет на учебния процес в колежа са: 1. график за контрола; 2. график за държавните изпити; 3. график за изпитите през годината; 4. ежегоден график за учебния процес; 5. изпитни протоколи; 6. книга за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 7. книга за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 8. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишни и срочни отчети за дейността в колежа; 9. протокол за резултатите от държавните изпити; 10. отчетни картони за проверка на занятията; 11. класни дневници (електронни дневници); 12. лични картони на кадетите; 13. книжка за успеха на всеки кадет. (2) Всяко класно отделение води класен дневник (електронен дневник). (3) В книжката за успеха се отразяват резултатите от текущите оценки, изпитите и учебната практика. (4) Изпитните протоколи се съхраняват една година след завършване на випуска. (5) Личният картон е основен документ, удостоверяващ резултатите от учебния процес на всеки кадет. След завършването на випуска той се подписва от директора на колежа. Личните картони на кадетите се подвързват в дело и се съхраняват постоянно. Чл. 57. Резултатите от учебния процес в колежа се отчитат в края на всеки срок и учебната година от директора на колежа. Глава шеста. МЕТОДИЧЕСКА ДЕЙНОСТ Чл. 58. Основната цел на методическата дейност в колежа е насочена към осигуряване на високо качество и ефективност на обучението чрез усъвършенстване на организацията, формите и методите за провеждане на учебния процес. Чл. 59. Основните форми на методическата дейност са: 1. заседание на Колежанския съвет по методически въпроси; 2. участие в учебно-методически конференции на ВВМУ \"Н. Й. Вапцаров\"; 3. провеждане на инструкторско-методически, показни, открити, симулативни и други методически занятия. Чл. 60. (1) Общото ръководство на методическата дейност в колежа се осъществява от директора и заместник-директора на колежа. (2) Непосредственото ръководство на методическата дейност се осъществява от началниците на отделения в колежа. (3) Методическата дейност в колежа се планира в отделен раздел на годишния и месечните планове. Чл. 61. Основни въпроси, обсъждани на методическите заседания, са: 1. целите, структурата и съдържанието на учебните планове, програми, правилници, наредби и др.; 2. организацията, формите и методите за провеждане на учебния процес по дисциплините, инструкторско-методическите, показните, откритите, симулативните и други занятия; 3. резултатите от изследванията в областта на методиката на учебния процес; 4. разработените учебни и методически помагала и други материали за учебния процес; 5. организацията и ефективността на учебната практика; 6. използването на учебно-материалната база; 7. новости в областта на методиката на обучение в сержантски колежи в страната и в чужбина. Чл. 62. Заседанията по методическата дейност в колежа се протоколират и завършват с вземане на решения. Глава седма. ФИЗИЧЕСКО ВЪЗПИТАНИЕ И СПОРТ Чл. 63. (1) Физическото възпитание и спортът в колежа са неразделна част от обучението и възпитанието на кадетите. (2) Обучението се провежда под формата на задължителни занятия по физическа подготовка и спорт по интереси, които са насочени към формиране и поддържане на високо ниво на физическа подготовка за военно-професионална дейност. (3) Обучението, проверката и оценката на физическата подготовка на кадетите се извършват съгласно изискванията на нормативните актове по физическа подготовка и спорт в Република България и вътрешноведомствената уредба в Българската армия. (4) Кадетите получават оценка по физическа подготовка съгласно учебния план и изискванията на вътрешноведомствената уредба по физическа подготовка и спорт в Българската армия. Чл. 64. Спортната дейност в колежа се организира съгласно организационната заповед на началника на ВВМУ \"Н. Й. Вапцаров\". Чл. 65. (1) Според възможностите си колежът сформира и подготвя представителни отбори по различни видове спорт. (2) Представителните отбори участват в състезания, организирани във ВВМУ \"Н. Й. Вапцаров\". Глава осма. ФИНАНСИ Чл. 66. Финансовото осигуряване на Професионалния старшински колеж се извършва в рамките на бюджета на ВВМУ \"Н. Й. Вапцаров\". Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 95, ал. 1 от Закона за отбраната и въоръжените сили на Република България и отменя Правилника за устройството и дейността на Професионален старшински колеж (ДВ, бр. 16 от 2009 г.). § 2. Изпълнението на правилника се възлага на директора на Професионалния старшински колеж. § 3. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\" (ОБН. - ДВ, БР. 27 ОТ 2025 Г., В СИЛА ОТ 28.03.2025 Г.) § 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1 , 2 , 3 , 8 и 10 , които влизат в сила от учебната 2026/2027 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\" В сила от 20.04.2021 г. Издаден от министъра на отбраната Обн. ДВ. бр. 33 от 20 Април 2021г. , изм. и доп. ДВ. бр. 27 от 28 Март 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Професионалния старшински колеж във Висшето военноморско училище \"Н. Й. Вапцаров\", наричан по-нататък \"колежа\", създаден в съответствие с разпоредбите на Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) и Закона за професионалното образование и обучение . Чл. 2. (1) Колежът е държавен професионален колеж със седалище и официален адрес: Варна, ул. Васил Друмев № 73, създаден със Заповед № РД-14-262 от 24.08.2007 г. на министъра на образованието и науката по предложение на министъра на отбраната. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Колежът провежда обучение за придобиване на четвърта степен на професионална квалификация в съответствие със Закона за професионалното образование и обучение по професии от професионално направление \"Военно дело и отбрана\". (3) Колежът разработва учебни планове и програми, съобразени с поуките от практиката, ресурсите и материалната база, с която разполага. (4) Колежът е подчинен на началника на ВВМУ \"Н. Й. Вапцаров\" и ползва недвижимите имоти, учебната база, административното и информационното осигуряване и при необходимост преподавателски състав от ВВМУ \"Н. Й. Вапцаров\" при условия и по ред, определени със заповедта за неговото създаване. Чл. 3. Колежът подготвя старшини (сержанти) за нуждите на въоръжените сили на Република България. Чл. 4. Основните задачи на колежа са: 1. (изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) обучение на старшини (сержанти) за придобиване на професионална квалификация по професии от професионално направление \"Военно дело и отбрана\" от Списъка на професиите за професионално образование и обучение в област \"Обществена сигурност и безопасност\"; 2. обучение за повишаване квалификацията на старшини (сержанти) и матроси (войници); 3. осъществяване на дейности, свързани с отбраната на страната, които са му възложени от министъра на отбраната; 4. извършване на културна, спортна и други дейности в съответствие със спецификата на своята дейност. Чл. 5. Учебната дейност в колежа се организира и провежда въз основа на учебна документация, утвърдена от министъра на отбраната, съгласувано с министъра на образованието и науката. Глава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ Чл. 6. Структурата на колежа и числеността на личния състав се определят въз основа на утвърдено длъжностно разписание. Чл. 7. Структурата на колежа включва: директор, заместник-директор на колежа и структурни звена (отделения). Чл. 8. (1) Ръководството на колежа се състои от директор на колежа и заместник-директор на колежа. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Отделенията в колежа се състоят от началник на съответното отделение и обучаващ състав - инструкторите-специалисти - военнослужещи и цивилни служители с образование и квалификация по съответната професия. Чл. 9. (1) Директорът на колежа е военнослужещ, който се назначава и освобождава от длъжност по реда на Закона за отбраната и въоръжените сили на Република България и е пряко подчинен на началника на ВВМУ \"Н. Й. Вапцаров\". (2) Директорът на колежа упражнява правомощията си по Закона за отбраната и въоръжените сили на Република България , Закона за професионалното образование и обучение и настоящия правилник. (3) Директорът е пряк началник на целия личен състав на колежа и изпълнява общите задължения на командир (началник) съгласно Устава за войсковата служба на Въоръжените сили на Република България. Той отговаря за подготовката и квалификацията на обучаващия състав. (4) Директорът на колежа: 1. ръководи, организира и контролира цялостната дейност на колежа и носи отговорност за нея; 2. по право е председател на Колежанския съвет; 3. организира и контролира учебния процес и спазването на методиката за провеждане на занятията; 4. ръководи и осигурява изпълнението на учебните планове и програми; 5. организира и контролира спазването на правилата и мерките за безопасност в условията на цялостната дейност на колежа; 6. ръководи дейността по воинското възпитание на личния състав и поддържането на висока дисциплина и строг уставен ред в колежа; 7. ръководи подготовката и квалификацията на обучаващия състав; 8. ръководи методическата дейност в колежа; 9. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) прави предложения по команден ред за отстраняване на обучаеми от колежа; 10. прави предложения пред ръководството на ВВМУ \"Н. Й. Вапцаров\" по въпроси, касаещи учебната и финансовата дейност на колежа; 11. организира осигуряването на учебния процес с учебници, учебни помагала и помощна литература; 12. организира и ръководи поддържането, опазването и развитието на използваната учебно-материална база; 13. ръководи дейностите по физическата подготовка на личния състав; 14. прави отчет за работата на колежа след първия срок и края на учебната година, поставя задачи и организира мероприятия за нейното подобряване; 15. изпълнява и други функции, произтичащи от законите и правилниците. Чл. 10. (1) Заместник-директорът е подчинен на директора на колежа. (2) Заместник-директорът на колежа: 1. планира, ръководи и контролира учебната дейност на отделенията; 2. организира и контролира подготовката на военнослужещите в отделенията; 3. контролира разработването на необходимите планове, отчети, анализи, справки и други документи, касаещи административната дейност в отделенията. (3) При отсъствие на директора на колежа неговите функции се изпълняват от заместник-директора. Чл. 11. Функционалните задължения и отговорности на военнослужещите и цивилните служители, назначени на административни и осигуряващи длъжности в колежа, се уреждат с длъжностни характеристики, утвърдени по ред, определен с наредба на министъра на отбраната съгласно чл. 14 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) . Чл. 12. (1) Ролята и функциите на педагогически съвет в колежа се изпълняват от Колежански съвет. (2) Колежанският съвет е съвещателен орган на директора на колежа по въпросите, свързани с учебно-методическата и възпитателната работа. (3) Колежанският съвет включва заместник-директора, началниците на отделения и обучаващия състав. На отделни съвещания могат да се привличат и представители на обучаемите. (4) Колежанският съвет: 1. предлага на директора на колежа: а) проект за правилник за устройството и дейността на колежа и изменения в него; б) проекти на учебни планове и изменения в тях; в) проекти на учебните програми и изменения в тях; 2. обсъжда резултатите от обучението и приема отчета за срока и за учебната година; 3. взема решения за подготовката и повишаването на квалификацията на личния състав на колежа; 4. обсъжда въпроси и взема решения относно воинското възпитание, дисциплината и уставния ред; 5. прави предложения за награждаване и наказания на обучаеми от колежа; 6. приема графика на учебния процес и одобрява учебната натовареност на обучаващия състав; 7. разглежда и приема срочните разписания на занятията и ги предлага чрез директора на колежа за утвърждаване от началника на училището. (5) Колежанският съвет се свиква най-малко веднъж на два месеца от директора на колежа. Извънредно заседание се свиква от директора на колежа или по искане на 1/3 от числения му състав. (6) Решенията на Колежанския съвет се приемат с обикновено мнозинство при присъствие на не по-малко от 2/3 от числения му състав. (7) За всяко заседание на Колежанския съвет се води протокол. Глава трета. ОБУЧАВАЩ СЪСТАВ Чл. 13. (1) Обучаващият състав са: 1. инструктори - специалисти военнослужещи; 2. инструктори - специалисти цивилни служители. (2) За определени учебни дисциплини и занятия се привличат преподаватели от ВВМУ \"Н. Й. Вапцаров\" и специалисти (инструктори) от видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната. (3) Инструкторите провеждат занятия по различните видове подготовки. Чл. 14. Преподавателският състав (инструктори-специалисти) в Професионалния старшински колеж са военнослужещи, които имат образование не по-ниско от средно, придобита квалификация по съответното професионално направление и най-малко 5 години войскови стаж. Чл. 15. Назначаването и освобождаването на членове от обучаващия състав се извършва по реда и при условията на Закона за отбраната и въоръжените сили на Република България и Кодекса на труда . Чл. 16. Обучаващият състав по време на занятия се ползва с правата на преки началници спрямо обучаемите. Чл. 17. (1) Обучаващият състав отговаря за качественото провеждане на занятията с обучаемите. (2) Обучаващият състав има право да: 1. участва в курсове за повишаване на квалификацията си; 2. ползва базата и възможностите на ВВМУ \"Н. Й. Вапцаров\" за методическото и професионалното си израстване и повишаване на квалификацията; 3. присъства при разглеждане на служебното положение на обучаемите, изказва мнението си и получава писмен отговор на отправените писмени възражения; 4. разработва и издава учебни помагала; 5. ползва социално-битовата и културната база на ВВМУ \"Н. Й. Вапцаров\" за отдих, хранене, спорт и културни развлечения. (3) Обучаващият състав е длъжен да: 1. разработва и преподава учебното съдържание в съответствие с изискванията на учебния план и учебните програми; 2. изпълнява задълженията си в съответствие с длъжностната си характеристика и утвърдения индивидуален план за дейността си; 3. провежда възложените им учебни занятия на високо методическо равнище и внедрява нови форми и методи на обучение; 4. участва при организирането и провеждането на лагери, тактически занятия и учения с бойни стрелби; 5. разработва планове, методически материали, въпросници и изпитни билети по дисциплините, които преподава; 6. провежда консултации с обучаемите; 7. участва в ръководството на учебната практика на обучаемите; 8. организира и провежда изпити по дисциплините, които преподава; 9. допринася за укрепването на дисциплината и военно-професионалното изграждане на обучаемите; 10. следи системно новостите във военното дело, опита във войските и се стреми да ги внедрява в своята преподавателска дейност; 11. участва в планирането на учебните занятия по дисциплините, които преподава; 12. опазва учебно-материалната база; 13. спазва военната и професионалната етика; 14. оценява обучаемите в съответствие с методиките за оценка. Чл. 18. Обучаващият състав може да участва в провеждането на мотивационни програми с обучаемите. Глава четвърта. ОБУЧАЕМИ Чл. 19. (1) Обучаваните в колежа военнослужещи са кадети, които се обучават за придобиване на четвърта степен на професионална квалификация. Старшините (сержантите) и матросите (войниците) се обучават в колежа след прослужване на три години военна служба при условия и по ред, определени с ППЗОВСРБ . (2) В курсове за придобиване и повишаване на квалификацията се обучават специализанти - старшини (сержанти), матроси (войници), цивилни служители и лица от други министерства и ведомства. Чл. 20. (1) Условията и редът за приемане за обучение за придобиване на четвърта степен на професионална квалификация от професионално направление \"Военно дело и отбрана\" в колежа се определят с акт на министъра на отбраната. (2) Условията и редът за приемане за обучение в курсове за повишаване на квалификацията и преквалификация в колежа се определят с акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ . (3) Условията и редът за извършване на процедура по установяване придобитите професионални знания, умения и компетентности се определят с акт на министъра на образованието и науката. Чл. 21. Кадетите имат право да: 1. получават консултации за решаване на задачи, свързани със своето професионално, военно-специално, културно и физическо развитие; 2. ползват по установен ред цялата налична материална база за учебна, учебно-бойна, спортна и културна дейност; 3. получават медицинско обслужване по установения ред. Чл. 21а. (Нов - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите, обучаващи се в задочна форма на обучение, изпълняващи военна служба по чл. 134, ал. 2, т. 1 и ал. 3, т. 1 от Закона за отбраната и въоръжените сили на Република България , прекъсват обучението си за срока на изпълнението на службата, като подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\". (2) За продължаване на обучението си кадетите, прекъснали обучението си на основание ал. 1, подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\". (3) Кадетите по ал. 1 продължават обучението си: 1. в следващия срок, ако са прекъснали обучението си за срок до 6 месеца, след успешно полагане на срочните изпити за срока, в който са прекъснали обучението си; 2. в учебния срок, в който са прекъснали обучението си, ако са прекъснали обучението си за срок, по-голям от 6 месеца. Чл. 22. Кадетите и специализантите са длъжни да: 1. изпълняват разпоредбите на действащата нормативна уредба, този правилник и други актове, регламентиращи дейността на колежа; 2. спазват графика за учебния процес, разпределение на времето и изискванията на учебния план; 3. спазват изискванията на нормативните актове, свързани със защитата на класифицираната информация; 4. опазват материалната и техническата база на ВВМУ \"Н. Й. Вапцаров\"; 5. възстановяват нанесените щети при увреждане на имуществото; 6. поддържат необходимата хигиена в сградите и в прилежащите райони; 7. спазват установения войскови ред. Чл. 23. (1) Кадетите се отстраняват от колежа: 1. при системно неизпълнение на задълженията по учебния план; 2. по дисциплинарен ред; 3. при прекратяване на договора за военна служба; 4. (нова - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) при напускане по собствено желание. (2) Системно неизпълнение на задълженията по учебния план е налице: 1. при отсъствия поради временна неработоспособност или други причини общо повече от 20 на сто от учебното време за целия курс на обучение; 2. поради слаб успех - получени две и/или повече слаби оценки на междинен или редовен изпит. (3) Кадетите се отстраняват по дисциплинарен ред при: 1. предоставяне на неверни данни, въз основа на които са приети в колежа; 2. осъждане за умишлено престъпление от общ характер; 3. други тежки нарушения на военната дисциплина при условията и по реда на ЗОВСРБ и ППЗОВСРБ . (4) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) Отстраняването по ал. 1, т. 1, 2 и 3 се извършва със заповед на министъра на отбраната по предложение на началника на ВВМУ \"Н. Й. Вапцаров\", съгласувано с директора на колежа след решение на Колежанския съвет, а по ал. 1, т. 4 - със заповед на министъра на отбраната въз основа на подаден рапорт от кадета до министъра на отбраната по команден ред. (5) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) При виновно неизпълнение на задължението за успешно завършване на обучението в колежа кадетите възстановяват разходите за издръжка и обучение за периода, в който са били обучавани, при условията и по реда на чл. 260, ал. 3 - 6 от ЗОВСРБ . (6) Кадетите, отстранени по дисциплинарен ред от колежа, не могат да възстановяват права и да бъдат приемани за повторно обучение. Чл. 24. (1) Специализантите се отстраняват от колежа при: 1. неявяване или при отсъствие от занятия повече от 10 на сто от учебното време за курсовете с продължителност до 12 учебни седмици или повече от 20 на сто от учебното време за курсове с продължителност, по-голяма от 12 учебни седмици; 2. непокриване на минималните изисквания на входящ тест (изпит) за участие в курса; 3. показан слаб успех по време или в края на обучението или при непокриване на изискванията на тестове или другите форми за провеждане на изпитите; 4. допускане на груби нарушения на дисциплината и вътрешния ред, установени в колежа и във ВВМУ \"Н. Й. Вапцаров\"; 5. подаден рапорт от военнослужещ до заявителя на курса и положителна резолюция на съответния командир (началник или ръководител). (2) Отстраняването по ал. 1 се извършва със заповед на министъра на отбраната или оправомощено от него длъжностно лице. (3) Когато специализантът е отстранен по време на квалификационния курс на основание ал. 1, т. 2, 3 и 4, командирите (ръководителите, началниците), изпратили специализанта, предприемат действия по търсене на дисциплинарна отговорност при наличие на законоустановените изисквания. (4) При показан слаб успех в края на обучението, при непокриване на изискванията на финалните тестове по английски език, както и при отчисляване по време на квалификационния курс на основание ал. 1, т. 3 и 4 специализантът заплаща направените разходи за неговото обучение. Чл. 25. (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите се отписват от колежа при успешно завършване на обучението в колежа и в случаите по чл. 23, ал. 1 . (2) Специализантите се отписват от колежа при успешно завършване на обучението в колежа. Глава пета. УЧЕБЕН ПРОЦЕС Раздел I. Организация и провеждане на учебния процес Чл. 26. (1) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Броят на обучаемите по една професия е не по-малко от пет. (2) Обучаемите в една учебна група са не по-малко от 5 и не повече от 20. Чл. 27. (1) Учебният процес се организира на базата на държавните образователни стандарти (ДОС) за придобиване на квалификация за съответната професия и се провежда по учебна документация. (2) Учебната документация включва: 1. учебен план по рамкова програма Г; 2. учебни програми на изучаваните предмети (дисциплини); 3. график на учебния процес; 4. разписание за занятията. (3) Учебният план определя формата и срока на обучение, графика на учебния процес, наименованието на учебните предмети (дисциплини), разпределението на учебните предмети и учебните часове от задължителната и избираемата подготовка, организацията на учебната работа и формата на завършване на обучението. Учебният план се разработва на основание държавните образователни стандарти и рамковата програма за професионално обучение. Той се обсъжда и приема от съвета на колежа, предлага се за утвърждаване от министъра на отбраната след съгласуване с министъра на образованието и науката. (4) Учебната програма по всеки предмет (дисциплина) включва темите, формите, времетраенето и последователността на учебното съдържание, както и реда за формиране на оценката. Учебните програми за задължителната и задължително-избираемата професионална подготовка се утвърждават от министъра на отбраната съгласувано с министъра на образованието и науката. (5) Графикът на учебния процес показва учебната заетост за всеки срок. В него се отразяват войсковият стаж, практиката, времето за изпити, отпуските, официалните празници и други основни мероприятия в колежа. Той се приема от Колежанския съвет и се предлага от директора на колежа за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\". (6) Разписанията за занятията се изготвят за всеки учебен срок или за цялата учебна година не по-късно от 10 дни преди започването му. В разписанието се указват класното отделение, дисциплината, номерът на темата и занятието, времето, мястото, ръководителят на занятието, използваната техника и видът на учебното занятие. (7) Документите за планиране и организиране на учебния процес са: 1. държавните образователни стандарти за придобиване на квалификация по професия; 2. рамковата програма Г за професионално обучение с придобиване на четвърта степен на професионална квалификация; 3. учебните планове и квалификационните характеристики; 4. учебните програми; 5. годишният план на колежа; 6. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) 7. разписанията за занятията; 8. графикът за контрола; 9. графикът за държавните изпити; 10. графикът за изпитите през годината; 11. ежегодният график за учебния процес; 12. изпитните протоколи; 13. книгата за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 14. книгата за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 15. месечният план на колежа; 16. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишните отчети и срочните отчети за дейността в колежа; 17. плановете за провеждане на основните мероприятия (методическа дейност, учебна практика, комплексни учения и др.); 18. протоколът за резултатите от държавните изпити; 19. документите по текущото управление на учебния процес; 20. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) 21. класните дневници; 22. личните картони на обучаемите; 23. книжката за успеха на всеки обучаем; 24. кадетската книжка за войскови стаж; 25. книгата с протоколи от заседанията на съвета на колежа. (8) Административната и учебната документация на курсове за повишаване на квалификацията се разработва в съответствие с изискванията на акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ . Чл. 28. Основните методи и форми за провеждане на учебни занятия в колежа са: урок, разказ, лекция, класно-групови и групови занятия, упражнения, практически занятия, тренировки, тактически (тактико-специални и тактико-строеви) занятия или учения, лабораторни занятия, учебна практика, стаж, консултации и самостоятелна работа. Чл. 29. (1) За повишаване на командно-организаторските качества на кадетите за срока на обучението им в колежа с учебна цел те могат да се назначават в наряд по вътрешна служба. (2) Съставът на длъжностните лица от колежа, назначени в наряд по вътрешната служба, се определя със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" по предложение на директора на колежа. Чл. 30. Промени в разписанието за занятия и самоподготовка се допускат по изключение с разрешение на директора на колежа. Чл. 31. Консултациите се провеждат в часовете за самостоятелна работа. Чл. 32. Самостоятелната работа се провежда в часовете и в дните, установени в разпределението на времето. Чл. 33. Учебният процес в курсовете за придобиване и повишаване на квалификацията се организира в учебни седмици, учебни дни и учебни часове. Разписанието за занятията се разработва за целия курс. Чл. 34. Годишният план за работа на колежа се изготвя от директора на колежа и е част от годишния план на ВВМУ \"Н. Й. Вапцаров\". Раздел II. Учебна практика Чл. 35. (1) Кадетите провеждат учебна практика съгласно учебния план и графика за учебния процес. (2) Разпределението на кадетите за провеждане на учебната практика се утвърждава от командира на вида въоръжена сила или началника на структурата, от която са изпратени за обучение кадетите, по предложение на директора на колежа, съгласувано с началника на ВВМУ \"Н. Й. Вапцаров\". (3) Организацията, съгласуването и контролът по провеждането на учебна практика на кадетите се извършват от директора на колежа. (4) Задълженията на ръководството на колежа по провеждането и контрола на учебната практика се определят в правила, приети от Колежанския съвет. (5) Изпращането на кадетите на учебна практика се извършва със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" съгласно утвърденото разпределение на кадетите за провеждане на учебна практика. Чл. 36. (1) Командирите на военни формирования организират провеждането на учебна практика по определените длъжности. (2) По време на учебна практика на кадетите по преценка на командира могат да се възлагат и други задачи от дейността на формированието, които не възпрепятстват изпълнението на задачите по учебната практика. (3) Резултатите от дейността на кадетите по време на учебната практика се отразяват в кадетската книжка за войсковия стаж. Раздел III. Проверка и оценка на знанията и уменията на кадетите Чл. 37. Оценяването на обучаемите се извършва в процеса и при завършване на обучението. Чл. 38. (1) Оценяването се извършва чрез текущи изпитвания и изпити. (2) Текущите изпитвания са устни, писмени и практически. (3) Текущите изпитвания се провеждат от обучаващия състав през целия период на обучение по предмета (дисциплината), който преподават. (4) Изпитите са: 1. за определяне на срочни оценки; 2. за придобиване на професионална квалификация при завършване на професионално обучение. Чл. 39. (1) Текущите оценки се вписват в класните дневници. (2) При обявено извънредно положение или обявена извънредна епидемична обстановка на територията на Република България и след преминаване към обучение в електронна среда текущите оценки на кадетите (специализантите) се вписват в електронни дневници. (3) Оценките от изпитите се нанасят в изпитни протоколи и се вписват в личния картон на обучаемия. (4) По дисциплини, които не завършват с изпит, се поставя текуща оценка в класния дневник (електронния дневник) и се вписва в личния картон на обучаемия. Чл. 40. Кадетите се допускат до срочни изпити, при условие че са изпълнени всички контролни работи, предвидени по учебния план за дадения срок. Чл. 41. Всеки кадет има право да се яви на изпит по дадена дисциплина най-много два пъти - първи път на редовен изпит и втори път на поправителен изпит. Чл. 42. (1) Въз основа на установените резултати от текущите изпитвания и изпитите се поставя оценка с качествен и количествен показател - отличен 6, много добър 5, добър 4, среден 3, слаб 2. (2) В случаите, когато в други документи е предвидено знанията и уменията на обучаемите да се оценяват по петобалната система, оценките им се приравняват към оценките по ал. 1 чрез използване на следната формула за преобразуване: У = 3/2(Х-1), където У е успехът по шестобалната система, а Х - успехът по петобалната система. Чл. 43. (1) За провеждане на изпитите се разработват: 1. графици; 2. план; 3. методика; 4. въпросници; 5. изпитни билети; 6. задачи за писмени и практически работи и др. (2) Материалите за провеждане на изпитите се утвърждават от директора на колежа. (3) Броят на билетите следва да е по-голям от броя на изпитваните. Предварителното запознаване на кадетите с изпитните билети и задачи се забранява. (4) Въпросниците за изпитите се връчват на изпитваните не по-късно от 30 дни преди датата на първия изпит за учебния срок. Чл. 44. Оценката от изпита се обявява на кадета непосредствено след неговото завършване и се вписва в изпитния протокол и книжката за успеха. Раздел IV. Държавни изпити Чл. 45. (1) До държавни изпити се допускат всички кадети, преминали пълния курс и успешно изпълнили задълженията си по учебен план. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Държавните изпити са по теория и практика на професията. (3) Държавните изпити се провеждат по национални изпитни програми, утвърдени от министъра на образованието и науката, в съответствие с държавните образователни стандарти за придобиване на квалификация по професии. Чл. 46. (1) Държавните изпити се провеждат от комисии за придобиване на професионална квалификация. (2) В състава на комисиите се включват представители на обучаващата институция и на заявителите. Чл. 47. Изпитните комисии се назначават със заповед на началника на ВВМУ \"Н. Й. Вапцаров\". Чл. 48. При неявяване на държавни изпити по уважителни причини в определения по график срок председателят на комисията, съгласувано с директора на колежа, определя реда и времето за провеждане на държавните изпити. Чл. 49. На кадетите, получили слаба оценка, се разрешава поправителна сесия въз основа на подаден от тях рапорт, но не по-рано от един месец след редовната сесия. Чл. 50. Оценките, получени на държавните изпити, са окончателни и не подлежат на обжалване. Чл. 51. След приключване на държавните изпити, но не по-късно от седем дни, председателят на комисията съставя протокол и го представя за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\". Раздел V. Завършване на обучението Чл. 52. (1) Кадетите, издържали държавните изпити, получават \"Свидетелство за професионална квалификация\". (2) Кадетите, които не са издържали държавните изпити, получават \"Удостоверение за професионално обучение\" и не им се присвоява първо сержантско звание. (3) На успешно завършилите обучение в различни форми за повишаване на квалификацията се издава \"Удостоверение за допълнителна специализация\". (4) Съдържанието на документите се определя съгласно държавния образователен стандарт за документите в системата на предучилищното и училищното образование и държавните образователни стандарти за придобиване на квалификация по професии. Чл. 53. На военнослужещите, завършили обучение в колежа, се присвояват сержантски звания и се назначават на сержантски (старшински) длъжности при условията и по реда, определени в ППЗОВСРБ , в съответствие със сключеното допълнително споразумение. Раздел VI. Контрол и отчитане на учебния процес Чл. 54. Контролът на учебния процес се извършва от ръководството на колежа. Контролът се планира като раздел в годишния план на колежа. Чл. 55. Системата за контрол предвижда проверка на: 1. планирането, организацията, провеждането и отчитането на учебно-възпитателния процес; 2. съответствието на преподавания материал с учебните програми; 3. методическото равнище при провеждане на занятия; 4. резултатите от учебния процес; 5. състоянието на материално-техническата база; 6. осигуряването с учебна литература и други средства за обучение. Чл. 56. (1) Основни документи за контрол и отчет на учебния процес в колежа са: 1. график за контрола; 2. график за държавните изпити; 3. график за изпитите през годината; 4. ежегоден график за учебния процес; 5. изпитни протоколи; 6. книга за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 7. книга за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 8. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишни и срочни отчети за дейността в колежа; 9. протокол за резултатите от държавните изпити; 10. отчетни картони за проверка на занятията; 11. класни дневници (електронни дневници); 12. лични картони на кадетите; 13. книжка за успеха на всеки кадет. (2) Всяко класно отделение води класен дневник (електронен дневник). (3) В книжката за успеха се отразяват резултатите от текущите оценки, изпитите и учебната практика. (4) Изпитните протоколи се съхраняват една година след завършване на випуска. (5) Личният картон е основен документ, удостоверяващ резултатите от учебния процес на всеки кадет. След завършването на випуска той се подписва от директора на колежа. Личните картони на кадетите се подвързват в дело и се съхраняват постоянно. Чл. 57. Резултатите от учебния процес в колежа се отчитат в края на всеки срок и учебната година от директора на колежа. Глава шеста. МЕТОДИЧЕСКА ДЕЙНОСТ Чл. 58. Основната цел на методическата дейност в колежа е насочена към осигуряване на високо качество и ефективност на обучението чрез усъвършенстване на организацията, формите и методите за провеждане на учебния процес. Чл. 59. Основните форми на методическата дейност са: 1. заседание на Колежанския съвет по методически въпроси; 2. участие в учебно-методически конференции на ВВМУ \"Н. Й. Вапцаров\"; 3. провеждане на инструкторско-методически, показни, открити, симулативни и други методически занятия. Чл. 60. (1) Общото ръководство на методическата дейност в колежа се осъществява от директора и заместник-директора на колежа. (2) Непосредственото ръководство на методическата дейност се осъществява от началниците на отделения в колежа. (3) Методическата дейност в колежа се планира в отделен раздел на годишния и месечните планове. Чл. 61. Основни въпроси, обсъждани на методическите заседания, са: 1. целите, структурата и съдържанието на учебните планове, програми, правилници, наредби и др.; 2. организацията, формите и методите за провеждане на учебния процес по дисциплините, инструкторско-методическите, показните, откритите, симулативните и други занятия; 3. резултатите от изследванията в областта на методиката на учебния процес; 4. разработените учебни и методически помагала и други материали за учебния процес; 5. организацията и ефективността на учебната практика; 6. използването на учебно-материалната база; 7. новости в областта на методиката на обучение в сержантски колежи в страната и в чужбина. Чл. 62. Заседанията по методическата дейност в колежа се протоколират и завършват с вземане на решения. Глава седма. ФИЗИЧЕСКО ВЪЗПИТАНИЕ И СПОРТ Чл. 63. (1) Физическото възпитание и спортът в колежа са неразделна част от обучението и възпитанието на кадетите. (2) Обучението се провежда под формата на задължителни занятия по физическа подготовка и спорт по интереси, които са насочени към формиране и поддържане на високо ниво на физическа подготовка за военно-професионална дейност. (3) Обучението, проверката и оценката на физическата подготовка на кадетите се извършват съгласно изискванията на нормативните актове по физическа подготовка и спорт в Република България и вътрешноведомствената уредба в Българската армия. (4) Кадетите получават оценка по физическа подготовка съгласно учебния план и изискванията на вътрешноведомствената уредба по физическа подготовка и спорт в Българската армия. Чл. 64. Спортната дейност в колежа се организира съгласно организационната заповед на началника на ВВМУ \"Н. Й. Вапцаров\". Чл. 65. (1) Според възможностите си колежът сформира и подготвя представителни отбори по различни видове спорт. (2) Представителните отбори участват в състезания, организирани във ВВМУ \"Н. Й. Вапцаров\". Глава осма. ФИНАНСИ Чл. 66. Финансовото осигуряване на Професионалния старшински колеж се извършва в рамките на бюджета на ВВМУ \"Н. Й. Вапцаров\". Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 95, ал. 1 от Закона за отбраната и въоръжените сили на Република България и отменя Правилника за устройството и дейността на Професионален старшински колеж (ДВ, бр. 16 от 2009 г.). § 2. Изпълнението на правилника се възлага на директора на Професионалния старшински колеж. § 3. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\" (ОБН. - ДВ, БР. 27 ОТ 2025 Г., В СИЛА ОТ 28.03.2025 Г.) § 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1 , 2 , 3 , 8 и 10 , които влизат в сила от учебната 2026/2027 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\"\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\"\n\nВ сила от 20.04.2021 г.\n\nИздаден от министъра на отбраната\n\nОбн. ДВ. бр. 33 от 20 Април 2021г. , изм. и доп. ДВ. бр. 27 от 28 Март 2025г.\n\nОбн. ДВ. бр. 33 от 20 Април 2021г. , изм. и доп. ДВ. бр. 27 от 28 Март 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат устройството и дейността на Професионалния старшински колеж във Висшето военноморско училище \"Н. Й. Вапцаров\", наричан по-нататък \"колежа\", създаден в съответствие с разпоредбите на Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) и Закона за професионалното образование и обучение .\n\nЧл. 1. С правилника се уреждат устройството и дейността на Професионалния старшински колеж във Висшето военноморско училище \"Н. Й. Вапцаров\", наричан по-нататък \"колежа\", създаден в съответствие с разпоредбите на Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) и Закона за професионалното образование и обучение .\n\nЧл. 2. (1) Колежът е държавен професионален колеж със седалище и официален адрес: Варна, ул. Васил Друмев № 73, създаден със Заповед № РД-14-262 от 24.08.2007 г. на министъра на образованието и науката по предложение на министъра на отбраната. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Колежът провежда обучение за придобиване на четвърта степен на професионална квалификация в съответствие със Закона за професионалното образование и обучение по професии от професионално направление \"Военно дело и отбрана\". (3) Колежът разработва учебни планове и програми, съобразени с поуките от практиката, ресурсите и материалната база, с която разполага. (4) Колежът е подчинен на началника на ВВМУ \"Н. Й. Вапцаров\" и ползва недвижимите имоти, учебната база, административното и информационното осигуряване и при необходимост преподавателски състав от ВВМУ \"Н. Й. Вапцаров\" при условия и по ред, определени със заповедта за неговото създаване.\n\nЧл. 2. (1) Колежът е държавен професионален колеж със седалище и официален адрес: Варна, ул. Васил Друмев № 73, създаден със Заповед № РД-14-262 от 24.08.2007 г. на министъра на образованието и науката по предложение на министъра на отбраната.\n\n(2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Колежът провежда обучение за придобиване на четвърта степен на професионална квалификация в съответствие със Закона за професионалното образование и обучение по професии от професионално направление \"Военно дело и отбрана\".\n\n(3) Колежът разработва учебни планове и програми, съобразени с поуките от практиката, ресурсите и материалната база, с която разполага.\n\n(4) Колежът е подчинен на началника на ВВМУ \"Н. Й. Вапцаров\" и ползва недвижимите имоти, учебната база, административното и информационното осигуряване и при необходимост преподавателски състав от ВВМУ \"Н. Й. Вапцаров\" при условия и по ред, определени със заповедта за неговото създаване.\n\nЧл. 3. Колежът подготвя старшини (сержанти) за нуждите на въоръжените сили на Република България.\n\nЧл. 3. Колежът подготвя старшини (сержанти) за нуждите на въоръжените сили на Република България.\n\nЧл. 4. Основните задачи на колежа са: 1. (изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) обучение на старшини (сержанти) за придобиване на професионална квалификация по професии от професионално направление \"Военно дело и отбрана\" от Списъка на професиите за професионално образование и обучение в област \"Обществена сигурност и безопасност\"; 2. обучение за повишаване квалификацията на старшини (сержанти) и матроси (войници); 3. осъществяване на дейности, свързани с отбраната на страната, които са му възложени от министъра на отбраната; 4. извършване на културна, спортна и други дейности в съответствие със спецификата на своята дейност.\n\nЧл. 4. Основните задачи на колежа са:\n\n1. (изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) обучение на старшини (сержанти) за придобиване на професионална квалификация по професии от професионално направление \"Военно дело и отбрана\" от Списъка на професиите за професионално образование и обучение в област \"Обществена сигурност и безопасност\";\n\n2. обучение за повишаване квалификацията на старшини (сержанти) и матроси (войници);\n\n3. осъществяване на дейности, свързани с отбраната на страната, които са му възложени от министъра на отбраната;\n\n4. извършване на културна, спортна и други дейности в съответствие със спецификата на своята дейност.\n\nЧл. 5. Учебната дейност в колежа се организира и провежда въз основа на учебна документация, утвърдена от министъра на отбраната, съгласувано с министъра на образованието и науката.\n\nЧл. 5. Учебната дейност в колежа се организира и провежда въз основа на учебна документация, утвърдена от министъра на отбраната, съгласувано с министъра на образованието и науката.\n\nГлава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ\n\nГлава втора. УСТРОЙСТВО И УПРАВЛЕНИЕ\n\nЧл. 6. Структурата на колежа и числеността на личния състав се определят въз основа на утвърдено длъжностно разписание.\n\nЧл. 6. Структурата на колежа и числеността на личния състав се определят въз основа на утвърдено длъжностно разписание.\n\nЧл. 7. Структурата на колежа включва: директор, заместник-директор на колежа и структурни звена (отделения).\n\nЧл. 7. Структурата на колежа включва: директор, заместник-директор на колежа и структурни звена (отделения).\n\nЧл. 8. (1) Ръководството на колежа се състои от директор на колежа и заместник-директор на колежа. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Отделенията в колежа се състоят от началник на съответното отделение и обучаващ състав - инструкторите-специалисти - военнослужещи и цивилни служители с образование и квалификация по съответната професия.\n\nЧл. 8. (1) Ръководството на колежа се състои от директор на колежа и заместник-директор на колежа.\n\n(2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Отделенията в колежа се състоят от началник на съответното отделение и обучаващ състав - инструкторите-специалисти - военнослужещи и цивилни служители с образование и квалификация по съответната професия.\n\nЧл. 9. (1) Директорът на колежа е военнослужещ, който се назначава и освобождава от длъжност по реда на Закона за отбраната и въоръжените сили на Република България и е пряко подчинен на началника на ВВМУ \"Н. Й. Вапцаров\". (2) Директорът на колежа упражнява правомощията си по Закона за отбраната и въоръжените сили на Република България , Закона за професионалното образование и обучение и настоящия правилник. (3) Директорът е пряк началник на целия личен състав на колежа и изпълнява общите задължения на командир (началник) съгласно Устава за войсковата служба на Въоръжените сили на Република България. Той отговаря за подготовката и квалификацията на обучаващия състав. (4) Директорът на колежа: 1. ръководи, организира и контролира цялостната дейност на колежа и носи отговорност за нея; 2. по право е председател на Колежанския съвет; 3. организира и контролира учебния процес и спазването на методиката за провеждане на занятията; 4. ръководи и осигурява изпълнението на учебните планове и програми; 5. организира и контролира спазването на правилата и мерките за безопасност в условията на цялостната дейност на колежа; 6. ръководи дейността по воинското възпитание на личния състав и поддържането на висока дисциплина и строг уставен ред в колежа; 7. ръководи подготовката и квалификацията на обучаващия състав; 8. ръководи методическата дейност в колежа; 9. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) прави предложения по команден ред за отстраняване на обучаеми от колежа; 10. прави предложения пред ръководството на ВВМУ \"Н. Й. Вапцаров\" по въпроси, касаещи учебната и финансовата дейност на колежа; 11. организира осигуряването на учебния процес с учебници, учебни помагала и помощна литература; 12. организира и ръководи поддържането, опазването и развитието на използваната учебно-материална база; 13. ръководи дейностите по физическата подготовка на личния състав; 14. прави отчет за работата на колежа след първия срок и края на учебната година, поставя задачи и организира мероприятия за нейното подобряване; 15. изпълнява и други функции, произтичащи от законите и правилниците.\n\nЧл. 9. (1) Директорът на колежа е военнослужещ, който се назначава и освобождава от длъжност по реда на Закона за отбраната и въоръжените сили на Република България и е пряко подчинен на началника на ВВМУ \"Н. Й. Вапцаров\".\n\n(2) Директорът на колежа упражнява правомощията си по Закона за отбраната и въоръжените сили на Република България , Закона за професионалното образование и обучение и настоящия правилник.\n\n(3) Директорът е пряк началник на целия личен състав на колежа и изпълнява общите задължения на командир (началник) съгласно Устава за войсковата служба на Въоръжените сили на Република България. Той отговаря за подготовката и квалификацията на обучаващия състав.\n\n(4) Директорът на колежа:\n\n1. ръководи, организира и контролира цялостната дейност на колежа и носи отговорност за нея;\n\n2. по право е председател на Колежанския съвет;\n\n3. организира и контролира учебния процес и спазването на методиката за провеждане на занятията;\n\n4. ръководи и осигурява изпълнението на учебните планове и програми;\n\n5. организира и контролира спазването на правилата и мерките за безопасност в условията на цялостната дейност на колежа;\n\n6. ръководи дейността по воинското възпитание на личния състав и поддържането на висока дисциплина и строг уставен ред в колежа;\n\n7. ръководи подготовката и квалификацията на обучаващия състав;\n\n8. ръководи методическата дейност в колежа;\n\n9. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) прави предложения по команден ред за отстраняване на обучаеми от колежа;\n\n10. прави предложения пред ръководството на ВВМУ \"Н. Й. Вапцаров\" по въпроси, касаещи учебната и финансовата дейност на колежа;\n\n11. организира осигуряването на учебния процес с учебници, учебни помагала и помощна литература;\n\n12. организира и ръководи поддържането, опазването и развитието на използваната учебно-материална база;\n\n13. ръководи дейностите по физическата подготовка на личния състав;\n\n14. прави отчет за работата на колежа след първия срок и края на учебната година, поставя задачи и организира мероприятия за нейното подобряване;\n\n15. изпълнява и други функции, произтичащи от законите и правилниците.\n\nЧл. 10. (1) Заместник-директорът е подчинен на директора на колежа. (2) Заместник-директорът на колежа: 1. планира, ръководи и контролира учебната дейност на отделенията; 2. организира и контролира подготовката на военнослужещите в отделенията; 3. контролира разработването на необходимите планове, отчети, анализи, справки и други документи, касаещи административната дейност в отделенията. (3) При отсъствие на директора на колежа неговите функции се изпълняват от заместник-директора.\n\nЧл. 10. (1) Заместник-директорът е подчинен на директора на колежа.\n\n(2) Заместник-директорът на колежа:\n\n1. планира, ръководи и контролира учебната дейност на отделенията;\n\n2. организира и контролира подготовката на военнослужещите в отделенията;\n\n3. контролира разработването на необходимите планове, отчети, анализи, справки и други документи, касаещи административната дейност в отделенията.\n\n(3) При отсъствие на директора на колежа неговите функции се изпълняват от заместник-директора.\n\nЧл. 11. Функционалните задължения и отговорности на военнослужещите и цивилните служители, назначени на административни и осигуряващи длъжности в колежа, се уреждат с длъжностни характеристики, утвърдени по ред, определен с наредба на министъра на отбраната съгласно чл. 14 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) .\n\nЧл. 11. Функционалните задължения и отговорности на военнослужещите и цивилните служители, назначени на административни и осигуряващи длъжности в колежа, се уреждат с длъжностни характеристики, утвърдени по ред, определен с наредба на министъра на отбраната съгласно чл. 14 от Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) .\n\nЧл. 12. (1) Ролята и функциите на педагогически съвет в колежа се изпълняват от Колежански съвет. (2) Колежанският съвет е съвещателен орган на директора на колежа по въпросите, свързани с учебно-методическата и възпитателната работа. (3) Колежанският съвет включва заместник-директора, началниците на отделения и обучаващия състав. На отделни съвещания могат да се привличат и представители на обучаемите. (4) Колежанският съвет: 1. предлага на директора на колежа: а) проект за правилник за устройството и дейността на колежа и изменения в него; б) проекти на учебни планове и изменения в тях; в) проекти на учебните програми и изменения в тях; 2. обсъжда резултатите от обучението и приема отчета за срока и за учебната година; 3. взема решения за подготовката и повишаването на квалификацията на личния състав на колежа; 4. обсъжда въпроси и взема решения относно воинското възпитание, дисциплината и уставния ред; 5. прави предложения за награждаване и наказания на обучаеми от колежа; 6. приема графика на учебния процес и одобрява учебната натовареност на обучаващия състав; 7. разглежда и приема срочните разписания на занятията и ги предлага чрез директора на колежа за утвърждаване от началника на училището. (5) Колежанският съвет се свиква най-малко веднъж на два месеца от директора на колежа. Извънредно заседание се свиква от директора на колежа или по искане на 1/3 от числения му състав. (6) Решенията на Колежанския съвет се приемат с обикновено мнозинство при присъствие на не по-малко от 2/3 от числения му състав. (7) За всяко заседание на Колежанския съвет се води протокол.\n\nЧл. 12. (1) Ролята и функциите на педагогически съвет в колежа се изпълняват от Колежански съвет.\n\n(2) Колежанският съвет е съвещателен орган на директора на колежа по въпросите, свързани с учебно-методическата и възпитателната работа.\n\n(3) Колежанският съвет включва заместник-директора, началниците на отделения и обучаващия състав. На отделни съвещания могат да се привличат и представители на обучаемите.\n\n(4) Колежанският съвет:\n\n1. предлага на директора на колежа:\n\nа) проект за правилник за устройството и дейността на колежа и изменения в него;\n\nб) проекти на учебни планове и изменения в тях;\n\nв) проекти на учебните програми и изменения в тях;\n\n2. обсъжда резултатите от обучението и приема отчета за срока и за учебната година;\n\n3. взема решения за подготовката и повишаването на квалификацията на личния състав на колежа;\n\n4. обсъжда въпроси и взема решения относно воинското възпитание, дисциплината и уставния ред;\n\n5. прави предложения за награждаване и наказания на обучаеми от колежа;\n\n6. приема графика на учебния процес и одобрява учебната натовареност на обучаващия състав;\n\n7. разглежда и приема срочните разписания на занятията и ги предлага чрез директора на колежа за утвърждаване от началника на училището.\n\n(5) Колежанският съвет се свиква най-малко веднъж на два месеца от директора на колежа. Извънредно заседание се свиква от директора на колежа или по искане на 1/3 от числения му състав.\n\n(6) Решенията на Колежанския съвет се приемат с обикновено мнозинство при присъствие на не по-малко от 2/3 от числения му състав.\n\n(7) За всяко заседание на Колежанския съвет се води протокол.\n\nГлава трета. ОБУЧАВАЩ СЪСТАВ\n\nГлава трета. ОБУЧАВАЩ СЪСТАВ\n\nЧл. 13. (1) Обучаващият състав са: 1. инструктори - специалисти военнослужещи; 2. инструктори - специалисти цивилни служители. (2) За определени учебни дисциплини и занятия се привличат преподаватели от ВВМУ \"Н. Й. Вапцаров\" и специалисти (инструктори) от видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната. (3) Инструкторите провеждат занятия по различните видове подготовки.\n\nЧл. 13. (1) Обучаващият състав са:\n\n1. инструктори - специалисти военнослужещи;\n\n2. инструктори - специалисти цивилни служители.\n\n(2) За определени учебни дисциплини и занятия се привличат преподаватели от ВВМУ \"Н. Й. Вапцаров\" и специалисти (инструктори) от видовете въоръжени сили и структурите на пряко подчинение на министъра на отбраната.\n\n(3) Инструкторите провеждат занятия по различните видове подготовки.\n\nЧл. 14. Преподавателският състав (инструктори-специалисти) в Професионалния старшински колеж са военнослужещи, които имат образование не по-ниско от средно, придобита квалификация по съответното професионално направление и най-малко 5 години войскови стаж.\n\nЧл. 14. Преподавателският състав (инструктори-специалисти) в Професионалния старшински колеж са военнослужещи, които имат образование не по-ниско от средно, придобита квалификация по съответното професионално направление и най-малко 5 години войскови стаж.\n\nЧл. 15. Назначаването и освобождаването на членове от обучаващия състав се извършва по реда и при условията на Закона за отбраната и въоръжените сили на Република България и Кодекса на труда .\n\nЧл. 15. Назначаването и освобождаването на членове от обучаващия състав се извършва по реда и при условията на Закона за отбраната и въоръжените сили на Република България и Кодекса на труда .\n\nЧл. 16. Обучаващият състав по време на занятия се ползва с правата на преки началници спрямо обучаемите.\n\nЧл. 16. Обучаващият състав по време на занятия се ползва с правата на преки началници спрямо обучаемите.\n\nЧл. 17. (1) Обучаващият състав отговаря за качественото провеждане на занятията с обучаемите. (2) Обучаващият състав има право да: 1. участва в курсове за повишаване на квалификацията си; 2. ползва базата и възможностите на ВВМУ \"Н. Й. Вапцаров\" за методическото и професионалното си израстване и повишаване на квалификацията; 3. присъства при разглеждане на служебното положение на обучаемите, изказва мнението си и получава писмен отговор на отправените писмени възражения; 4. разработва и издава учебни помагала; 5. ползва социално-битовата и културната база на ВВМУ \"Н. Й. Вапцаров\" за отдих, хранене, спорт и културни развлечения. (3) Обучаващият състав е длъжен да: 1. разработва и преподава учебното съдържание в съответствие с изискванията на учебния план и учебните програми; 2. изпълнява задълженията си в съответствие с длъжностната си характеристика и утвърдения индивидуален план за дейността си; 3. провежда възложените им учебни занятия на високо методическо равнище и внедрява нови форми и методи на обучение; 4. участва при организирането и провеждането на лагери, тактически занятия и учения с бойни стрелби; 5. разработва планове, методически материали, въпросници и изпитни билети по дисциплините, които преподава; 6. провежда консултации с обучаемите; 7. участва в ръководството на учебната практика на обучаемите; 8. организира и провежда изпити по дисциплините, които преподава; 9. допринася за укрепването на дисциплината и военно-професионалното изграждане на обучаемите; 10. следи системно новостите във военното дело, опита във войските и се стреми да ги внедрява в своята преподавателска дейност; 11. участва в планирането на учебните занятия по дисциплините, които преподава; 12. опазва учебно-материалната база; 13. спазва военната и професионалната етика; 14. оценява обучаемите в съответствие с методиките за оценка.\n\nЧл. 17. (1) Обучаващият състав отговаря за качественото провеждане на занятията с обучаемите.\n\n(2) Обучаващият състав има право да:\n\n1. участва в курсове за повишаване на квалификацията си;\n\n2. ползва базата и възможностите на ВВМУ \"Н. Й. Вапцаров\" за методическото и професионалното си израстване и повишаване на квалификацията;\n\n3. присъства при разглеждане на служебното положение на обучаемите, изказва мнението си и получава писмен отговор на отправените писмени възражения;\n\n4. разработва и издава учебни помагала;\n\n5. ползва социално-битовата и културната база на ВВМУ \"Н. Й. Вапцаров\" за отдих, хранене, спорт и културни развлечения.\n\n(3) Обучаващият състав е длъжен да:\n\n1. разработва и преподава учебното съдържание в съответствие с изискванията на учебния план и учебните програми;\n\n2. изпълнява задълженията си в съответствие с длъжностната си характеристика и утвърдения индивидуален план за дейността си;\n\n3. провежда възложените им учебни занятия на високо методическо равнище и внедрява нови форми и методи на обучение;\n\n4. участва при организирането и провеждането на лагери, тактически занятия и учения с бойни стрелби;\n\n5. разработва планове, методически материали, въпросници и изпитни билети по дисциплините, които преподава;\n\n6. провежда консултации с обучаемите;\n\n7. участва в ръководството на учебната практика на обучаемите;\n\n8. организира и провежда изпити по дисциплините, които преподава;\n\n9. допринася за укрепването на дисциплината и военно-професионалното изграждане на обучаемите;\n\n10. следи системно новостите във военното дело, опита във войските и се стреми да ги внедрява в своята преподавателска дейност;\n\n11. участва в планирането на учебните занятия по дисциплините, които преподава;\n\n12. опазва учебно-материалната база;\n\n13. спазва военната и професионалната етика;\n\n14. оценява обучаемите в съответствие с методиките за оценка.\n\nЧл. 18. Обучаващият състав може да участва в провеждането на мотивационни програми с обучаемите.\n\nЧл. 18. Обучаващият състав може да участва в провеждането на мотивационни програми с обучаемите.\n\nГлава четвърта. ОБУЧАЕМИ\n\nГлава четвърта. ОБУЧАЕМИ\n\nЧл. 19. (1) Обучаваните в колежа военнослужещи са кадети, които се обучават за придобиване на четвърта степен на професионална квалификация. Старшините (сержантите) и матросите (войниците) се обучават в колежа след прослужване на три години военна служба при условия и по ред, определени с ППЗОВСРБ . (2) В курсове за придобиване и повишаване на квалификацията се обучават специализанти - старшини (сержанти), матроси (войници), цивилни служители и лица от други министерства и ведомства.\n\nЧл. 19. (1) Обучаваните в колежа военнослужещи са кадети, които се обучават за придобиване на четвърта степен на професионална квалификация. Старшините (сержантите) и матросите (войниците) се обучават в колежа след прослужване на три години военна служба при условия и по ред, определени с ППЗОВСРБ .\n\n(2) В курсове за придобиване и повишаване на квалификацията се обучават специализанти - старшини (сержанти), матроси (войници), цивилни служители и лица от други министерства и ведомства.\n\nЧл. 20. (1) Условията и редът за приемане за обучение за придобиване на четвърта степен на професионална квалификация от професионално направление \"Военно дело и отбрана\" в колежа се определят с акт на министъра на отбраната. (2) Условията и редът за приемане за обучение в курсове за повишаване на квалификацията и преквалификация в колежа се определят с акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ . (3) Условията и редът за извършване на процедура по установяване придобитите професионални знания, умения и компетентности се определят с акт на министъра на образованието и науката.\n\nЧл. 20. (1) Условията и редът за приемане за обучение за придобиване на четвърта степен на професионална квалификация от професионално направление \"Военно дело и отбрана\" в колежа се определят с акт на министъра на отбраната.\n\n(2) Условията и редът за приемане за обучение в курсове за повишаване на квалификацията и преквалификация в колежа се определят с акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ .\n\n(3) Условията и редът за извършване на процедура по установяване придобитите професионални знания, умения и компетентности се определят с акт на министъра на образованието и науката.\n\nЧл. 21. Кадетите имат право да: 1. получават консултации за решаване на задачи, свързани със своето професионално, военно-специално, културно и физическо развитие; 2. ползват по установен ред цялата налична материална база за учебна, учебно-бойна, спортна и културна дейност; 3. получават медицинско обслужване по установения ред.\n\nЧл. 21. Кадетите имат право да:\n\n1. получават консултации за решаване на задачи, свързани със своето професионално, военно-специално, културно и физическо развитие;\n\n2. ползват по установен ред цялата налична материална база за учебна, учебно-бойна, спортна и културна дейност;\n\n3. получават медицинско обслужване по установения ред.\n\nЧл. 21а. (Нов - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите, обучаващи се в задочна форма на обучение, изпълняващи военна служба по чл. 134, ал. 2, т. 1 и ал. 3, т. 1 от Закона за отбраната и въоръжените сили на Република България , прекъсват обучението си за срока на изпълнението на службата, като подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\". (2) За продължаване на обучението си кадетите, прекъснали обучението си на основание ал. 1, подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\". (3) Кадетите по ал. 1 продължават обучението си: 1. в следващия срок, ако са прекъснали обучението си за срок до 6 месеца, след успешно полагане на срочните изпити за срока, в който са прекъснали обучението си; 2. в учебния срок, в който са прекъснали обучението си, ако са прекъснали обучението си за срок, по-голям от 6 месеца.\n\nЧл. 21а. (Нов - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите, обучаващи се в задочна форма на обучение, изпълняващи военна служба по чл. 134, ал. 2, т. 1 и ал. 3, т. 1 от Закона за отбраната и въоръжените сили на Република България , прекъсват обучението си за срока на изпълнението на службата, като подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\".\n\n(2) За продължаване на обучението си кадетите, прекъснали обучението си на основание ал. 1, подават рапорт по команден ред до началника на ВВМУ \"Н. Й. Вапцаров\".\n\n(3) Кадетите по ал. 1 продължават обучението си:\n\n1. в следващия срок, ако са прекъснали обучението си за срок до 6 месеца, след успешно полагане на срочните изпити за срока, в който са прекъснали обучението си;\n\n2. в учебния срок, в който са прекъснали обучението си, ако са прекъснали обучението си за срок, по-голям от 6 месеца.\n\nЧл. 22. Кадетите и специализантите са длъжни да: 1. изпълняват разпоредбите на действащата нормативна уредба, този правилник и други актове, регламентиращи дейността на колежа; 2. спазват графика за учебния процес, разпределение на времето и изискванията на учебния план; 3. спазват изискванията на нормативните актове, свързани със защитата на класифицираната информация; 4. опазват материалната и техническата база на ВВМУ \"Н. Й. Вапцаров\"; 5. възстановяват нанесените щети при увреждане на имуществото; 6. поддържат необходимата хигиена в сградите и в прилежащите райони; 7. спазват установения войскови ред.\n\nЧл. 22. Кадетите и специализантите са длъжни да:\n\n1. изпълняват разпоредбите на действащата нормативна уредба, този правилник и други актове, регламентиращи дейността на колежа;\n\n2. спазват графика за учебния процес, разпределение на времето и изискванията на учебния план;\n\n3. спазват изискванията на нормативните актове, свързани със защитата на класифицираната информация;\n\n4. опазват материалната и техническата база на ВВМУ \"Н. Й. Вапцаров\";\n\n5. възстановяват нанесените щети при увреждане на имуществото;\n\n6. поддържат необходимата хигиена в сградите и в прилежащите райони;\n\n7. спазват установения войскови ред.\n\nЧл. 23. (1) Кадетите се отстраняват от колежа: 1. при системно неизпълнение на задълженията по учебния план; 2. по дисциплинарен ред; 3. при прекратяване на договора за военна служба; 4. (нова - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) при напускане по собствено желание. (2) Системно неизпълнение на задълженията по учебния план е налице: 1. при отсъствия поради временна неработоспособност или други причини общо повече от 20 на сто от учебното време за целия курс на обучение; 2. поради слаб успех - получени две и/или повече слаби оценки на междинен или редовен изпит. (3) Кадетите се отстраняват по дисциплинарен ред при: 1. предоставяне на неверни данни, въз основа на които са приети в колежа; 2. осъждане за умишлено престъпление от общ характер; 3. други тежки нарушения на военната дисциплина при условията и по реда на ЗОВСРБ и ППЗОВСРБ . (4) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) Отстраняването по ал. 1, т. 1, 2 и 3 се извършва със заповед на министъра на отбраната по предложение на началника на ВВМУ \"Н. Й. Вапцаров\", съгласувано с директора на колежа след решение на Колежанския съвет, а по ал. 1, т. 4 - със заповед на министъра на отбраната въз основа на подаден рапорт от кадета до министъра на отбраната по команден ред. (5) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) При виновно неизпълнение на задължението за успешно завършване на обучението в колежа кадетите възстановяват разходите за издръжка и обучение за периода, в който са били обучавани, при условията и по реда на чл. 260, ал. 3 - 6 от ЗОВСРБ . (6) Кадетите, отстранени по дисциплинарен ред от колежа, не могат да възстановяват права и да бъдат приемани за повторно обучение.\n\nЧл. 23. (1) Кадетите се отстраняват от колежа:\n\n1. при системно неизпълнение на задълженията по учебния план;\n\n2. по дисциплинарен ред;\n\n3. при прекратяване на договора за военна служба;\n\n4. (нова - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) при напускане по собствено желание.\n\n(2) Системно неизпълнение на задълженията по учебния план е налице:\n\n1. при отсъствия поради временна неработоспособност или други причини общо повече от 20 на сто от учебното време за целия курс на обучение;\n\n2. поради слаб успех - получени две и/или повече слаби оценки на междинен или редовен изпит.\n\n(3) Кадетите се отстраняват по дисциплинарен ред при:\n\n1. предоставяне на неверни данни, въз основа на които са приети в колежа;\n\n2. осъждане за умишлено престъпление от общ характер;\n\n3. други тежки нарушения на военната дисциплина при условията и по реда на ЗОВСРБ и ППЗОВСРБ .\n\n(4) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) Отстраняването по ал. 1, т. 1, 2 и 3 се извършва със заповед на министъра на отбраната по предложение на началника на ВВМУ \"Н. Й. Вапцаров\", съгласувано с директора на колежа след решение на Колежанския съвет, а по ал. 1, т. 4 - със заповед на министъра на отбраната въз основа на подаден рапорт от кадета до министъра на отбраната по команден ред.\n\n(5) (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) При виновно неизпълнение на задължението за успешно завършване на обучението в колежа кадетите възстановяват разходите за издръжка и обучение за периода, в който са били обучавани, при условията и по реда на чл. 260, ал. 3 - 6 от ЗОВСРБ .\n\n(6) Кадетите, отстранени по дисциплинарен ред от колежа, не могат да възстановяват права и да бъдат приемани за повторно обучение.\n\nЧл. 24. (1) Специализантите се отстраняват от колежа при: 1. неявяване или при отсъствие от занятия повече от 10 на сто от учебното време за курсовете с продължителност до 12 учебни седмици или повече от 20 на сто от учебното време за курсове с продължителност, по-голяма от 12 учебни седмици; 2. непокриване на минималните изисквания на входящ тест (изпит) за участие в курса; 3. показан слаб успех по време или в края на обучението или при непокриване на изискванията на тестове или другите форми за провеждане на изпитите; 4. допускане на груби нарушения на дисциплината и вътрешния ред, установени в колежа и във ВВМУ \"Н. Й. Вапцаров\"; 5. подаден рапорт от военнослужещ до заявителя на курса и положителна резолюция на съответния командир (началник или ръководител). (2) Отстраняването по ал. 1 се извършва със заповед на министъра на отбраната или оправомощено от него длъжностно лице. (3) Когато специализантът е отстранен по време на квалификационния курс на основание ал. 1, т. 2, 3 и 4, командирите (ръководителите, началниците), изпратили специализанта, предприемат действия по търсене на дисциплинарна отговорност при наличие на законоустановените изисквания. (4) При показан слаб успех в края на обучението, при непокриване на изискванията на финалните тестове по английски език, както и при отчисляване по време на квалификационния курс на основание ал. 1, т. 3 и 4 специализантът заплаща направените разходи за неговото обучение.\n\nЧл. 24. (1) Специализантите се отстраняват от колежа при:\n\n1. неявяване или при отсъствие от занятия повече от 10 на сто от учебното време за курсовете с продължителност до 12 учебни седмици или повече от 20 на сто от учебното време за курсове с продължителност, по-голяма от 12 учебни седмици;\n\n2. непокриване на минималните изисквания на входящ тест (изпит) за участие в курса;\n\n3. показан слаб успех по време или в края на обучението или при непокриване на изискванията на тестове или другите форми за провеждане на изпитите;\n\n4. допускане на груби нарушения на дисциплината и вътрешния ред, установени в колежа и във ВВМУ \"Н. Й. Вапцаров\";\n\n5. подаден рапорт от военнослужещ до заявителя на курса и положителна резолюция на съответния командир (началник или ръководител).\n\n(2) Отстраняването по ал. 1 се извършва със заповед на министъра на отбраната или оправомощено от него длъжностно лице.\n\n(3) Когато специализантът е отстранен по време на квалификационния курс на основание ал. 1, т. 2, 3 и 4, командирите (ръководителите, началниците), изпратили специализанта, предприемат действия по търсене на дисциплинарна отговорност при наличие на законоустановените изисквания.\n\n(4) При показан слаб успех в края на обучението, при непокриване на изискванията на финалните тестове по английски език, както и при отчисляване по време на квалификационния курс на основание ал. 1, т. 3 и 4 специализантът заплаща направените разходи за неговото обучение.\n\nЧл. 25. (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите се отписват от колежа при успешно завършване на обучението в колежа и в случаите по чл. 23, ал. 1 . (2) Специализантите се отписват от колежа при успешно завършване на обучението в колежа.\n\nЧл. 25. (Изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) (1) Кадетите се отписват от колежа при успешно завършване на обучението в колежа и в случаите по чл. 23, ал. 1 .\n\n(2) Специализантите се отписват от колежа при успешно завършване на обучението в колежа.\n\nГлава пета. УЧЕБЕН ПРОЦЕС\n\nГлава пета. УЧЕБЕН ПРОЦЕС\n\nРаздел I. Организация и провеждане на учебния процес\n\nРаздел I. Организация и провеждане на учебния процес\n\nЧл. 26. (1) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Броят на обучаемите по една професия е не по-малко от пет. (2) Обучаемите в една учебна група са не по-малко от 5 и не повече от 20.\n\nЧл. 26. (1) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Броят на обучаемите по една професия е не по-малко от пет.\n\n(2) Обучаемите в една учебна група са не по-малко от 5 и не повече от 20.\n\nЧл. 27. (1) Учебният процес се организира на базата на държавните образователни стандарти (ДОС) за придобиване на квалификация за съответната професия и се провежда по учебна документация. (2) Учебната документация включва: 1. учебен план по рамкова програма Г; 2. учебни програми на изучаваните предмети (дисциплини); 3. график на учебния процес; 4. разписание за занятията. (3) Учебният план определя формата и срока на обучение, графика на учебния процес, наименованието на учебните предмети (дисциплини), разпределението на учебните предмети и учебните часове от задължителната и избираемата подготовка, организацията на учебната работа и формата на завършване на обучението. Учебният план се разработва на основание държавните образователни стандарти и рамковата програма за професионално обучение. Той се обсъжда и приема от съвета на колежа, предлага се за утвърждаване от министъра на отбраната след съгласуване с министъра на образованието и науката. (4) Учебната програма по всеки предмет (дисциплина) включва темите, формите, времетраенето и последователността на учебното съдържание, както и реда за формиране на оценката. Учебните програми за задължителната и задължително-избираемата професионална подготовка се утвърждават от министъра на отбраната съгласувано с министъра на образованието и науката. (5) Графикът на учебния процес показва учебната заетост за всеки срок. В него се отразяват войсковият стаж, практиката, времето за изпити, отпуските, официалните празници и други основни мероприятия в колежа. Той се приема от Колежанския съвет и се предлага от директора на колежа за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\". (6) Разписанията за занятията се изготвят за всеки учебен срок или за цялата учебна година не по-късно от 10 дни преди започването му. В разписанието се указват класното отделение, дисциплината, номерът на темата и занятието, времето, мястото, ръководителят на занятието, използваната техника и видът на учебното занятие. (7) Документите за планиране и организиране на учебния процес са: 1. държавните образователни стандарти за придобиване на квалификация по професия; 2. рамковата програма Г за професионално обучение с придобиване на четвърта степен на професионална квалификация; 3. учебните планове и квалификационните характеристики; 4. учебните програми; 5. годишният план на колежа; 6. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) 7. разписанията за занятията; 8. графикът за контрола; 9. графикът за държавните изпити; 10. графикът за изпитите през годината; 11. ежегодният график за учебния процес; 12. изпитните протоколи; 13. книгата за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 14. книгата за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 15. месечният план на колежа; 16. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишните отчети и срочните отчети за дейността в колежа; 17. плановете за провеждане на основните мероприятия (методическа дейност, учебна практика, комплексни учения и др.); 18. протоколът за резултатите от държавните изпити; 19. документите по текущото управление на учебния процес; 20. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) 21. класните дневници; 22. личните картони на обучаемите; 23. книжката за успеха на всеки обучаем; 24. кадетската книжка за войскови стаж; 25. книгата с протоколи от заседанията на съвета на колежа. (8) Административната и учебната документация на курсове за повишаване на квалификацията се разработва в съответствие с изискванията на акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ .\n\nЧл. 27. (1) Учебният процес се организира на базата на държавните образователни стандарти (ДОС) за придобиване на квалификация за съответната професия и се провежда по учебна документация.\n\n(2) Учебната документация включва:\n\n1. учебен план по рамкова програма Г;\n\n2. учебни програми на изучаваните предмети (дисциплини);\n\n3. график на учебния процес;\n\n4. разписание за занятията.\n\n(3) Учебният план определя формата и срока на обучение, графика на учебния процес, наименованието на учебните предмети (дисциплини), разпределението на учебните предмети и учебните часове от задължителната и избираемата подготовка, организацията на учебната работа и формата на завършване на обучението. Учебният план се разработва на основание държавните образователни стандарти и рамковата програма за професионално обучение. Той се обсъжда и приема от съвета на колежа, предлага се за утвърждаване от министъра на отбраната след съгласуване с министъра на образованието и науката.\n\n(4) Учебната програма по всеки предмет (дисциплина) включва темите, формите, времетраенето и последователността на учебното съдържание, както и реда за формиране на оценката. Учебните програми за задължителната и задължително-избираемата професионална подготовка се утвърждават от министъра на отбраната съгласувано с министъра на образованието и науката.\n\n(5) Графикът на учебния процес показва учебната заетост за всеки срок. В него се отразяват войсковият стаж, практиката, времето за изпити, отпуските, официалните празници и други основни мероприятия в колежа. Той се приема от Колежанския съвет и се предлага от директора на колежа за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\".\n\n(6) Разписанията за занятията се изготвят за всеки учебен срок или за цялата учебна година не по-късно от 10 дни преди започването му. В разписанието се указват класното отделение, дисциплината, номерът на темата и занятието, времето, мястото, ръководителят на занятието, използваната техника и видът на учебното занятие.\n\n(7) Документите за планиране и организиране на учебния процес са:\n\n1. държавните образователни стандарти за придобиване на квалификация по професия;\n\n2. рамковата програма Г за професионално обучение с придобиване на четвърта степен на професионална квалификация;\n\n3. учебните планове и квалификационните характеристики;\n\n4. учебните програми;\n\n5. годишният план на колежа;\n\n6. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.)\n\n7. разписанията за занятията;\n\n8. графикът за контрола;\n\n9. графикът за държавните изпити;\n\n10. графикът за изпитите през годината;\n\n11. ежегодният график за учебния процес;\n\n12. изпитните протоколи;\n\n13. книгата за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение;\n\n14. книгата за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение;\n\n15. месечният план на колежа;\n\n16. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишните отчети и срочните отчети за дейността в колежа;\n\n17. плановете за провеждане на основните мероприятия (методическа дейност, учебна практика, комплексни учения и др.);\n\n18. протоколът за резултатите от държавните изпити;\n\n19. документите по текущото управление на учебния процес;\n\n20. (отм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.)\n\n21. класните дневници;\n\n22. личните картони на обучаемите;\n\n23. книжката за успеха на всеки обучаем;\n\n24. кадетската книжка за войскови стаж;\n\n25. книгата с протоколи от заседанията на съвета на колежа.\n\n(8) Административната и учебната документация на курсове за повишаване на квалификацията се разработва в съответствие с изискванията на акта на министъра на отбраната по чл. 117, ал. 2 от ППЗОВСРБ .\n\nЧл. 28. Основните методи и форми за провеждане на учебни занятия в колежа са: урок, разказ, лекция, класно-групови и групови занятия, упражнения, практически занятия, тренировки, тактически (тактико-специални и тактико-строеви) занятия или учения, лабораторни занятия, учебна практика, стаж, консултации и самостоятелна работа.\n\nЧл. 28. Основните методи и форми за провеждане на учебни занятия в колежа са: урок, разказ, лекция, класно-групови и групови занятия, упражнения, практически занятия, тренировки, тактически (тактико-специални и тактико-строеви) занятия или учения, лабораторни занятия, учебна практика, стаж, консултации и самостоятелна работа.\n\nЧл. 29. (1) За повишаване на командно-организаторските качества на кадетите за срока на обучението им в колежа с учебна цел те могат да се назначават в наряд по вътрешна служба. (2) Съставът на длъжностните лица от колежа, назначени в наряд по вътрешната служба, се определя със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" по предложение на директора на колежа.\n\nЧл. 29. (1) За повишаване на командно-организаторските качества на кадетите за срока на обучението им в колежа с учебна цел те могат да се назначават в наряд по вътрешна служба.\n\n(2) Съставът на длъжностните лица от колежа, назначени в наряд по вътрешната служба, се определя със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" по предложение на директора на колежа.\n\nЧл. 30. Промени в разписанието за занятия и самоподготовка се допускат по изключение с разрешение на директора на колежа.\n\nЧл. 30. Промени в разписанието за занятия и самоподготовка се допускат по изключение с разрешение на директора на колежа.\n\nЧл. 31. Консултациите се провеждат в часовете за самостоятелна работа.\n\nЧл. 31. Консултациите се провеждат в часовете за самостоятелна работа.\n\nЧл. 32. Самостоятелната работа се провежда в часовете и в дните, установени в разпределението на времето.\n\nЧл. 32. Самостоятелната работа се провежда в часовете и в дните, установени в разпределението на времето.\n\nЧл. 33. Учебният процес в курсовете за придобиване и повишаване на квалификацията се организира в учебни седмици, учебни дни и учебни часове. Разписанието за занятията се разработва за целия курс.\n\nЧл. 33. Учебният процес в курсовете за придобиване и повишаване на квалификацията се организира в учебни седмици, учебни дни и учебни часове. Разписанието за занятията се разработва за целия курс.\n\nЧл. 34. Годишният план за работа на колежа се изготвя от директора на колежа и е част от годишния план на ВВМУ \"Н. Й. Вапцаров\".\n\nЧл. 34. Годишният план за работа на колежа се изготвя от директора на колежа и е част от годишния план на ВВМУ \"Н. Й. Вапцаров\".\n\nРаздел II. Учебна практика\n\nРаздел II. Учебна практика\n\nЧл. 35. (1) Кадетите провеждат учебна практика съгласно учебния план и графика за учебния процес. (2) Разпределението на кадетите за провеждане на учебната практика се утвърждава от командира на вида въоръжена сила или началника на структурата, от която са изпратени за обучение кадетите, по предложение на директора на колежа, съгласувано с началника на ВВМУ \"Н. Й. Вапцаров\". (3) Организацията, съгласуването и контролът по провеждането на учебна практика на кадетите се извършват от директора на колежа. (4) Задълженията на ръководството на колежа по провеждането и контрола на учебната практика се определят в правила, приети от Колежанския съвет. (5) Изпращането на кадетите на учебна практика се извършва със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" съгласно утвърденото разпределение на кадетите за провеждане на учебна практика.\n\nЧл. 35. (1) Кадетите провеждат учебна практика съгласно учебния план и графика за учебния процес.\n\n(2) Разпределението на кадетите за провеждане на учебната практика се утвърждава от командира на вида въоръжена сила или началника на структурата, от която са изпратени за обучение кадетите, по предложение на директора на колежа, съгласувано с началника на ВВМУ \"Н. Й. Вапцаров\".\n\n(3) Организацията, съгласуването и контролът по провеждането на учебна практика на кадетите се извършват от директора на колежа.\n\n(4) Задълженията на ръководството на колежа по провеждането и контрола на учебната практика се определят в правила, приети от Колежанския съвет.\n\n(5) Изпращането на кадетите на учебна практика се извършва със заповед на началника на ВВМУ \"Н. Й. Вапцаров\" съгласно утвърденото разпределение на кадетите за провеждане на учебна практика.\n\nЧл. 36. (1) Командирите на военни формирования организират провеждането на учебна практика по определените длъжности. (2) По време на учебна практика на кадетите по преценка на командира могат да се възлагат и други задачи от дейността на формированието, които не възпрепятстват изпълнението на задачите по учебната практика. (3) Резултатите от дейността на кадетите по време на учебната практика се отразяват в кадетската книжка за войсковия стаж.\n\nЧл. 36. (1) Командирите на военни формирования организират провеждането на учебна практика по определените длъжности.\n\n(2) По време на учебна практика на кадетите по преценка на командира могат да се възлагат и други задачи от дейността на формированието, които не възпрепятстват изпълнението на задачите по учебната практика.\n\n(3) Резултатите от дейността на кадетите по време на учебната практика се отразяват в кадетската книжка за войсковия стаж.\n\nРаздел III. Проверка и оценка на знанията и уменията на кадетите\n\nРаздел III. Проверка и оценка на знанията и уменията на кадетите\n\nЧл. 37. Оценяването на обучаемите се извършва в процеса и при завършване на обучението.\n\nЧл. 37. Оценяването на обучаемите се извършва в процеса и при завършване на обучението.\n\nЧл. 38. (1) Оценяването се извършва чрез текущи изпитвания и изпити. (2) Текущите изпитвания са устни, писмени и практически. (3) Текущите изпитвания се провеждат от обучаващия състав през целия период на обучение по предмета (дисциплината), който преподават. (4) Изпитите са: 1. за определяне на срочни оценки; 2. за придобиване на професионална квалификация при завършване на професионално обучение.\n\nЧл. 38. (1) Оценяването се извършва чрез текущи изпитвания и изпити.\n\n(2) Текущите изпитвания са устни, писмени и практически.\n\n(3) Текущите изпитвания се провеждат от обучаващия състав през целия период на обучение по предмета (дисциплината), който преподават.\n\n(4) Изпитите са:\n\n1. за определяне на срочни оценки;\n\n2. за придобиване на професионална квалификация при завършване на професионално обучение.\n\nЧл. 39. (1) Текущите оценки се вписват в класните дневници. (2) При обявено извънредно положение или обявена извънредна епидемична обстановка на територията на Република България и след преминаване към обучение в електронна среда текущите оценки на кадетите (специализантите) се вписват в електронни дневници. (3) Оценките от изпитите се нанасят в изпитни протоколи и се вписват в личния картон на обучаемия. (4) По дисциплини, които не завършват с изпит, се поставя текуща оценка в класния дневник (електронния дневник) и се вписва в личния картон на обучаемия.\n\nЧл. 39. (1) Текущите оценки се вписват в класните дневници.\n\n(2) При обявено извънредно положение или обявена извънредна епидемична обстановка на територията на Република България и след преминаване към обучение в електронна среда текущите оценки на кадетите (специализантите) се вписват в електронни дневници.\n\n(3) Оценките от изпитите се нанасят в изпитни протоколи и се вписват в личния картон на обучаемия.\n\n(4) По дисциплини, които не завършват с изпит, се поставя текуща оценка в класния дневник (електронния дневник) и се вписва в личния картон на обучаемия.\n\nЧл. 40. Кадетите се допускат до срочни изпити, при условие че са изпълнени всички контролни работи, предвидени по учебния план за дадения срок.\n\nЧл. 40. Кадетите се допускат до срочни изпити, при условие че са изпълнени всички контролни работи, предвидени по учебния план за дадения срок.\n\nЧл. 41. Всеки кадет има право да се яви на изпит по дадена дисциплина най-много два пъти - първи път на редовен изпит и втори път на поправителен изпит.\n\nЧл. 41. Всеки кадет има право да се яви на изпит по дадена дисциплина най-много два пъти - първи път на редовен изпит и втори път на поправителен изпит.\n\nЧл. 42. (1) Въз основа на установените резултати от текущите изпитвания и изпитите се поставя оценка с качествен и количествен показател - отличен 6, много добър 5, добър 4, среден 3, слаб 2. (2) В случаите, когато в други документи е предвидено знанията и уменията на обучаемите да се оценяват по петобалната система, оценките им се приравняват към оценките по ал. 1 чрез използване на следната формула за преобразуване: У = 3/2(Х-1), където У е успехът по шестобалната система, а Х - успехът по петобалната система.\n\nЧл. 42. (1) Въз основа на установените резултати от текущите изпитвания и изпитите се поставя оценка с качествен и количествен показател - отличен 6, много добър 5, добър 4, среден 3, слаб 2.\n\n(2) В случаите, когато в други документи е предвидено знанията и уменията на обучаемите да се оценяват по петобалната система, оценките им се приравняват към оценките по ал. 1 чрез използване на следната формула за преобразуване: У = 3/2(Х-1), където У е успехът по шестобалната система, а Х - успехът по петобалната система.\n\nЧл. 43. (1) За провеждане на изпитите се разработват: 1. графици; 2. план; 3. методика; 4. въпросници; 5. изпитни билети; 6. задачи за писмени и практически работи и др. (2) Материалите за провеждане на изпитите се утвърждават от директора на колежа. (3) Броят на билетите следва да е по-голям от броя на изпитваните. Предварителното запознаване на кадетите с изпитните билети и задачи се забранява. (4) Въпросниците за изпитите се връчват на изпитваните не по-късно от 30 дни преди датата на първия изпит за учебния срок.\n\nЧл. 43. (1) За провеждане на изпитите се разработват:\n\n1. графици;\n\n2. план;\n\n3. методика;\n\n4. въпросници;\n\n5. изпитни билети;\n\n6. задачи за писмени и практически работи и др.\n\n(2) Материалите за провеждане на изпитите се утвърждават от директора на колежа.\n\n(3) Броят на билетите следва да е по-голям от броя на изпитваните. Предварителното запознаване на кадетите с изпитните билети и задачи се забранява.\n\n(4) Въпросниците за изпитите се връчват на изпитваните не по-късно от 30 дни преди датата на първия изпит за учебния срок.\n\nЧл. 44. Оценката от изпита се обявява на кадета непосредствено след неговото завършване и се вписва в изпитния протокол и книжката за успеха.\n\nЧл. 44. Оценката от изпита се обявява на кадета непосредствено след неговото завършване и се вписва в изпитния протокол и книжката за успеха.\n\nРаздел IV. Държавни изпити\n\nРаздел IV. Държавни изпити\n\nЧл. 45. (1) До държавни изпити се допускат всички кадети, преминали пълния курс и успешно изпълнили задълженията си по учебен план. (2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Държавните изпити са по теория и практика на професията. (3) Държавните изпити се провеждат по национални изпитни програми, утвърдени от министъра на образованието и науката, в съответствие с държавните образователни стандарти за придобиване на квалификация по професии.\n\nЧл. 45. (1) До държавни изпити се допускат всички кадети, преминали пълния курс и успешно изпълнили задълженията си по учебен план.\n\n(2) (Изм. - ДВ, бр. 27 от 2025 г., в сила от учебната 2026/2027 г.) Държавните изпити са по теория и практика на професията.\n\n(3) Държавните изпити се провеждат по национални изпитни програми, утвърдени от министъра на образованието и науката, в съответствие с държавните образователни стандарти за придобиване на квалификация по професии.\n\nЧл. 46. (1) Държавните изпити се провеждат от комисии за придобиване на професионална квалификация. (2) В състава на комисиите се включват представители на обучаващата институция и на заявителите.\n\nЧл. 46. (1) Държавните изпити се провеждат от комисии за придобиване на професионална квалификация.\n\n(2) В състава на комисиите се включват представители на обучаващата институция и на заявителите.\n\nЧл. 47. Изпитните комисии се назначават със заповед на началника на ВВМУ \"Н. Й. Вапцаров\".\n\nЧл. 47. Изпитните комисии се назначават със заповед на началника на ВВМУ \"Н. Й. Вапцаров\".\n\nЧл. 48. При неявяване на държавни изпити по уважителни причини в определения по график срок председателят на комисията, съгласувано с директора на колежа, определя реда и времето за провеждане на държавните изпити.\n\nЧл. 48. При неявяване на държавни изпити по уважителни причини в определения по график срок председателят на комисията, съгласувано с директора на колежа, определя реда и времето за провеждане на държавните изпити.\n\nЧл. 49. На кадетите, получили слаба оценка, се разрешава поправителна сесия въз основа на подаден от тях рапорт, но не по-рано от един месец след редовната сесия.\n\nЧл. 49. На кадетите, получили слаба оценка, се разрешава поправителна сесия въз основа на подаден от тях рапорт, но не по-рано от един месец след редовната сесия.\n\nЧл. 50. Оценките, получени на държавните изпити, са окончателни и не подлежат на обжалване.\n\nЧл. 50. Оценките, получени на държавните изпити, са окончателни и не подлежат на обжалване.\n\nЧл. 51. След приключване на държавните изпити, но не по-късно от седем дни, председателят на комисията съставя протокол и го представя за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\".\n\nЧл. 51. След приключване на държавните изпити, но не по-късно от седем дни, председателят на комисията съставя протокол и го представя за утвърждаване от началника на ВВМУ \"Н. Й. Вапцаров\".\n\nРаздел V. Завършване на обучението\n\nРаздел V. Завършване на обучението\n\nЧл. 52. (1) Кадетите, издържали държавните изпити, получават \"Свидетелство за професионална квалификация\". (2) Кадетите, които не са издържали държавните изпити, получават \"Удостоверение за професионално обучение\" и не им се присвоява първо сержантско звание. (3) На успешно завършилите обучение в различни форми за повишаване на квалификацията се издава \"Удостоверение за допълнителна специализация\". (4) Съдържанието на документите се определя съгласно държавния образователен стандарт за документите в системата на предучилищното и училищното образование и държавните образователни стандарти за придобиване на квалификация по професии.\n\nЧл. 52. (1) Кадетите, издържали държавните изпити, получават \"Свидетелство за професионална квалификация\".\n\n(2) Кадетите, които не са издържали държавните изпити, получават \"Удостоверение за професионално обучение\" и не им се присвоява първо сержантско звание.\n\n(3) На успешно завършилите обучение в различни форми за повишаване на квалификацията се издава \"Удостоверение за допълнителна специализация\".\n\n(4) Съдържанието на документите се определя съгласно държавния образователен стандарт за документите в системата на предучилищното и училищното образование и държавните образователни стандарти за придобиване на квалификация по професии.\n\nЧл. 53. На военнослужещите, завършили обучение в колежа, се присвояват сержантски звания и се назначават на сержантски (старшински) длъжности при условията и по реда, определени в ППЗОВСРБ , в съответствие със сключеното допълнително споразумение.\n\nЧл. 53. На военнослужещите, завършили обучение в колежа, се присвояват сержантски звания и се назначават на сержантски (старшински) длъжности при условията и по реда, определени в ППЗОВСРБ , в съответствие със сключеното допълнително споразумение.\n\nРаздел VI. Контрол и отчитане на учебния процес\n\nРаздел VI. Контрол и отчитане на учебния процес\n\nЧл. 54. Контролът на учебния процес се извършва от ръководството на колежа. Контролът се планира като раздел в годишния план на колежа.\n\nЧл. 54. Контролът на учебния процес се извършва от ръководството на колежа. Контролът се планира като раздел в годишния план на колежа.\n\nЧл. 55. Системата за контрол предвижда проверка на: 1. планирането, организацията, провеждането и отчитането на учебно-възпитателния процес; 2. съответствието на преподавания материал с учебните програми; 3. методическото равнище при провеждане на занятия; 4. резултатите от учебния процес; 5. състоянието на материално-техническата база; 6. осигуряването с учебна литература и други средства за обучение.\n\nЧл. 55. Системата за контрол предвижда проверка на:\n\n1. планирането, организацията, провеждането и отчитането на учебно-възпитателния процес;\n\n2. съответствието на преподавания материал с учебните програми;\n\n3. методическото равнище при провеждане на занятия;\n\n4. резултатите от учебния процес;\n\n5. състоянието на материално-техническата база;\n\n6. осигуряването с учебна литература и други средства за обучение.\n\nЧл. 56. (1) Основни документи за контрол и отчет на учебния процес в колежа са: 1. график за контрола; 2. график за държавните изпити; 3. график за изпитите през годината; 4. ежегоден график за учебния процес; 5. изпитни протоколи; 6. книга за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 7. книга за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение; 8. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишни и срочни отчети за дейността в колежа; 9. протокол за резултатите от държавните изпити; 10. отчетни картони за проверка на занятията; 11. класни дневници (електронни дневници); 12. лични картони на кадетите; 13. книжка за успеха на всеки кадет. (2) Всяко класно отделение води класен дневник (електронен дневник). (3) В книжката за успеха се отразяват резултатите от текущите оценки, изпитите и учебната практика. (4) Изпитните протоколи се съхраняват една година след завършване на випуска. (5) Личният картон е основен документ, удостоверяващ резултатите от учебния процес на всеки кадет. След завършването на випуска той се подписва от директора на колежа. Личните картони на кадетите се подвързват в дело и се съхраняват постоянно.\n\nЧл. 56. (1) Основни документи за контрол и отчет на учебния процес в колежа са:\n\n1. график за контрола;\n\n2. график за държавните изпити;\n\n3. график за изпитите през годината;\n\n4. ежегоден график за учебния процес;\n\n5. изпитни протоколи;\n\n6. книга за регистриране на свидетелства за професионална квалификация и удостоверения за допълнително обучение;\n\n7. книга за регистриране на дубликати на свидетелства за професионална квалификация и удостоверения за допълнително обучение;\n\n8. (изм. - ДВ, бр. 27 от 2025 г., в сила от 28.03.2025 г.) годишни и срочни отчети за дейността в колежа;\n\n9. протокол за резултатите от държавните изпити;\n\n10. отчетни картони за проверка на занятията;\n\n11. класни дневници (електронни дневници);\n\n12. лични картони на кадетите;\n\n13. книжка за успеха на всеки кадет.\n\n(2) Всяко класно отделение води класен дневник (електронен дневник).\n\n(3) В книжката за успеха се отразяват резултатите от текущите оценки, изпитите и учебната практика.\n\n(4) Изпитните протоколи се съхраняват една година след завършване на випуска.\n\n(5) Личният картон е основен документ, удостоверяващ резултатите от учебния процес на всеки кадет. След завършването на випуска той се подписва от директора на колежа. Личните картони на кадетите се подвързват в дело и се съхраняват постоянно.\n\nЧл. 57. Резултатите от учебния процес в колежа се отчитат в края на всеки срок и учебната година от директора на колежа.\n\nЧл. 57. Резултатите от учебния процес в колежа се отчитат в края на всеки срок и учебната година от директора на колежа.\n\nГлава шеста. МЕТОДИЧЕСКА ДЕЙНОСТ\n\nГлава шеста. МЕТОДИЧЕСКА ДЕЙНОСТ\n\nЧл. 58. Основната цел на методическата дейност в колежа е насочена към осигуряване на високо качество и ефективност на обучението чрез усъвършенстване на организацията, формите и методите за провеждане на учебния процес.\n\nЧл. 58. Основната цел на методическата дейност в колежа е насочена към осигуряване на високо качество и ефективност на обучението чрез усъвършенстване на организацията, формите и методите за провеждане на учебния процес.\n\nЧл. 59. Основните форми на методическата дейност са: 1. заседание на Колежанския съвет по методически въпроси; 2. участие в учебно-методически конференции на ВВМУ \"Н. Й. Вапцаров\"; 3. провеждане на инструкторско-методически, показни, открити, симулативни и други методически занятия.\n\nЧл. 59. Основните форми на методическата дейност са:\n\n1. заседание на Колежанския съвет по методически въпроси;\n\n2. участие в учебно-методически конференции на ВВМУ \"Н. Й. Вапцаров\";\n\n3. провеждане на инструкторско-методически, показни, открити, симулативни и други методически занятия.\n\nЧл. 60. (1) Общото ръководство на методическата дейност в колежа се осъществява от директора и заместник-директора на колежа. (2) Непосредственото ръководство на методическата дейност се осъществява от началниците на отделения в колежа. (3) Методическата дейност в колежа се планира в отделен раздел на годишния и месечните планове.\n\nЧл. 60. (1) Общото ръководство на методическата дейност в колежа се осъществява от директора и заместник-директора на колежа.\n\n(2) Непосредственото ръководство на методическата дейност се осъществява от началниците на отделения в колежа.\n\n(3) Методическата дейност в колежа се планира в отделен раздел на годишния и месечните планове.\n\nЧл. 61. Основни въпроси, обсъждани на методическите заседания, са: 1. целите, структурата и съдържанието на учебните планове, програми, правилници, наредби и др.; 2. организацията, формите и методите за провеждане на учебния процес по дисциплините, инструкторско-методическите, показните, откритите, симулативните и други занятия; 3. резултатите от изследванията в областта на методиката на учебния процес; 4. разработените учебни и методически помагала и други материали за учебния процес; 5. организацията и ефективността на учебната практика; 6. използването на учебно-материалната база; 7. новости в областта на методиката на обучение в сержантски колежи в страната и в чужбина.\n\nЧл. 61. Основни въпроси, обсъждани на методическите заседания, са:\n\n1. целите, структурата и съдържанието на учебните планове, програми, правилници, наредби и др.;\n\n2. организацията, формите и методите за провеждане на учебния процес по дисциплините, инструкторско-методическите, показните, откритите, симулативните и други занятия;\n\n3. резултатите от изследванията в областта на методиката на учебния процес;\n\n4. разработените учебни и методически помагала и други материали за учебния процес;\n\n5. организацията и ефективността на учебната практика;\n\n6. използването на учебно-материалната база;\n\n7. новости в областта на методиката на обучение в сержантски колежи в страната и в чужбина.\n\nЧл. 62. Заседанията по методическата дейност в колежа се протоколират и завършват с вземане на решения.\n\nЧл. 62. Заседанията по методическата дейност в колежа се протоколират и завършват с вземане на решения.\n\nГлава седма. ФИЗИЧЕСКО ВЪЗПИТАНИЕ И СПОРТ\n\nГлава седма. ФИЗИЧЕСКО ВЪЗПИТАНИЕ И СПОРТ\n\nЧл. 63. (1) Физическото възпитание и спортът в колежа са неразделна част от обучението и възпитанието на кадетите. (2) Обучението се провежда под формата на задължителни занятия по физическа подготовка и спорт по интереси, които са насочени към формиране и поддържане на високо ниво на физическа подготовка за военно-професионална дейност. (3) Обучението, проверката и оценката на физическата подготовка на кадетите се извършват съгласно изискванията на нормативните актове по физическа подготовка и спорт в Република България и вътрешноведомствената уредба в Българската армия. (4) Кадетите получават оценка по физическа подготовка съгласно учебния план и изискванията на вътрешноведомствената уредба по физическа подготовка и спорт в Българската армия.\n\nЧл. 63. (1) Физическото възпитание и спортът в колежа са неразделна част от обучението и възпитанието на кадетите.\n\n(2) Обучението се провежда под формата на задължителни занятия по физическа подготовка и спорт по интереси, които са насочени към формиране и поддържане на високо ниво на физическа подготовка за военно-професионална дейност.\n\n(3) Обучението, проверката и оценката на физическата подготовка на кадетите се извършват съгласно изискванията на нормативните актове по физическа подготовка и спорт в Република България и вътрешноведомствената уредба в Българската армия.\n\n(4) Кадетите получават оценка по физическа подготовка съгласно учебния план и изискванията на вътрешноведомствената уредба по физическа подготовка и спорт в Българската армия.\n\nЧл. 64. Спортната дейност в колежа се организира съгласно организационната заповед на началника на ВВМУ \"Н. Й. Вапцаров\".\n\nЧл. 64. Спортната дейност в колежа се организира съгласно организационната заповед на началника на ВВМУ \"Н. Й. Вапцаров\".\n\nЧл. 65. (1) Според възможностите си колежът сформира и подготвя представителни отбори по различни видове спорт. (2) Представителните отбори участват в състезания, организирани във ВВМУ \"Н. Й. Вапцаров\".\n\nЧл. 65. (1) Според възможностите си колежът сформира и подготвя представителни отбори по различни видове спорт.\n\n(2) Представителните отбори участват в състезания, организирани във ВВМУ \"Н. Й. Вапцаров\".\n\nГлава осма. ФИНАНСИ\n\nГлава осма. ФИНАНСИ\n\nЧл. 66. Финансовото осигуряване на Професионалния старшински колеж се извършва в рамките на бюджета на ВВМУ \"Н. Й. Вапцаров\".\n\nЧл. 66. Финансовото осигуряване на Професионалния старшински колеж се извършва в рамките на бюджета на ВВМУ \"Н. Й. Вапцаров\".\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 95, ал. 1 от Закона за отбраната и въоръжените сили на Република България и отменя Правилника за устройството и дейността на Професионален старшински колеж (ДВ, бр. 16 от 2009 г.).\n\n§ 1. Правилникът се издава на основание чл. 95, ал. 1 от Закона за отбраната и въоръжените сили на Република България и отменя Правилника за устройството и дейността на Професионален старшински колеж (ДВ, бр. 16 от 2009 г.).\n\n§ 2. Изпълнението на правилника се възлага на директора на Професионалния старшински колеж.\n\n§ 2. Изпълнението на правилника се възлага на директора на Професионалния старшински колеж.\n\n§ 3. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила в деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\"\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРОФЕСИОНАЛНИЯ СТАРШИНСКИ КОЛЕЖ КЪМ ВИСШЕТО ВОЕННОМОРСКО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\"\n\n(ОБН. - ДВ, БР. 27 ОТ 2025 Г., В СИЛА ОТ 28.03.2025 Г.) § 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1 , 2 , 3 , 8 и 10 , които влизат в сила от учебната 2026/2027 г.\n\n(ОБН. - ДВ, БР. 27 ОТ 2025 Г., В СИЛА ОТ 28.03.2025 Г.)\n\n§ 12. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1 , 2 , 3 , 8 и 10 , които влизат в сила от учебната 2026/2027 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}