{
  "ldoc_id": "2137218749",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137218749",
  "list_title": "Правилник на столичен общински съвет за организацията и дейността на съвет по въпросите на социалните услуги при столична община",
  "law_title": "Правилник на столичен общински съвет за организацията и дейността на съвет по въпросите на социалните услуги при столична община",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ВЪПРОСИТЕ НА СОЦИАЛНИТЕ УСЛУГИ ПРИ СТОЛИЧНА ОБЩИНА В сила от 27.01.2022 г. Приложение № 1 към Решение № 47 по Протокол № 46 от 27.01.2022 г. Публикуван: https://council.sofia.bg/documents/20182/1062124/R.47_PR.1.pdf/7019eec4-8609-42fc-ac7a-37712ef64a4c Раздел I. Общи положения Чл. 1. Този Правилник урежда устройството, правомощията, дейността и функциите на Съвета по въпросите на социалните услуги (СВСУ) при Столична община (СО), наричан по-долу за краткост \"Съвета\". Чл. 2. (1) СВСУ се създава с решение на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 от Закона за местното самоуправление и местната администрация , чл. 26 и чл. 27 от Закона за социалните услуги . (2) СВСУ осъществява дейността си в съответствие с действащото законодателство в Република България, Закона за социалните услуги, решенията на Столичния общински съвет (СОС) и разпоредбите на този Правилник. Чл. 3. В състава на СВСУ участват представители на органите и лицата по чл. 26, т. 3 - 7 от ЗСУ . Чл. 4. СВСУ е колективен, постоянно действащ консултативен съвет към Столична община, който провежда заседанията си онлайн и на адрес: град София, бул. \"Мария Луиза\" № 88, ет. 5. Раздел II. Цели Чл. 5. Съветът по въпросите на социалните услуги при Столична община: 1. подпомага извършването на анализ на потребностите от социални услуги на общинско ниво и анализ на състоянието и ефективността на социалните услуги, които се предоставят на територията на общината; 2. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината; Чл. 6. При осъществяване на своята дейност Съветът по въпросите на социалните услуги се ръководи от принципите на: 1. равнопоставеност на членовете; 2. отговорност и сътрудничество при вземане на решения; 3. прозрачност. Раздел III. Функции на Съвета по въпросите на социалните услуги Чл. 7. Съветът по въпросите на социалните изпълнява следните функции: 1. съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО, чрез методически указания и становища по проекти на документи, касаещи социалната сфера на общинско ниво. 2. оказва съдействие и експертна подкрепа за реализираните от общината социални дейности и услуги; 3. съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики, свързани със социални услуги, дейности и помощи и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели; 4. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината; 5. СВСУ в своята дейност си взаимодейства с общинската администрация чрез представителите и; 6. СВСУ оказва компетентна помощ и дава становища при сезиране от общинската администрация за съдействие съгласно функциите им по повтарящи се жалби и сигнали от граждани, потребители на социални услуги и неправителствени организации и институции в сферата на социалните услуги; 7. извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО; 8. при покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите; 9. прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване; 10. СВСУ има право да изисква и да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми, реализиращи се от дирекциите \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\", заведенията за социални услуги за нуждите на анализа на потребностите от социални услуги; 11. СВСУ има право да изисква и да получава информация от дирекциите Социално подпомагане - за дейността в областта на социалните помощи и социалните услуги; 12. при установяване на пропуски при осъществяване на дейностите в областта на социалните помощи и социалните услуги, съветът уведомява писмено кмета на СО; 13. в първото тримесечие на всяка календарна година прави отчет за дейността си през предходната година пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при Столичния общински съвет. Чл. 8. СВСУ обсъжда регионални стратегии, програми и проекти, свързани със социалните услуги: 1. всяка година /и при необходимост/ Съветът извършва оценка на нуждите на потребителите на социални услуги в общината. 2. в зависимост от направената оценка на нуждите, СВСУ дава предложения и участва в изготвянето на годишен план за социалните услуги, прави становища за развитие на социалните услуги и инициативи в съответствие с утвърдените критерии и стандарти. Чл. 9. СВСУ изпълнява и други функции, възложени от Общинския съвет. Раздел IV. Процедура по постъпване на писма, препоръки, предложения и общото движение на кореспонденцията на/за СВСУ Чл. 10. С цел успешно осъществяване на своите функции, СВСУ приема препоръки и предложения от граждани, служители в социални услуги, неправителствени организации и институции имащи отношение към сферата на социалните услуги, както и писма за съдействие от общинската администрация при повтарящи се жалби и сигнали. Чл. 11. (1) Желаещите да сезират СВСУ подават своите писма, препоръки или предложения, адресирани до Съвета чрез официалните комуникационни канали на Столична община, а именно: 1. на хартиен носител по пощата или подадени в Центъра за административно обслужване, находящ се в гр. София, ул. \"Московска\" № 33, партер; 2. на адрес: https://call.sofia.bg/ (Контактен център на Столична община) за писма, препоръки и предложения. Изисква се предварителна регистрация, като потребителят задължително трябва да посочи във формата за регистрация актуален e-mail адрес; 3. чрез изпращане на съобщения към Столична община в Системата за сигурно електронно връчване (edelivery.egov.bg/Account/Login). Всеки гражданин може да се регистрира в Системата за сигурно електронно връчване (ССЕВ) като се идентифицира с Персонален Идентификационен Код на НОИ или с Квалифициран електронен подпис (КЕП). През ССЕВ могат да се подават писма, препоръки и предложения, подписани с КЕП; 4. на адрес https://svc.sofia.bg/e-document с възможност за подаване на електронно подписани документи. За ползване на услугата, е необходима регистрация в Единния електронен портал на Столична община, както и удостоверение за квалифициран електронен подпис за физическо или юридическо лице, издаден от българските доставчици на удостоверителни услуги и удостоверението да е асоциирано към потребителско име, операционната система на компютъра/лаптопа да е Windows и да има инсталирана актуална версия на Java; 5. чрез Система за електронен обмен на съобщения (СЕОС) реалните участници в електронния обмен на документи могат да подават писма, препоръки и предложения, подписани с КЕП; 6. чрез регистрация в Официалния документен регистър на Столична община (ОДРСО) - Административна информационна система на Столична община (АИССО) се осъществява документооборотът и свързаните с него дейности в Столична община. Чл. 12. (1) Постъпилата входяща поща, съответните предложения, препоръки и писма за съдействие от общинската администрация, адресирани до Съвета, се предоставят на вниманието на председателя. (2) Председателят на СВСУ е длъжен да внесе съответното предложение, препоръка или писмо за съдействие за разглеждане на първото заседание, следващо постъпването на кореспонденцията. (3) СВСУ е длъжен да даде писмен отговор на постъпилата до него кореспонденция. (4) Когато до СВСУ са постъпили предложения или препоръки, Съветът информира подателите им дали постъпилото предложение е одобрено, а в случаите когато не е одобрено - изразява мотивирано становището. (5) Когато СВСУ прецени, че определена кореспонденция е неоснователна или няма отношение към функциите на Съвета, следва да изложи мотивирано и обосновано в писмен отговор до подателя своя отказ да разгледа въпроса. (6) Писменият отговор до подателя се подписва от председателя на СВСУ и се извежда в АИССО. (7) СВСУ е длъжен да изготви и изпрати писмен отговор до подателя в 15-дневен срок от разглеждане и решаване на въпроса и изготвяне на съответния протокол. Раздел V. Правила за устройството на Съвета по въпросите на социалните услуги Чл. 13. (1) СВСУ се състои от 17 (седемнадесет) основни члена, които могат да бъдат замествани при отсъствие от съответните резервни членове, излъчени като представители на териториални структури на Министерството на труда и социалната политика, Министерството на здравеопазването, Министерството на образованието и науката, Министерството на вътрешните работи и други държавни органи; частни доставчици на социални услуги на територията на общината; юридически лица с нестопанска цел за общественополезна дейност; лица, ползващи социални услуги; висши училища, обучаващи социални работници на територията на общината и областта. (2) Съставът на СВСУ се определя и изменя с решение на СОС по предложение на кмета на общината. (3) Мандатът на СВСУ е 3 (три) години, но не повече от мандата на общинския съвет, по време на който е назначен. (4) Членовете на СВСУ продължават дейността си до избиране на нов състав на Съвета по въпросите на социалните услуги от новоучредения Общински съвет. (5) Член на СВСУ се освобождава предсрочно при: 1. три последователни отсъствия от заседания на член на СВСУ или резервен такъв; 2. подаване на оставка пред Председателя на Съвета; 3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на Съвета; 5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на Съвета. Чл. 14. При прекратяване пълномощията на член на СВСУ, представител на държавна институция, общинската администрация, регионална или общинска структура, неправителствена организация или друго юридическо лице с нестопанска цел, същото предлага в едномесечен срок негов заместник. Чл. 15. Председателят на СВСУ има следните правомощия: 1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред; 2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник; 3. представлява СВСУ; 4. организира и контролира изпълнението на решенията на СВСУ; 5. когато председателят отсъства или е в невъзможност да изпълнява функциите си, той се замества от замеaвник-прaдсaдaвaля на Съвета. Чл. 16. Заместник-председателят на СВСУ: 1. при отсъствие на Председателя: 1.1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред; 1.2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник; 1.3. представлява СВСУ; 1.4. организира и контролира изпълнението на решенията на СВСУ. 2. участва в заседанията на СНСУ; 3. решава други въпроси от оперативен характер и изпълнява други функции, възлагани му от Председателя на СВСУ. Чл. 17. Секретарят на СВСУ: 1. информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на СВСУ; 2. води протокол от заседанията на СВСУ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения; 3. решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на СВСУ; 4. съхранява архива на СВСУ; 5. при отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на СВСУ, който да изпълнява задълженията му за съответното заседание. Чл. 18. Членовете на СВСУ имат право: 1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от СВСУ, както и да правят предложения за решения; 2. 1/3 от всички членове имат право да поискат от председателя и заместник-председателя свикване на заседание на СВСУ. Чл. 19. Членовете на СВСУ са длъжни: 1. да участват редовно в заседанията на СВСУ; 2. да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни ; 3. да не разпространяват и да не използват сведения и факти, които са им станали известни при изпълнение на функциите им. Това задължение е валидно и в срок от 1 (една) година след прекратяване на членството в СВСУ на съответния член; 4. да не извършват действия, които биха злоупотребили с доверието или биха съставлявали уронване на доброто име на Столична община. Раздел VI. Заседания, кворум и мнозинство при вземане на решенията Чл. 20. (1) СВСУ провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Редовните заседания на СВСУ се провеждат най-малко веднъж на три месеца. (3) Извънредните заседания се свикват от Председателя по негова инициатива или по искане на поне 1/3 от членовете на СВСУ, отправено писмено до Председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност. (4) За заседанията на СВСУ всички членове се поканват по телефон, електронна поща поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат по електронна поща. (5) Предложение за разглеждане на определени въпроси в дневния ред на редовно или извънредно заседание могат да се правят от членовете на СВСУ в писмена форма. Те се адресират до Председателя и могат да се отправят преди или по време на заседанието. (6) Заседанията на СВСУ се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му. (7) Решенията, становищата и предложенията на СВСУ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието. (8) Всички членове, с изключение на секретаря, имат право на глас. (9) Резервните членове се ползват от правата и задълженията на основните членове, когато ги заместват. Чл. 21. По преценка на СВСУ на заседанията могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред. Чл. 22. (1) За всяко заседание на СВСУ се води протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения. (2) Протоколът се подписва от Председателя и от Секретаря на СВСУ. (3) В срок до 7 работни дни след провеждането на всяко заседание, протоколът се изпраща от Секретаря чрез електронна поща до всеки от членовете на СВСУ. Чл. 23. За своята дейност членовете на СВСУ не получават възнаграждение. Чл. 24. Решенията, становищата и предложенията на СВСУ се предоставят на Кмета на СО. Чл. 25. Решенията, становищата и предложенията на СВСУ от обществено значение се публикуват на електронния портал на СО. Чл. 26. Изявления от името на СВСУ пред средствата за масово осведомяване може да прави Председателят му. Преходни и Заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с Решение № 47 Протокол № 46 от проведено заседание на дата 27.01.2022 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ВЪПРОСИТЕ НА СОЦИАЛНИТЕ УСЛУГИ ПРИ СТОЛИЧНА ОБЩИНА В сила от 27.01.2022 г. Приложение № 1 към Решение № 47 по Протокол № 46 от 27.01.2022 г. Публикуван: https://council.sofia.bg/documents/20182/1062124/R.47_PR.1.pdf/7019eec4-8609-42fc-ac7a-37712ef64a4c Раздел I. Общи положения Чл. 1. Този Правилник урежда устройството, правомощията, дейността и функциите на Съвета по въпросите на социалните услуги (СВСУ) при Столична община (СО), наричан по-долу за краткост \"Съвета\". Чл. 2. (1) СВСУ се създава с решение на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 от Закона за местното самоуправление и местната администрация , чл. 26 и чл. 27 от Закона за социалните услуги . (2) СВСУ осъществява дейността си в съответствие с действащото законодателство в Република България, Закона за социалните услуги, решенията на Столичния общински съвет (СОС) и разпоредбите на този Правилник. Чл. 3. В състава на СВСУ участват представители на органите и лицата по чл. 26, т. 3 - 7 от ЗСУ . Чл. 4. СВСУ е колективен, постоянно действащ консултативен съвет към Столична община, който провежда заседанията си онлайн и на адрес: град София, бул. \"Мария Луиза\" № 88, ет. 5. Раздел II. Цели Чл. 5. Съветът по въпросите на социалните услуги при Столична община: 1. подпомага извършването на анализ на потребностите от социални услуги на общинско ниво и анализ на състоянието и ефективността на социалните услуги, които се предоставят на територията на общината; 2. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината; Чл. 6. При осъществяване на своята дейност Съветът по въпросите на социалните услуги се ръководи от принципите на: 1. равнопоставеност на членовете; 2. отговорност и сътрудничество при вземане на решения; 3. прозрачност. Раздел III. Функции на Съвета по въпросите на социалните услуги Чл. 7. Съветът по въпросите на социалните изпълнява следните функции: 1. съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО, чрез методически указания и становища по проекти на документи, касаещи социалната сфера на общинско ниво. 2. оказва съдействие и експертна подкрепа за реализираните от общината социални дейности и услуги; 3. съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики, свързани със социални услуги, дейности и помощи и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели; 4. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината; 5. СВСУ в своята дейност си взаимодейства с общинската администрация чрез представителите и; 6. СВСУ оказва компетентна помощ и дава становища при сезиране от общинската администрация за съдействие съгласно функциите им по повтарящи се жалби и сигнали от граждани, потребители на социални услуги и неправителствени организации и институции в сферата на социалните услуги; 7. извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО; 8. при покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите; 9. прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване; 10. СВСУ има право да изисква и да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми, реализиращи се от дирекциите \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\", заведенията за социални услуги за нуждите на анализа на потребностите от социални услуги; 11. СВСУ има право да изисква и да получава информация от дирекциите Социално подпомагане - за дейността в областта на социалните помощи и социалните услуги; 12. при установяване на пропуски при осъществяване на дейностите в областта на социалните помощи и социалните услуги, съветът уведомява писмено кмета на СО; 13. в първото тримесечие на всяка календарна година прави отчет за дейността си през предходната година пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при Столичния общински съвет. Чл. 8. СВСУ обсъжда регионални стратегии, програми и проекти, свързани със социалните услуги: 1. всяка година /и при необходимост/ Съветът извършва оценка на нуждите на потребителите на социални услуги в общината. 2. в зависимост от направената оценка на нуждите, СВСУ дава предложения и участва в изготвянето на годишен план за социалните услуги, прави становища за развитие на социалните услуги и инициативи в съответствие с утвърдените критерии и стандарти. Чл. 9. СВСУ изпълнява и други функции, възложени от Общинския съвет. Раздел IV. Процедура по постъпване на писма, препоръки, предложения и общото движение на кореспонденцията на/за СВСУ Чл. 10. С цел успешно осъществяване на своите функции, СВСУ приема препоръки и предложения от граждани, служители в социални услуги, неправителствени организации и институции имащи отношение към сферата на социалните услуги, както и писма за съдействие от общинската администрация при повтарящи се жалби и сигнали. Чл. 11. (1) Желаещите да сезират СВСУ подават своите писма, препоръки или предложения, адресирани до Съвета чрез официалните комуникационни канали на Столична община, а именно: 1. на хартиен носител по пощата или подадени в Центъра за административно обслужване, находящ се в гр. София, ул. \"Московска\" № 33, партер; 2. на адрес: https://call.sofia.bg/ (Контактен център на Столична община) за писма, препоръки и предложения. Изисква се предварителна регистрация, като потребителят задължително трябва да посочи във формата за регистрация актуален e-mail адрес; 3. чрез изпращане на съобщения към Столична община в Системата за сигурно електронно връчване (edelivery.egov.bg/Account/Login). Всеки гражданин може да се регистрира в Системата за сигурно електронно връчване (ССЕВ) като се идентифицира с Персонален Идентификационен Код на НОИ или с Квалифициран електронен подпис (КЕП). През ССЕВ могат да се подават писма, препоръки и предложения, подписани с КЕП; 4. на адрес https://svc.sofia.bg/e-document с възможност за подаване на електронно подписани документи. За ползване на услугата, е необходима регистрация в Единния електронен портал на Столична община, както и удостоверение за квалифициран електронен подпис за физическо или юридическо лице, издаден от българските доставчици на удостоверителни услуги и удостоверението да е асоциирано към потребителско име, операционната система на компютъра/лаптопа да е Windows и да има инсталирана актуална версия на Java; 5. чрез Система за електронен обмен на съобщения (СЕОС) реалните участници в електронния обмен на документи могат да подават писма, препоръки и предложения, подписани с КЕП; 6. чрез регистрация в Официалния документен регистър на Столична община (ОДРСО) - Административна информационна система на Столична община (АИССО) се осъществява документооборотът и свързаните с него дейности в Столична община. Чл. 12. (1) Постъпилата входяща поща, съответните предложения, препоръки и писма за съдействие от общинската администрация, адресирани до Съвета, се предоставят на вниманието на председателя. (2) Председателят на СВСУ е длъжен да внесе съответното предложение, препоръка или писмо за съдействие за разглеждане на първото заседание, следващо постъпването на кореспонденцията. (3) СВСУ е длъжен да даде писмен отговор на постъпилата до него кореспонденция. (4) Когато до СВСУ са постъпили предложения или препоръки, Съветът информира подателите им дали постъпилото предложение е одобрено, а в случаите когато не е одобрено - изразява мотивирано становището. (5) Когато СВСУ прецени, че определена кореспонденция е неоснователна или няма отношение към функциите на Съвета, следва да изложи мотивирано и обосновано в писмен отговор до подателя своя отказ да разгледа въпроса. (6) Писменият отговор до подателя се подписва от председателя на СВСУ и се извежда в АИССО. (7) СВСУ е длъжен да изготви и изпрати писмен отговор до подателя в 15-дневен срок от разглеждане и решаване на въпроса и изготвяне на съответния протокол. Раздел V. Правила за устройството на Съвета по въпросите на социалните услуги Чл. 13. (1) СВСУ се състои от 17 (седемнадесет) основни члена, които могат да бъдат замествани при отсъствие от съответните резервни членове, излъчени като представители на териториални структури на Министерството на труда и социалната политика, Министерството на здравеопазването, Министерството на образованието и науката, Министерството на вътрешните работи и други държавни органи; частни доставчици на социални услуги на територията на общината; юридически лица с нестопанска цел за общественополезна дейност; лица, ползващи социални услуги; висши училища, обучаващи социални работници на територията на общината и областта. (2) Съставът на СВСУ се определя и изменя с решение на СОС по предложение на кмета на общината. (3) Мандатът на СВСУ е 3 (три) години, но не повече от мандата на общинския съвет, по време на който е назначен. (4) Членовете на СВСУ продължават дейността си до избиране на нов състав на Съвета по въпросите на социалните услуги от новоучредения Общински съвет. (5) Член на СВСУ се освобождава предсрочно при: 1. три последователни отсъствия от заседания на член на СВСУ или резервен такъв; 2. подаване на оставка пред Председателя на Съвета; 3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на Съвета; 5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на Съвета. Чл. 14. При прекратяване пълномощията на член на СВСУ, представител на държавна институция, общинската администрация, регионална или общинска структура, неправителствена организация или друго юридическо лице с нестопанска цел, същото предлага в едномесечен срок негов заместник. Чл. 15. Председателят на СВСУ има следните правомощия: 1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред; 2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник; 3. представлява СВСУ; 4. организира и контролира изпълнението на решенията на СВСУ; 5. когато председателят отсъства или е в невъзможност да изпълнява функциите си, той се замества от замеaвник-прaдсaдaвaля на Съвета. Чл. 16. Заместник-председателят на СВСУ: 1. при отсъствие на Председателя: 1.1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред; 1.2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник; 1.3. представлява СВСУ; 1.4. организира и контролира изпълнението на решенията на СВСУ. 2. участва в заседанията на СНСУ; 3. решава други въпроси от оперативен характер и изпълнява други функции, възлагани му от Председателя на СВСУ. Чл. 17. Секретарят на СВСУ: 1. информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на СВСУ; 2. води протокол от заседанията на СВСУ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения; 3. решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на СВСУ; 4. съхранява архива на СВСУ; 5. при отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на СВСУ, който да изпълнява задълженията му за съответното заседание. Чл. 18. Членовете на СВСУ имат право: 1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от СВСУ, както и да правят предложения за решения; 2. 1/3 от всички членове имат право да поискат от председателя и заместник-председателя свикване на заседание на СВСУ. Чл. 19. Членовете на СВСУ са длъжни: 1. да участват редовно в заседанията на СВСУ; 2. да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни ; 3. да не разпространяват и да не използват сведения и факти, които са им станали известни при изпълнение на функциите им. Това задължение е валидно и в срок от 1 (една) година след прекратяване на членството в СВСУ на съответния член; 4. да не извършват действия, които биха злоупотребили с доверието или биха съставлявали уронване на доброто име на Столична община. Раздел VI. Заседания, кворум и мнозинство при вземане на решенията Чл. 20. (1) СВСУ провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Редовните заседания на СВСУ се провеждат най-малко веднъж на три месеца. (3) Извънредните заседания се свикват от Председателя по негова инициатива или по искане на поне 1/3 от членовете на СВСУ, отправено писмено до Председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност. (4) За заседанията на СВСУ всички членове се поканват по телефон, електронна поща поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат по електронна поща. (5) Предложение за разглеждане на определени въпроси в дневния ред на редовно или извънредно заседание могат да се правят от членовете на СВСУ в писмена форма. Те се адресират до Председателя и могат да се отправят преди или по време на заседанието. (6) Заседанията на СВСУ се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му. (7) Решенията, становищата и предложенията на СВСУ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието. (8) Всички членове, с изключение на секретаря, имат право на глас. (9) Резервните членове се ползват от правата и задълженията на основните членове, когато ги заместват. Чл. 21. По преценка на СВСУ на заседанията могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред. Чл. 22. (1) За всяко заседание на СВСУ се води протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения. (2) Протоколът се подписва от Председателя и от Секретаря на СВСУ. (3) В срок до 7 работни дни след провеждането на всяко заседание, протоколът се изпраща от Секретаря чрез електронна поща до всеки от членовете на СВСУ. Чл. 23. За своята дейност членовете на СВСУ не получават възнаграждение. Чл. 24. Решенията, становищата и предложенията на СВСУ се предоставят на Кмета на СО. Чл. 25. Решенията, становищата и предложенията на СВСУ от обществено значение се публикуват на електронния портал на СО. Чл. 26. Изявления от името на СВСУ пред средствата за масово осведомяване може да прави Председателят му. Преходни и Заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с Решение № 47 Протокол № 46 от проведено заседание на дата 27.01.2022 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ВЪПРОСИТЕ НА СОЦИАЛНИТЕ УСЛУГИ ПРИ СТОЛИЧНА ОБЩИНА В сила от 27.01.2022 г. Приложение № 1 към Решение № 47 по Протокол № 46 от 27.01.2022 г. Публикуван: https://council.sofia.bg/documents/20182/1062124/R.47_PR.1.pdf/7019eec4-8609-42fc-ac7a-37712ef64a4c Раздел I. Общи положения Чл. 1. Този Правилник урежда устройството, правомощията, дейността и функциите на Съвета по въпросите на социалните услуги (СВСУ) при Столична община (СО), наричан по-долу за краткост \"Съвета\". Чл. 2. (1) СВСУ се създава с решение на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 от Закона за местното самоуправление и местната администрация , чл. 26 и чл. 27 от Закона за социалните услуги . (2) СВСУ осъществява дейността си в съответствие с действащото законодателство в Република България, Закона за социалните услуги, решенията на Столичния общински съвет (СОС) и разпоредбите на този Правилник. Чл. 3. В състава на СВСУ участват представители на органите и лицата по чл. 26, т. 3 - 7 от ЗСУ . Чл. 4. СВСУ е колективен, постоянно действащ консултативен съвет към Столична община, който провежда заседанията си онлайн и на адрес: град София, бул. \"Мария Луиза\" № 88, ет. 5. Раздел II. Цели Чл. 5. Съветът по въпросите на социалните услуги при Столична община: 1. подпомага извършването на анализ на потребностите от социални услуги на общинско ниво и анализ на състоянието и ефективността на социалните услуги, които се предоставят на територията на общината; 2. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината; Чл. 6. При осъществяване на своята дейност Съветът по въпросите на социалните услуги се ръководи от принципите на: 1. равнопоставеност на членовете; 2. отговорност и сътрудничество при вземане на решения; 3. прозрачност. Раздел III. Функции на Съвета по въпросите на социалните услуги Чл. 7. Съветът по въпросите на социалните изпълнява следните функции: 1. съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО, чрез методически указания и становища по проекти на документи, касаещи социалната сфера на общинско ниво. 2. оказва съдействие и експертна подкрепа за реализираните от общината социални дейности и услуги; 3. съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики, свързани със социални услуги, дейности и помощи и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели; 4. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината; 5. СВСУ в своята дейност си взаимодейства с общинската администрация чрез представителите и; 6. СВСУ оказва компетентна помощ и дава становища при сезиране от общинската администрация за съдействие съгласно функциите им по повтарящи се жалби и сигнали от граждани, потребители на социални услуги и неправителствени организации и институции в сферата на социалните услуги; 7. извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО; 8. при покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите; 9. прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване; 10. СВСУ има право да изисква и да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми, реализиращи се от дирекциите \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\", заведенията за социални услуги за нуждите на анализа на потребностите от социални услуги; 11. СВСУ има право да изисква и да получава информация от дирекциите Социално подпомагане - за дейността в областта на социалните помощи и социалните услуги; 12. при установяване на пропуски при осъществяване на дейностите в областта на социалните помощи и социалните услуги, съветът уведомява писмено кмета на СО; 13. в първото тримесечие на всяка календарна година прави отчет за дейността си през предходната година пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при Столичния общински съвет. Чл. 8. СВСУ обсъжда регионални стратегии, програми и проекти, свързани със социалните услуги: 1. всяка година /и при необходимост/ Съветът извършва оценка на нуждите на потребителите на социални услуги в общината. 2. в зависимост от направената оценка на нуждите, СВСУ дава предложения и участва в изготвянето на годишен план за социалните услуги, прави становища за развитие на социалните услуги и инициативи в съответствие с утвърдените критерии и стандарти. Чл. 9. СВСУ изпълнява и други функции, възложени от Общинския съвет. Раздел IV. Процедура по постъпване на писма, препоръки, предложения и общото движение на кореспонденцията на/за СВСУ Чл. 10. С цел успешно осъществяване на своите функции, СВСУ приема препоръки и предложения от граждани, служители в социални услуги, неправителствени организации и институции имащи отношение към сферата на социалните услуги, както и писма за съдействие от общинската администрация при повтарящи се жалби и сигнали. Чл. 11. (1) Желаещите да сезират СВСУ подават своите писма, препоръки или предложения, адресирани до Съвета чрез официалните комуникационни канали на Столична община, а именно: 1. на хартиен носител по пощата или подадени в Центъра за административно обслужване, находящ се в гр. София, ул. \"Московска\" № 33, партер; 2. на адрес: https://call.sofia.bg/ (Контактен център на Столична община) за писма, препоръки и предложения. Изисква се предварителна регистрация, като потребителят задължително трябва да посочи във формата за регистрация актуален e-mail адрес; 3. чрез изпращане на съобщения към Столична община в Системата за сигурно електронно връчване (edelivery.egov.bg/Account/Login). Всеки гражданин може да се регистрира в Системата за сигурно електронно връчване (ССЕВ) като се идентифицира с Персонален Идентификационен Код на НОИ или с Квалифициран електронен подпис (КЕП). През ССЕВ могат да се подават писма, препоръки и предложения, подписани с КЕП; 4. на адрес https://svc.sofia.bg/e-document с възможност за подаване на електронно подписани документи. За ползване на услугата, е необходима регистрация в Единния електронен портал на Столична община, както и удостоверение за квалифициран електронен подпис за физическо или юридическо лице, издаден от българските доставчици на удостоверителни услуги и удостоверението да е асоциирано към потребителско име, операционната система на компютъра/лаптопа да е Windows и да има инсталирана актуална версия на Java; 5. чрез Система за електронен обмен на съобщения (СЕОС) реалните участници в електронния обмен на документи могат да подават писма, препоръки и предложения, подписани с КЕП; 6. чрез регистрация в Официалния документен регистър на Столична община (ОДРСО) - Административна информационна система на Столична община (АИССО) се осъществява документооборотът и свързаните с него дейности в Столична община. Чл. 12. (1) Постъпилата входяща поща, съответните предложения, препоръки и писма за съдействие от общинската администрация, адресирани до Съвета, се предоставят на вниманието на председателя. (2) Председателят на СВСУ е длъжен да внесе съответното предложение, препоръка или писмо за съдействие за разглеждане на първото заседание, следващо постъпването на кореспонденцията. (3) СВСУ е длъжен да даде писмен отговор на постъпилата до него кореспонденция. (4) Когато до СВСУ са постъпили предложения или препоръки, Съветът информира подателите им дали постъпилото предложение е одобрено, а в случаите когато не е одобрено - изразява мотивирано становището. (5) Когато СВСУ прецени, че определена кореспонденция е неоснователна или няма отношение към функциите на Съвета, следва да изложи мотивирано и обосновано в писмен отговор до подателя своя отказ да разгледа въпроса. (6) Писменият отговор до подателя се подписва от председателя на СВСУ и се извежда в АИССО. (7) СВСУ е длъжен да изготви и изпрати писмен отговор до подателя в 15-дневен срок от разглеждане и решаване на въпроса и изготвяне на съответния протокол. Раздел V. Правила за устройството на Съвета по въпросите на социалните услуги Чл. 13. (1) СВСУ се състои от 17 (седемнадесет) основни члена, които могат да бъдат замествани при отсъствие от съответните резервни членове, излъчени като представители на териториални структури на Министерството на труда и социалната политика, Министерството на здравеопазването, Министерството на образованието и науката, Министерството на вътрешните работи и други държавни органи; частни доставчици на социални услуги на територията на общината; юридически лица с нестопанска цел за общественополезна дейност; лица, ползващи социални услуги; висши училища, обучаващи социални работници на територията на общината и областта. (2) Съставът на СВСУ се определя и изменя с решение на СОС по предложение на кмета на общината. (3) Мандатът на СВСУ е 3 (три) години, но не повече от мандата на общинския съвет, по време на който е назначен. (4) Членовете на СВСУ продължават дейността си до избиране на нов състав на Съвета по въпросите на социалните услуги от новоучредения Общински съвет. (5) Член на СВСУ се освобождава предсрочно при: 1. три последователни отсъствия от заседания на член на СВСУ или резервен такъв; 2. подаване на оставка пред Председателя на Съвета; 3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на Съвета; 5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на Съвета. Чл. 14. При прекратяване пълномощията на член на СВСУ, представител на държавна институция, общинската администрация, регионална или общинска структура, неправителствена организация или друго юридическо лице с нестопанска цел, същото предлага в едномесечен срок негов заместник. Чл. 15. Председателят на СВСУ има следните правомощия: 1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред; 2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник; 3. представлява СВСУ; 4. организира и контролира изпълнението на решенията на СВСУ; 5. когато председателят отсъства или е в невъзможност да изпълнява функциите си, той се замества от замеaвник-прaдсaдaвaля на Съвета. Чл. 16. Заместник-председателят на СВСУ: 1. при отсъствие на Председателя: 1.1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред; 1.2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник; 1.3. представлява СВСУ; 1.4. организира и контролира изпълнението на решенията на СВСУ. 2. участва в заседанията на СНСУ; 3. решава други въпроси от оперативен характер и изпълнява други функции, възлагани му от Председателя на СВСУ. Чл. 17. Секретарят на СВСУ: 1. информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на СВСУ; 2. води протокол от заседанията на СВСУ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения; 3. решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на СВСУ; 4. съхранява архива на СВСУ; 5. при отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на СВСУ, който да изпълнява задълженията му за съответното заседание. Чл. 18. Членовете на СВСУ имат право: 1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от СВСУ, както и да правят предложения за решения; 2. 1/3 от всички членове имат право да поискат от председателя и заместник-председателя свикване на заседание на СВСУ. Чл. 19. Членовете на СВСУ са длъжни: 1. да участват редовно в заседанията на СВСУ; 2. да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни ; 3. да не разпространяват и да не използват сведения и факти, които са им станали известни при изпълнение на функциите им. Това задължение е валидно и в срок от 1 (една) година след прекратяване на членството в СВСУ на съответния член; 4. да не извършват действия, които биха злоупотребили с доверието или биха съставлявали уронване на доброто име на Столична община. Раздел VI. Заседания, кворум и мнозинство при вземане на решенията Чл. 20. (1) СВСУ провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Редовните заседания на СВСУ се провеждат най-малко веднъж на три месеца. (3) Извънредните заседания се свикват от Председателя по негова инициатива или по искане на поне 1/3 от членовете на СВСУ, отправено писмено до Председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност. (4) За заседанията на СВСУ всички членове се поканват по телефон, електронна поща поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат по електронна поща. (5) Предложение за разглеждане на определени въпроси в дневния ред на редовно или извънредно заседание могат да се правят от членовете на СВСУ в писмена форма. Те се адресират до Председателя и могат да се отправят преди или по време на заседанието. (6) Заседанията на СВСУ се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му. (7) Решенията, становищата и предложенията на СВСУ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието. (8) Всички членове, с изключение на секретаря, имат право на глас. (9) Резервните членове се ползват от правата и задълженията на основните членове, когато ги заместват. Чл. 21. По преценка на СВСУ на заседанията могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред. Чл. 22. (1) За всяко заседание на СВСУ се води протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения. (2) Протоколът се подписва от Председателя и от Секретаря на СВСУ. (3) В срок до 7 работни дни след провеждането на всяко заседание, протоколът се изпраща от Секретаря чрез електронна поща до всеки от членовете на СВСУ. Чл. 23. За своята дейност членовете на СВСУ не получават възнаграждение. Чл. 24. Решенията, становищата и предложенията на СВСУ се предоставят на Кмета на СО. Чл. 25. Решенията, становищата и предложенията на СВСУ от обществено значение се публикуват на електронния портал на СО. Чл. 26. Изявления от името на СВСУ пред средствата за масово осведомяване може да прави Председателят му. Преходни и Заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с Решение № 47 Протокол № 46 от проведено заседание на дата 27.01.2022 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ВЪПРОСИТЕ НА СОЦИАЛНИТЕ УСЛУГИ ПРИ СТОЛИЧНА ОБЩИНА В сила от 27.01.2022 г. Приложение № 1 към Решение № 47 по Протокол № 46 от 27.01.2022 г. Публикуван: https://council.sofia.bg/documents/20182/1062124/R.47_PR.1.pdf/7019eec4-8609-42fc-ac7a-37712ef64a4c Раздел I. Общи положения Чл. 1. Този Правилник урежда устройството, правомощията, дейността и функциите на Съвета по въпросите на социалните услуги (СВСУ) при Столична община (СО), наричан по-долу за краткост \"Съвета\". Чл. 2. (1) СВСУ се създава с решение на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 от Закона за местното самоуправление и местната администрация , чл. 26 и чл. 27 от Закона за социалните услуги . (2) СВСУ осъществява дейността си в съответствие с действащото законодателство в Република България, Закона за социалните услуги, решенията на Столичния общински съвет (СОС) и разпоредбите на този Правилник. Чл. 3. В състава на СВСУ участват представители на органите и лицата по чл. 26, т. 3 - 7 от ЗСУ . Чл. 4. СВСУ е колективен, постоянно действащ консултативен съвет към Столична община, който провежда заседанията си онлайн и на адрес: град София, бул. \"Мария Луиза\" № 88, ет. 5. Раздел II. Цели Чл. 5. Съветът по въпросите на социалните услуги при Столична община: 1. подпомага извършването на анализ на потребностите от социални услуги на общинско ниво и анализ на състоянието и ефективността на социалните услуги, които се предоставят на територията на общината; 2. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината; Чл. 6. При осъществяване на своята дейност Съветът по въпросите на социалните услуги се ръководи от принципите на: 1. равнопоставеност на членовете; 2. отговорност и сътрудничество при вземане на решения; 3. прозрачност. Раздел III. Функции на Съвета по въпросите на социалните услуги Чл. 7. Съветът по въпросите на социалните изпълнява следните функции: 1. съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО, чрез методически указания и становища по проекти на документи, касаещи социалната сфера на общинско ниво. 2. оказва съдействие и експертна подкрепа за реализираните от общината социални дейности и услуги; 3. съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики, свързани със социални услуги, дейности и помощи и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели; 4. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината; 5. СВСУ в своята дейност си взаимодейства с общинската администрация чрез представителите и; 6. СВСУ оказва компетентна помощ и дава становища при сезиране от общинската администрация за съдействие съгласно функциите им по повтарящи се жалби и сигнали от граждани, потребители на социални услуги и неправителствени организации и институции в сферата на социалните услуги; 7. извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО; 8. при покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите; 9. прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване; 10. СВСУ има право да изисква и да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми, реализиращи се от дирекциите \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\", заведенията за социални услуги за нуждите на анализа на потребностите от социални услуги; 11. СВСУ има право да изисква и да получава информация от дирекциите Социално подпомагане - за дейността в областта на социалните помощи и социалните услуги; 12. при установяване на пропуски при осъществяване на дейностите в областта на социалните помощи и социалните услуги, съветът уведомява писмено кмета на СО; 13. в първото тримесечие на всяка календарна година прави отчет за дейността си през предходната година пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при Столичния общински съвет. Чл. 8. СВСУ обсъжда регионални стратегии, програми и проекти, свързани със социалните услуги: 1. всяка година /и при необходимост/ Съветът извършва оценка на нуждите на потребителите на социални услуги в общината. 2. в зависимост от направената оценка на нуждите, СВСУ дава предложения и участва в изготвянето на годишен план за социалните услуги, прави становища за развитие на социалните услуги и инициативи в съответствие с утвърдените критерии и стандарти. Чл. 9. СВСУ изпълнява и други функции, възложени от Общинския съвет. Раздел IV. Процедура по постъпване на писма, препоръки, предложения и общото движение на кореспонденцията на/за СВСУ Чл. 10. С цел успешно осъществяване на своите функции, СВСУ приема препоръки и предложения от граждани, служители в социални услуги, неправителствени организации и институции имащи отношение към сферата на социалните услуги, както и писма за съдействие от общинската администрация при повтарящи се жалби и сигнали. Чл. 11. (1) Желаещите да сезират СВСУ подават своите писма, препоръки или предложения, адресирани до Съвета чрез официалните комуникационни канали на Столична община, а именно: 1. на хартиен носител по пощата или подадени в Центъра за административно обслужване, находящ се в гр. София, ул. \"Московска\" № 33, партер; 2. на адрес: https://call.sofia.bg/ (Контактен център на Столична община) за писма, препоръки и предложения. Изисква се предварителна регистрация, като потребителят задължително трябва да посочи във формата за регистрация актуален e-mail адрес; 3. чрез изпращане на съобщения към Столична община в Системата за сигурно електронно връчване (edelivery.egov.bg/Account/Login). Всеки гражданин може да се регистрира в Системата за сигурно електронно връчване (ССЕВ) като се идентифицира с Персонален Идентификационен Код на НОИ или с Квалифициран електронен подпис (КЕП). През ССЕВ могат да се подават писма, препоръки и предложения, подписани с КЕП; 4. на адрес https://svc.sofia.bg/e-document с възможност за подаване на електронно подписани документи. За ползване на услугата, е необходима регистрация в Единния електронен портал на Столична община, както и удостоверение за квалифициран електронен подпис за физическо или юридическо лице, издаден от българските доставчици на удостоверителни услуги и удостоверението да е асоциирано към потребителско име, операционната система на компютъра/лаптопа да е Windows и да има инсталирана актуална версия на Java; 5. чрез Система за електронен обмен на съобщения (СЕОС) реалните участници в електронния обмен на документи могат да подават писма, препоръки и предложения, подписани с КЕП; 6. чрез регистрация в Официалния документен регистър на Столична община (ОДРСО) - Административна информационна система на Столична община (АИССО) се осъществява документооборотът и свързаните с него дейности в Столична община. Чл. 12. (1) Постъпилата входяща поща, съответните предложения, препоръки и писма за съдействие от общинската администрация, адресирани до Съвета, се предоставят на вниманието на председателя. (2) Председателят на СВСУ е длъжен да внесе съответното предложение, препоръка или писмо за съдействие за разглеждане на първото заседание, следващо постъпването на кореспонденцията. (3) СВСУ е длъжен да даде писмен отговор на постъпилата до него кореспонденция. (4) Когато до СВСУ са постъпили предложения или препоръки, Съветът информира подателите им дали постъпилото предложение е одобрено, а в случаите когато не е одобрено - изразява мотивирано становището. (5) Когато СВСУ прецени, че определена кореспонденция е неоснователна или няма отношение към функциите на Съвета, следва да изложи мотивирано и обосновано в писмен отговор до подателя своя отказ да разгледа въпроса. (6) Писменият отговор до подателя се подписва от председателя на СВСУ и се извежда в АИССО. (7) СВСУ е длъжен да изготви и изпрати писмен отговор до подателя в 15-дневен срок от разглеждане и решаване на въпроса и изготвяне на съответния протокол. Раздел V. Правила за устройството на Съвета по въпросите на социалните услуги Чл. 13. (1) СВСУ се състои от 17 (седемнадесет) основни члена, които могат да бъдат замествани при отсъствие от съответните резервни членове, излъчени като представители на териториални структури на Министерството на труда и социалната политика, Министерството на здравеопазването, Министерството на образованието и науката, Министерството на вътрешните работи и други държавни органи; частни доставчици на социални услуги на територията на общината; юридически лица с нестопанска цел за общественополезна дейност; лица, ползващи социални услуги; висши училища, обучаващи социални работници на територията на общината и областта. (2) Съставът на СВСУ се определя и изменя с решение на СОС по предложение на кмета на общината. (3) Мандатът на СВСУ е 3 (три) години, но не повече от мандата на общинския съвет, по време на който е назначен. (4) Членовете на СВСУ продължават дейността си до избиране на нов състав на Съвета по въпросите на социалните услуги от новоучредения Общински съвет. (5) Член на СВСУ се освобождава предсрочно при: 1. три последователни отсъствия от заседания на член на СВСУ или резервен такъв; 2. подаване на оставка пред Председателя на Съвета; 3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на Съвета; 5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на Съвета. Чл. 14. При прекратяване пълномощията на член на СВСУ, представител на държавна институция, общинската администрация, регионална или общинска структура, неправителствена организация или друго юридическо лице с нестопанска цел, същото предлага в едномесечен срок негов заместник. Чл. 15. Председателят на СВСУ има следните правомощия: 1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред; 2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник; 3. представлява СВСУ; 4. организира и контролира изпълнението на решенията на СВСУ; 5. когато председателят отсъства или е в невъзможност да изпълнява функциите си, той се замества от замеaвник-прaдсaдaвaля на Съвета. Чл. 16. Заместник-председателят на СВСУ: 1. при отсъствие на Председателя: 1.1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред; 1.2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник; 1.3. представлява СВСУ; 1.4. организира и контролира изпълнението на решенията на СВСУ. 2. участва в заседанията на СНСУ; 3. решава други въпроси от оперативен характер и изпълнява други функции, възлагани му от Председателя на СВСУ. Чл. 17. Секретарят на СВСУ: 1. информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на СВСУ; 2. води протокол от заседанията на СВСУ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения; 3. решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на СВСУ; 4. съхранява архива на СВСУ; 5. при отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на СВСУ, който да изпълнява задълженията му за съответното заседание. Чл. 18. Членовете на СВСУ имат право: 1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от СВСУ, както и да правят предложения за решения; 2. 1/3 от всички членове имат право да поискат от председателя и заместник-председателя свикване на заседание на СВСУ. Чл. 19. Членовете на СВСУ са длъжни: 1. да участват редовно в заседанията на СВСУ; 2. да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни ; 3. да не разпространяват и да не използват сведения и факти, които са им станали известни при изпълнение на функциите им. Това задължение е валидно и в срок от 1 (една) година след прекратяване на членството в СВСУ на съответния член; 4. да не извършват действия, които биха злоупотребили с доверието или биха съставлявали уронване на доброто име на Столична община. Раздел VI. Заседания, кворум и мнозинство при вземане на решенията Чл. 20. (1) СВСУ провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Редовните заседания на СВСУ се провеждат най-малко веднъж на три месеца. (3) Извънредните заседания се свикват от Председателя по негова инициатива или по искане на поне 1/3 от членовете на СВСУ, отправено писмено до Председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност. (4) За заседанията на СВСУ всички членове се поканват по телефон, електронна поща поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат по електронна поща. (5) Предложение за разглеждане на определени въпроси в дневния ред на редовно или извънредно заседание могат да се правят от членовете на СВСУ в писмена форма. Те се адресират до Председателя и могат да се отправят преди или по време на заседанието. (6) Заседанията на СВСУ се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му. (7) Решенията, становищата и предложенията на СВСУ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието. (8) Всички членове, с изключение на секретаря, имат право на глас. (9) Резервните членове се ползват от правата и задълженията на основните членове, когато ги заместват. Чл. 21. По преценка на СВСУ на заседанията могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред. Чл. 22. (1) За всяко заседание на СВСУ се води протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения. (2) Протоколът се подписва от Председателя и от Секретаря на СВСУ. (3) В срок до 7 работни дни след провеждането на всяко заседание, протоколът се изпраща от Секретаря чрез електронна поща до всеки от членовете на СВСУ. Чл. 23. За своята дейност членовете на СВСУ не получават възнаграждение. Чл. 24. Решенията, становищата и предложенията на СВСУ се предоставят на Кмета на СО. Чл. 25. Решенията, становищата и предложенията на СВСУ от обществено значение се публикуват на електронния портал на СО. Чл. 26. Изявления от името на СВСУ пред средствата за масово осведомяване може да прави Председателят му. Преходни и Заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с Решение № 47 Протокол № 46 от проведено заседание на дата 27.01.2022 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ВЪПРОСИТЕ НА СОЦИАЛНИТЕ УСЛУГИ ПРИ СТОЛИЧНА ОБЩИНА В сила от 27.01.2022 г. Приложение № 1 към Решение № 47 по Протокол № 46 от 27.01.2022 г. Публикуван: https://council.sofia.bg/documents/20182/1062124/R.47_PR.1.pdf/7019eec4-8609-42fc-ac7a-37712ef64a4c Раздел I. Общи положения Чл. 1. Този Правилник урежда устройството, правомощията, дейността и функциите на Съвета по въпросите на социалните услуги (СВСУ) при Столична община (СО), наричан по-долу за краткост \"Съвета\". Чл. 2. (1) СВСУ се създава с решение на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 от Закона за местното самоуправление и местната администрация , чл. 26 и чл. 27 от Закона за социалните услуги . (2) СВСУ осъществява дейността си в съответствие с действащото законодателство в Република България, Закона за социалните услуги, решенията на Столичния общински съвет (СОС) и разпоредбите на този Правилник. Чл. 3. В състава на СВСУ участват представители на органите и лицата по чл. 26, т. 3 - 7 от ЗСУ . Чл. 4. СВСУ е колективен, постоянно действащ консултативен съвет към Столична община, който провежда заседанията си онлайн и на адрес: град София, бул. \"Мария Луиза\" № 88, ет. 5. Раздел II. Цели Чл. 5. Съветът по въпросите на социалните услуги при Столична община: 1. подпомага извършването на анализ на потребностите от социални услуги на общинско ниво и анализ на състоянието и ефективността на социалните услуги, които се предоставят на територията на общината; 2. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината; Чл. 6. При осъществяване на своята дейност Съветът по въпросите на социалните услуги се ръководи от принципите на: 1. равнопоставеност на членовете; 2. отговорност и сътрудничество при вземане на решения; 3. прозрачност. Раздел III. Функции на Съвета по въпросите на социалните услуги Чл. 7. Съветът по въпросите на социалните изпълнява следните функции: 1. съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО, чрез методически указания и становища по проекти на документи, касаещи социалната сфера на общинско ниво. 2. оказва съдействие и експертна подкрепа за реализираните от общината социални дейности и услуги; 3. съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики, свързани със социални услуги, дейности и помощи и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели; 4. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината; 5. СВСУ в своята дейност си взаимодейства с общинската администрация чрез представителите и; 6. СВСУ оказва компетентна помощ и дава становища при сезиране от общинската администрация за съдействие съгласно функциите им по повтарящи се жалби и сигнали от граждани, потребители на социални услуги и неправителствени организации и институции в сферата на социалните услуги; 7. извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО; 8. при покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите; 9. прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване; 10. СВСУ има право да изисква и да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми, реализиращи се от дирекциите \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\", заведенията за социални услуги за нуждите на анализа на потребностите от социални услуги; 11. СВСУ има право да изисква и да получава информация от дирекциите Социално подпомагане - за дейността в областта на социалните помощи и социалните услуги; 12. при установяване на пропуски при осъществяване на дейностите в областта на социалните помощи и социалните услуги, съветът уведомява писмено кмета на СО; 13. в първото тримесечие на всяка календарна година прави отчет за дейността си през предходната година пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при Столичния общински съвет. Чл. 8. СВСУ обсъжда регионални стратегии, програми и проекти, свързани със социалните услуги: 1. всяка година /и при необходимост/ Съветът извършва оценка на нуждите на потребителите на социални услуги в общината. 2. в зависимост от направената оценка на нуждите, СВСУ дава предложения и участва в изготвянето на годишен план за социалните услуги, прави становища за развитие на социалните услуги и инициативи в съответствие с утвърдените критерии и стандарти. Чл. 9. СВСУ изпълнява и други функции, възложени от Общинския съвет. Раздел IV. Процедура по постъпване на писма, препоръки, предложения и общото движение на кореспонденцията на/за СВСУ Чл. 10. С цел успешно осъществяване на своите функции, СВСУ приема препоръки и предложения от граждани, служители в социални услуги, неправителствени организации и институции имащи отношение към сферата на социалните услуги, както и писма за съдействие от общинската администрация при повтарящи се жалби и сигнали. Чл. 11. (1) Желаещите да сезират СВСУ подават своите писма, препоръки или предложения, адресирани до Съвета чрез официалните комуникационни канали на Столична община, а именно: 1. на хартиен носител по пощата или подадени в Центъра за административно обслужване, находящ се в гр. София, ул. \"Московска\" № 33, партер; 2. на адрес: https://call.sofia.bg/ (Контактен център на Столична община) за писма, препоръки и предложения. Изисква се предварителна регистрация, като потребителят задължително трябва да посочи във формата за регистрация актуален e-mail адрес; 3. чрез изпращане на съобщения към Столична община в Системата за сигурно електронно връчване (edelivery.egov.bg/Account/Login). Всеки гражданин може да се регистрира в Системата за сигурно електронно връчване (ССЕВ) като се идентифицира с Персонален Идентификационен Код на НОИ или с Квалифициран електронен подпис (КЕП). През ССЕВ могат да се подават писма, препоръки и предложения, подписани с КЕП; 4. на адрес https://svc.sofia.bg/e-document с възможност за подаване на електронно подписани документи. За ползване на услугата, е необходима регистрация в Единния електронен портал на Столична община, както и удостоверение за квалифициран електронен подпис за физическо или юридическо лице, издаден от българските доставчици на удостоверителни услуги и удостоверението да е асоциирано към потребителско име, операционната система на компютъра/лаптопа да е Windows и да има инсталирана актуална версия на Java; 5. чрез Система за електронен обмен на съобщения (СЕОС) реалните участници в електронния обмен на документи могат да подават писма, препоръки и предложения, подписани с КЕП; 6. чрез регистрация в Официалния документен регистър на Столична община (ОДРСО) - Административна информационна система на Столична община (АИССО) се осъществява документооборотът и свързаните с него дейности в Столична община. Чл. 12. (1) Постъпилата входяща поща, съответните предложения, препоръки и писма за съдействие от общинската администрация, адресирани до Съвета, се предоставят на вниманието на председателя. (2) Председателят на СВСУ е длъжен да внесе съответното предложение, препоръка или писмо за съдействие за разглеждане на първото заседание, следващо постъпването на кореспонденцията. (3) СВСУ е длъжен да даде писмен отговор на постъпилата до него кореспонденция. (4) Когато до СВСУ са постъпили предложения или препоръки, Съветът информира подателите им дали постъпилото предложение е одобрено, а в случаите когато не е одобрено - изразява мотивирано становището. (5) Когато СВСУ прецени, че определена кореспонденция е неоснователна или няма отношение към функциите на Съвета, следва да изложи мотивирано и обосновано в писмен отговор до подателя своя отказ да разгледа въпроса. (6) Писменият отговор до подателя се подписва от председателя на СВСУ и се извежда в АИССО. (7) СВСУ е длъжен да изготви и изпрати писмен отговор до подателя в 15-дневен срок от разглеждане и решаване на въпроса и изготвяне на съответния протокол. Раздел V. Правила за устройството на Съвета по въпросите на социалните услуги Чл. 13. (1) СВСУ се състои от 17 (седемнадесет) основни члена, които могат да бъдат замествани при отсъствие от съответните резервни членове, излъчени като представители на териториални структури на Министерството на труда и социалната политика, Министерството на здравеопазването, Министерството на образованието и науката, Министерството на вътрешните работи и други държавни органи; частни доставчици на социални услуги на територията на общината; юридически лица с нестопанска цел за общественополезна дейност; лица, ползващи социални услуги; висши училища, обучаващи социални работници на територията на общината и областта. (2) Съставът на СВСУ се определя и изменя с решение на СОС по предложение на кмета на общината. (3) Мандатът на СВСУ е 3 (три) години, но не повече от мандата на общинския съвет, по време на който е назначен. (4) Членовете на СВСУ продължават дейността си до избиране на нов състав на Съвета по въпросите на социалните услуги от новоучредения Общински съвет. (5) Член на СВСУ се освобождава предсрочно при: 1. три последователни отсъствия от заседания на член на СВСУ или резервен такъв; 2. подаване на оставка пред Председателя на Съвета; 3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на Съвета; 5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на Съвета. Чл. 14. При прекратяване пълномощията на член на СВСУ, представител на държавна институция, общинската администрация, регионална или общинска структура, неправителствена организация или друго юридическо лице с нестопанска цел, същото предлага в едномесечен срок негов заместник. Чл. 15. Председателят на СВСУ има следните правомощия: 1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред; 2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник; 3. представлява СВСУ; 4. организира и контролира изпълнението на решенията на СВСУ; 5. когато председателят отсъства или е в невъзможност да изпълнява функциите си, той се замества от замеaвник-прaдсaдaвaля на Съвета. Чл. 16. Заместник-председателят на СВСУ: 1. при отсъствие на Председателя: 1.1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред; 1.2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник; 1.3. представлява СВСУ; 1.4. организира и контролира изпълнението на решенията на СВСУ. 2. участва в заседанията на СНСУ; 3. решава други въпроси от оперативен характер и изпълнява други функции, възлагани му от Председателя на СВСУ. Чл. 17. Секретарят на СВСУ: 1. информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на СВСУ; 2. води протокол от заседанията на СВСУ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения; 3. решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на СВСУ; 4. съхранява архива на СВСУ; 5. при отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на СВСУ, който да изпълнява задълженията му за съответното заседание. Чл. 18. Членовете на СВСУ имат право: 1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от СВСУ, както и да правят предложения за решения; 2. 1/3 от всички членове имат право да поискат от председателя и заместник-председателя свикване на заседание на СВСУ. Чл. 19. Членовете на СВСУ са длъжни: 1. да участват редовно в заседанията на СВСУ; 2. да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни ; 3. да не разпространяват и да не използват сведения и факти, които са им станали известни при изпълнение на функциите им. Това задължение е валидно и в срок от 1 (една) година след прекратяване на членството в СВСУ на съответния член; 4. да не извършват действия, които биха злоупотребили с доверието или биха съставлявали уронване на доброто име на Столична община. Раздел VI. Заседания, кворум и мнозинство при вземане на решенията Чл. 20. (1) СВСУ провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Редовните заседания на СВСУ се провеждат най-малко веднъж на три месеца. (3) Извънредните заседания се свикват от Председателя по негова инициатива или по искане на поне 1/3 от членовете на СВСУ, отправено писмено до Председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност. (4) За заседанията на СВСУ всички членове се поканват по телефон, електронна поща поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат по електронна поща. (5) Предложение за разглеждане на определени въпроси в дневния ред на редовно или извънредно заседание могат да се правят от членовете на СВСУ в писмена форма. Те се адресират до Председателя и могат да се отправят преди или по време на заседанието. (6) Заседанията на СВСУ се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му. (7) Решенията, становищата и предложенията на СВСУ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието. (8) Всички членове, с изключение на секретаря, имат право на глас. (9) Резервните членове се ползват от правата и задълженията на основните членове, когато ги заместват. Чл. 21. По преценка на СВСУ на заседанията могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред. Чл. 22. (1) За всяко заседание на СВСУ се води протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения. (2) Протоколът се подписва от Председателя и от Секретаря на СВСУ. (3) В срок до 7 работни дни след провеждането на всяко заседание, протоколът се изпраща от Секретаря чрез електронна поща до всеки от членовете на СВСУ. Чл. 23. За своята дейност членовете на СВСУ не получават възнаграждение. Чл. 24. Решенията, становищата и предложенията на СВСУ се предоставят на Кмета на СО. Чл. 25. Решенията, становищата и предложенията на СВСУ от обществено значение се публикуват на електронния портал на СО. Чл. 26. Изявления от името на СВСУ пред средствата за масово осведомяване може да прави Председателят му. Преходни и Заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с Решение № 47 Протокол № 46 от проведено заседание на дата 27.01.2022 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ВЪПРОСИТЕ НА СОЦИАЛНИТЕ УСЛУГИ ПРИ СТОЛИЧНА ОБЩИНА\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТ ПО ВЪПРОСИТЕ НА СОЦИАЛНИТЕ УСЛУГИ ПРИ СТОЛИЧНА ОБЩИНА\n\nВ сила от 27.01.2022 г.\n\nПриложение № 1 към Решение № 47 по Протокол № 46 от 27.01.2022 г.\n\nПриложение № 1 към Решение № 47 по Протокол № 46 от 27.01.2022 г.\n\nПубликуван: https://council.sofia.bg/documents/20182/1062124/R.47_PR.1.pdf/7019eec4-8609-42fc-ac7a-37712ef64a4c\n\nПубликуван: https://council.sofia.bg/documents/20182/1062124/R.47_PR.1.pdf/7019eec4-8609-42fc-ac7a-37712ef64a4c\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. Този Правилник урежда устройството, правомощията, дейността и функциите на Съвета по въпросите на социалните услуги (СВСУ) при Столична община (СО), наричан по-долу за краткост \"Съвета\".\n\nЧл. 1. Този Правилник урежда устройството, правомощията, дейността и функциите на Съвета по въпросите на социалните услуги (СВСУ) при Столична община (СО), наричан по-долу за краткост \"Съвета\".\n\nЧл. 2. (1) СВСУ се създава с решение на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 от Закона за местното самоуправление и местната администрация , чл. 26 и чл. 27 от Закона за социалните услуги . (2) СВСУ осъществява дейността си в съответствие с действащото законодателство в Република България, Закона за социалните услуги, решенията на Столичния общински съвет (СОС) и разпоредбите на този Правилник.\n\nЧл. 2. (1) СВСУ се създава с решение на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 от Закона за местното самоуправление и местната администрация , чл. 26 и чл. 27 от Закона за социалните услуги .\n\n(2) СВСУ осъществява дейността си в съответствие с действащото законодателство в Република България, Закона за социалните услуги, решенията на Столичния общински съвет (СОС) и разпоредбите на този Правилник.\n\nЧл. 3. В състава на СВСУ участват представители на органите и лицата по чл. 26, т. 3 - 7 от ЗСУ .\n\nЧл. 3. В състава на СВСУ участват представители на органите и лицата по чл. 26, т. 3 - 7 от ЗСУ .\n\nЧл. 4. СВСУ е колективен, постоянно действащ консултативен съвет към Столична община, който провежда заседанията си онлайн и на адрес: град София, бул. \"Мария Луиза\" № 88, ет. 5.\n\nЧл. 4. СВСУ е колективен, постоянно действащ консултативен съвет към Столична община, който провежда заседанията си онлайн и на адрес: град София, бул. \"Мария Луиза\" № 88, ет. 5.\n\nРаздел II. Цели\n\nРаздел II. Цели\n\nЧл. 5. Съветът по въпросите на социалните услуги при Столична община: 1. подпомага извършването на анализ на потребностите от социални услуги на общинско ниво и анализ на състоянието и ефективността на социалните услуги, които се предоставят на територията на общината; 2. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината;\n\nЧл. 5. Съветът по въпросите на социалните услуги при Столична община:\n\n1. подпомага извършването на анализ на потребностите от социални услуги на общинско ниво и анализ на състоянието и ефективността на социалните услуги, които се предоставят на територията на общината;\n\n2. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината;\n\nЧл. 6. При осъществяване на своята дейност Съветът по въпросите на социалните услуги се ръководи от принципите на: 1. равнопоставеност на членовете; 2. отговорност и сътрудничество при вземане на решения; 3. прозрачност.\n\nЧл. 6. При осъществяване на своята дейност Съветът по въпросите на социалните услуги се ръководи от принципите на:\n\n1. равнопоставеност на членовете;\n\n2. отговорност и сътрудничество при вземане на решения;\n\n3. прозрачност.\n\nРаздел III. Функции на Съвета по въпросите на социалните услуги\n\nРаздел III. Функции на Съвета по въпросите на социалните услуги\n\nЧл. 7. Съветът по въпросите на социалните изпълнява следните функции: 1. съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО, чрез методически указания и становища по проекти на документи, касаещи социалната сфера на общинско ниво. 2. оказва съдействие и експертна подкрепа за реализираните от общината социални дейности и услуги; 3. съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики, свързани със социални услуги, дейности и помощи и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели; 4. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината; 5. СВСУ в своята дейност си взаимодейства с общинската администрация чрез представителите и; 6. СВСУ оказва компетентна помощ и дава становища при сезиране от общинската администрация за съдействие съгласно функциите им по повтарящи се жалби и сигнали от граждани, потребители на социални услуги и неправителствени организации и институции в сферата на социалните услуги; 7. извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО; 8. при покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите; 9. прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване; 10. СВСУ има право да изисква и да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми, реализиращи се от дирекциите \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\", заведенията за социални услуги за нуждите на анализа на потребностите от социални услуги; 11. СВСУ има право да изисква и да получава информация от дирекциите Социално подпомагане - за дейността в областта на социалните помощи и социалните услуги; 12. при установяване на пропуски при осъществяване на дейностите в областта на социалните помощи и социалните услуги, съветът уведомява писмено кмета на СО; 13. в първото тримесечие на всяка календарна година прави отчет за дейността си през предходната година пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при Столичния общински съвет.\n\nЧл. 7. Съветът по въпросите на социалните изпълнява следните функции:\n\n1. съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО, чрез методически указания и становища по проекти на документи, касаещи социалната сфера на общинско ниво.\n\n2. оказва съдействие и експертна подкрепа за реализираните от общината социални дейности и услуги;\n\n3. съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики, свързани със социални услуги, дейности и помощи и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели;\n\n4. разработва предложения за подобряване на качеството и ефективността на социалните услуги, които се предоставят на територията на общината;\n\n5. СВСУ в своята дейност си взаимодейства с общинската администрация чрез представителите и;\n\n6. СВСУ оказва компетентна помощ и дава становища при сезиране от общинската администрация за съдействие съгласно функциите им по повтарящи се жалби и сигнали от граждани, потребители на социални услуги и неправителствени организации и институции в сферата на социалните услуги;\n\n7. извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО;\n\n8. при покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите;\n\n9. прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване;\n\n10. СВСУ има право да изисква и да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми, реализиращи се от дирекциите \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\", заведенията за социални услуги за нуждите на анализа на потребностите от социални услуги;\n\n11. СВСУ има право да изисква и да получава информация от дирекциите Социално подпомагане - за дейността в областта на социалните помощи и социалните услуги;\n\n12. при установяване на пропуски при осъществяване на дейностите в областта на социалните помощи и социалните услуги, съветът уведомява писмено кмета на СО;\n\n13. в първото тримесечие на всяка календарна година прави отчет за дейността си през предходната година пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при Столичния общински съвет.\n\nЧл. 8. СВСУ обсъжда регионални стратегии, програми и проекти, свързани със социалните услуги: 1. всяка година /и при необходимост/ Съветът извършва оценка на нуждите на потребителите на социални услуги в общината. 2. в зависимост от направената оценка на нуждите, СВСУ дава предложения и участва в изготвянето на годишен план за социалните услуги, прави становища за развитие на социалните услуги и инициативи в съответствие с утвърдените критерии и стандарти.\n\nЧл. 8. СВСУ обсъжда регионални стратегии, програми и проекти, свързани със социалните услуги:\n\n1. всяка година /и при необходимост/ Съветът извършва оценка на нуждите на потребителите на социални услуги в общината.\n\n2. в зависимост от направената оценка на нуждите, СВСУ дава предложения и участва в изготвянето на годишен план за социалните услуги, прави становища за развитие на социалните услуги и инициативи в съответствие с утвърдените критерии и стандарти.\n\nЧл. 9. СВСУ изпълнява и други функции, възложени от Общинския съвет.\n\nЧл. 9. СВСУ изпълнява и други функции, възложени от Общинския съвет.\n\nРаздел IV. Процедура по постъпване на писма, препоръки, предложения и общото движение на кореспонденцията на/за СВСУ\n\nРаздел IV. Процедура по постъпване на писма, препоръки, предложения и общото движение на кореспонденцията на/за СВСУ\n\nЧл. 10. С цел успешно осъществяване на своите функции, СВСУ приема препоръки и предложения от граждани, служители в социални услуги, неправителствени организации и институции имащи отношение към сферата на социалните услуги, както и писма за съдействие от общинската администрация при повтарящи се жалби и сигнали.\n\nЧл. 10. С цел успешно осъществяване на своите функции, СВСУ приема препоръки и предложения от граждани, служители в социални услуги, неправителствени организации и институции имащи отношение към сферата на социалните услуги, както и писма за съдействие от общинската администрация при повтарящи се жалби и сигнали.\n\nЧл. 11. (1) Желаещите да сезират СВСУ подават своите писма, препоръки или предложения, адресирани до Съвета чрез официалните комуникационни канали на Столична община, а именно: 1. на хартиен носител по пощата или подадени в Центъра за административно обслужване, находящ се в гр. София, ул. \"Московска\" № 33, партер; 2. на адрес: https://call.sofia.bg/ (Контактен център на Столична община) за писма, препоръки и предложения. Изисква се предварителна регистрация, като потребителят задължително трябва да посочи във формата за регистрация актуален e-mail адрес; 3. чрез изпращане на съобщения към Столична община в Системата за сигурно електронно връчване (edelivery.egov.bg/Account/Login). Всеки гражданин може да се регистрира в Системата за сигурно електронно връчване (ССЕВ) като се идентифицира с Персонален Идентификационен Код на НОИ или с Квалифициран електронен подпис (КЕП). През ССЕВ могат да се подават писма, препоръки и предложения, подписани с КЕП; 4. на адрес https://svc.sofia.bg/e-document с възможност за подаване на електронно подписани документи. За ползване на услугата, е необходима регистрация в Единния електронен портал на Столична община, както и удостоверение за квалифициран електронен подпис за физическо или юридическо лице, издаден от българските доставчици на удостоверителни услуги и удостоверението да е асоциирано към потребителско име, операционната система на компютъра/лаптопа да е Windows и да има инсталирана актуална версия на Java; 5. чрез Система за електронен обмен на съобщения (СЕОС) реалните участници в електронния обмен на документи могат да подават писма, препоръки и предложения, подписани с КЕП; 6. чрез регистрация в Официалния документен регистър на Столична община (ОДРСО) - Административна информационна система на Столична община (АИССО) се осъществява документооборотът и свързаните с него дейности в Столична община.\n\nЧл. 11. (1) Желаещите да сезират СВСУ подават своите писма, препоръки или предложения, адресирани до Съвета чрез официалните комуникационни канали на Столична община, а именно:\n\n1. на хартиен носител по пощата или подадени в Центъра за административно обслужване, находящ се в гр. София, ул. \"Московска\" № 33, партер;\n\n2. на адрес: https://call.sofia.bg/ (Контактен център на Столична община) за писма, препоръки и предложения. Изисква се предварителна регистрация, като потребителят задължително трябва да посочи във формата за регистрация актуален e-mail адрес;\n\n3. чрез изпращане на съобщения към Столична община в Системата за сигурно електронно връчване (edelivery.egov.bg/Account/Login). Всеки гражданин може да се регистрира в Системата за сигурно електронно връчване (ССЕВ) като се идентифицира с Персонален Идентификационен Код на НОИ или с Квалифициран електронен подпис (КЕП). През ССЕВ могат да се подават писма, препоръки и предложения, подписани с КЕП;\n\n4. на адрес https://svc.sofia.bg/e-document с възможност за подаване на електронно подписани документи. За ползване на услугата, е необходима регистрация в Единния електронен портал на Столична община, както и удостоверение за квалифициран електронен подпис за физическо или юридическо лице, издаден от българските доставчици на удостоверителни услуги и удостоверението да е асоциирано към потребителско име, операционната система на компютъра/лаптопа да е Windows и да има инсталирана актуална версия на Java;\n\n5. чрез Система за електронен обмен на съобщения (СЕОС) реалните участници в електронния обмен на документи могат да подават писма, препоръки и предложения, подписани с КЕП;\n\n6. чрез регистрация в Официалния документен регистър на Столична община (ОДРСО) - Административна информационна система на Столична община (АИССО) се осъществява документооборотът и свързаните с него дейности в Столична община.\n\nЧл. 12. (1) Постъпилата входяща поща, съответните предложения, препоръки и писма за съдействие от общинската администрация, адресирани до Съвета, се предоставят на вниманието на председателя. (2) Председателят на СВСУ е длъжен да внесе съответното предложение, препоръка или писмо за съдействие за разглеждане на първото заседание, следващо постъпването на кореспонденцията. (3) СВСУ е длъжен да даде писмен отговор на постъпилата до него кореспонденция. (4) Когато до СВСУ са постъпили предложения или препоръки, Съветът информира подателите им дали постъпилото предложение е одобрено, а в случаите когато не е одобрено - изразява мотивирано становището. (5) Когато СВСУ прецени, че определена кореспонденция е неоснователна или няма отношение към функциите на Съвета, следва да изложи мотивирано и обосновано в писмен отговор до подателя своя отказ да разгледа въпроса. (6) Писменият отговор до подателя се подписва от председателя на СВСУ и се извежда в АИССО. (7) СВСУ е длъжен да изготви и изпрати писмен отговор до подателя в 15-дневен срок от разглеждане и решаване на въпроса и изготвяне на съответния протокол.\n\nЧл. 12. (1) Постъпилата входяща поща, съответните предложения, препоръки и писма за съдействие от общинската администрация, адресирани до Съвета, се предоставят на вниманието на председателя.\n\n(2) Председателят на СВСУ е длъжен да внесе съответното предложение, препоръка или писмо за съдействие за разглеждане на първото заседание, следващо постъпването на кореспонденцията.\n\n(3) СВСУ е длъжен да даде писмен отговор на постъпилата до него кореспонденция.\n\n(4) Когато до СВСУ са постъпили предложения или препоръки, Съветът информира подателите им дали постъпилото предложение е одобрено, а в случаите когато не е одобрено - изразява мотивирано становището.\n\n(5) Когато СВСУ прецени, че определена кореспонденция е неоснователна или няма отношение към функциите на Съвета, следва да изложи мотивирано и обосновано в писмен отговор до подателя своя отказ да разгледа въпроса.\n\n(6) Писменият отговор до подателя се подписва от председателя на СВСУ и се извежда в АИССО.\n\n(7) СВСУ е длъжен да изготви и изпрати писмен отговор до подателя в 15-дневен срок от разглеждане и решаване на въпроса и изготвяне на съответния протокол.\n\nРаздел V. Правила за устройството на Съвета по въпросите на социалните услуги\n\nРаздел V. Правила за устройството на Съвета по въпросите на социалните услуги\n\nЧл. 13. (1) СВСУ се състои от 17 (седемнадесет) основни члена, които могат да бъдат замествани при отсъствие от съответните резервни членове, излъчени като представители на териториални структури на Министерството на труда и социалната политика, Министерството на здравеопазването, Министерството на образованието и науката, Министерството на вътрешните работи и други държавни органи; частни доставчици на социални услуги на територията на общината; юридически лица с нестопанска цел за общественополезна дейност; лица, ползващи социални услуги; висши училища, обучаващи социални работници на територията на общината и областта. (2) Съставът на СВСУ се определя и изменя с решение на СОС по предложение на кмета на общината. (3) Мандатът на СВСУ е 3 (три) години, но не повече от мандата на общинския съвет, по време на който е назначен. (4) Членовете на СВСУ продължават дейността си до избиране на нов състав на Съвета по въпросите на социалните услуги от новоучредения Общински съвет. (5) Член на СВСУ се освобождава предсрочно при: 1. три последователни отсъствия от заседания на член на СВСУ или резервен такъв; 2. подаване на оставка пред Председателя на Съвета; 3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на Съвета; 5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на Съвета.\n\nЧл. 13. (1) СВСУ се състои от 17 (седемнадесет) основни члена, които могат да бъдат замествани при отсъствие от съответните резервни членове, излъчени като представители на териториални структури на Министерството на труда и социалната политика, Министерството на здравеопазването, Министерството на образованието и науката, Министерството на вътрешните работи и други държавни органи; частни доставчици на социални услуги на територията на общината; юридически лица с нестопанска цел за общественополезна дейност; лица, ползващи социални услуги; висши училища, обучаващи социални работници на територията на общината и областта.\n\n(2) Съставът на СВСУ се определя и изменя с решение на СОС по предложение на кмета на общината.\n\n(3) Мандатът на СВСУ е 3 (три) години, но не повече от мандата на общинския съвет, по време на който е назначен.\n\n(4) Членовете на СВСУ продължават дейността си до избиране на нов състав на Съвета по въпросите на социалните услуги от новоучредения Общински съвет.\n\n(5) Член на СВСУ се освобождава предсрочно при:\n\n1. три последователни отсъствия от заседания на член на СВСУ или резервен такъв;\n\n2. подаване на оставка пред Председателя на Съвета;\n\n3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца;\n\n4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на Съвета;\n\n5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на Съвета.\n\nЧл. 14. При прекратяване пълномощията на член на СВСУ, представител на държавна институция, общинската администрация, регионална или общинска структура, неправителствена организация или друго юридическо лице с нестопанска цел, същото предлага в едномесечен срок негов заместник.\n\nЧл. 14. При прекратяване пълномощията на член на СВСУ, представител на държавна институция, общинската администрация, регионална или общинска структура, неправителствена организация или друго юридическо лице с нестопанска цел, същото предлага в едномесечен срок негов заместник.\n\nЧл. 15. Председателят на СВСУ има следните правомощия: 1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред; 2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник; 3. представлява СВСУ; 4. организира и контролира изпълнението на решенията на СВСУ; 5. когато председателят отсъства или е в невъзможност да изпълнява функциите си, той се замества от замеaвник-прaдсaдaвaля на Съвета.\n\nЧл. 15. Председателят на СВСУ има следните правомощия:\n\n1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред;\n\n2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник;\n\n3. представлява СВСУ;\n\n4. организира и контролира изпълнението на решенията на СВСУ;\n\n5. когато председателят отсъства или е в невъзможност да изпълнява функциите си, той се замества от замеaвник-прaдсaдaвaля на Съвета.\n\nЧл. 16. Заместник-председателят на СВСУ: 1. при отсъствие на Председателя: 1.1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред; 1.2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник; 1.3. представлява СВСУ; 1.4. организира и контролира изпълнението на решенията на СВСУ. 2. участва в заседанията на СНСУ; 3. решава други въпроси от оперативен характер и изпълнява други функции, възлагани му от Председателя на СВСУ.\n\nЧл. 16. Заместник-председателят на СВСУ:\n\n1. при отсъствие на Председателя:\n\n1.1. свиква, организира и ръководи заседанията на СВСУ, определя и отговаря за спазването на дневния ред;\n\n1.2. ръководи текущата работа на СВСУ и отговаря за спазването на този правилник;\n\n1.3. представлява СВСУ;\n\n1.4. организира и контролира изпълнението на решенията на СВСУ.\n\n2. участва в заседанията на СНСУ;\n\n3. решава други въпроси от оперативен характер и изпълнява други функции, възлагани му от Председателя на СВСУ.\n\nЧл. 17. Секретарят на СВСУ: 1. информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на СВСУ; 2. води протокол от заседанията на СВСУ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения; 3. решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на СВСУ; 4. съхранява архива на СВСУ; 5. при отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на СВСУ, който да изпълнява задълженията му за съответното заседание.\n\nЧл. 17. Секретарят на СВСУ:\n\n1. информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на СВСУ;\n\n2. води протокол от заседанията на СВСУ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения;\n\n3. решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на СВСУ;\n\n4. съхранява архива на СВСУ;\n\n5. при отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на СВСУ, който да изпълнява задълженията му за съответното заседание.\n\nЧл. 18. Членовете на СВСУ имат право: 1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от СВСУ, както и да правят предложения за решения; 2. 1/3 от всички членове имат право да поискат от председателя и заместник-председателя свикване на заседание на СВСУ.\n\nЧл. 18. Членовете на СВСУ имат право:\n\n1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от СВСУ, както и да правят предложения за решения;\n\n2. 1/3 от всички членове имат право да поискат от председателя и заместник-председателя свикване на заседание на СВСУ.\n\nЧл. 19. Членовете на СВСУ са длъжни: 1. да участват редовно в заседанията на СВСУ; 2. да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни ; 3. да не разпространяват и да не използват сведения и факти, които са им станали известни при изпълнение на функциите им. Това задължение е валидно и в срок от 1 (една) година след прекратяване на членството в СВСУ на съответния член; 4. да не извършват действия, които биха злоупотребили с доверието или биха съставлявали уронване на доброто име на Столична община.\n\nЧл. 19. Членовете на СВСУ са длъжни:\n\n1. да участват редовно в заседанията на СВСУ;\n\n2. да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни ;\n\n3. да не разпространяват и да не използват сведения и факти, които са им станали известни при изпълнение на функциите им. Това задължение е валидно и в срок от 1 (една) година след прекратяване на членството в СВСУ на съответния член;\n\n4. да не извършват действия, които биха злоупотребили с доверието или биха съставлявали уронване на доброто име на Столична община.\n\nРаздел VI. Заседания, кворум и мнозинство при вземане на решенията\n\nРаздел VI. Заседания, кворум и мнозинство при вземане на решенията\n\nЧл. 20. (1) СВСУ провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Редовните заседания на СВСУ се провеждат най-малко веднъж на три месеца. (3) Извънредните заседания се свикват от Председателя по негова инициатива или по искане на поне 1/3 от членовете на СВСУ, отправено писмено до Председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност. (4) За заседанията на СВСУ всички членове се поканват по телефон, електронна поща поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат по електронна поща. (5) Предложение за разглеждане на определени въпроси в дневния ред на редовно или извънредно заседание могат да се правят от членовете на СВСУ в писмена форма. Те се адресират до Председателя и могат да се отправят преди или по време на заседанието. (6) Заседанията на СВСУ се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му. (7) Решенията, становищата и предложенията на СВСУ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието. (8) Всички членове, с изключение на секретаря, имат право на глас. (9) Резервните членове се ползват от правата и задълженията на основните членове, когато ги заместват.\n\nЧл. 20. (1) СВСУ провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност.\n\n(2) Редовните заседания на СВСУ се провеждат най-малко веднъж на три месеца.\n\n(3) Извънредните заседания се свикват от Председателя по негова инициатива или по искане на поне 1/3 от членовете на СВСУ, отправено писмено до Председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност.\n\n(4) За заседанията на СВСУ всички членове се поканват по телефон, електронна поща поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат по електронна поща.\n\n(5) Предложение за разглеждане на определени въпроси в дневния ред на редовно или извънредно заседание могат да се правят от членовете на СВСУ в писмена форма. Те се адресират до Председателя и могат да се отправят преди или по време на заседанието.\n\n(6) Заседанията на СВСУ се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му.\n\n(7) Решенията, становищата и предложенията на СВСУ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието.\n\n(8) Всички членове, с изключение на секретаря, имат право на глас.\n\n(9) Резервните членове се ползват от правата и задълженията на основните членове, когато ги заместват.\n\nЧл. 21. По преценка на СВСУ на заседанията могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред.\n\nЧл. 21. По преценка на СВСУ на заседанията могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред.\n\nЧл. 22. (1) За всяко заседание на СВСУ се води протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения. (2) Протоколът се подписва от Председателя и от Секретаря на СВСУ. (3) В срок до 7 работни дни след провеждането на всяко заседание, протоколът се изпраща от Секретаря чрез електронна поща до всеки от членовете на СВСУ.\n\nЧл. 22. (1) За всяко заседание на СВСУ се води протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения.\n\n(2) Протоколът се подписва от Председателя и от Секретаря на СВСУ.\n\n(3) В срок до 7 работни дни след провеждането на всяко заседание, протоколът се изпраща от Секретаря чрез електронна поща до всеки от членовете на СВСУ.\n\nЧл. 23. За своята дейност членовете на СВСУ не получават възнаграждение.\n\nЧл. 23. За своята дейност членовете на СВСУ не получават възнаграждение.\n\nЧл. 24. Решенията, становищата и предложенията на СВСУ се предоставят на Кмета на СО.\n\nЧл. 24. Решенията, становищата и предложенията на СВСУ се предоставят на Кмета на СО.\n\nЧл. 25. Решенията, становищата и предложенията на СВСУ от обществено значение се публикуват на електронния портал на СО.\n\nЧл. 25. Решенията, становищата и предложенията на СВСУ от обществено значение се публикуват на електронния портал на СО.\n\nЧл. 26. Изявления от името на СВСУ пред средствата за масово осведомяване може да прави Председателят му.\n\nЧл. 26. Изявления от името на СВСУ пред средствата за масово осведомяване може да прави Председателят му.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Настоящият Правилник е приет на заседание на СОС с Решение № 47 Протокол № 46 от проведено заседание на дата 27.01.2022 г.\n\n§ 1. Настоящият Правилник е приет на заседание на СОС с Решение № 47 Протокол № 46 от проведено заседание на дата 27.01.2022 г.\n\n§ 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет.\n\n§ 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет.\n\n§ 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\n§ 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\n| ↑ нагоре | ← назад | пълна версия"
}