{
  "ldoc_id": "2137233425",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137233425",
  "list_title": "Устройствен правилник на общински културен институт малък градски театър \"зад канала\"",
  "law_title": "Устройствен правилник на общински културен институт малък градски театър \"зад канала\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\" В сила от 06.04.2023 г. Приет с Решение № 227 по Протокол № 74 от 06.04.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-227_pr-1 I. ОБЩИ ПОЛОЖЕНИЯ 1.1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\" (наричан по-нататък за краткост \"МГТ ЗАД КАНАЛА\", \"театър\" и/или \"културен институт\"). 1.2. МГТ ЗАД КАНАЛА е самостоятелно юридическо лице със статут на общински културен институт съгласно Закона за закрила и развитие на културата . Театърът е второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността. 1.3. МГТ ЗАД КАНАЛА е със седалище и адрес: гр. София, район \"Оборище\", бул. \"Мадрид\" № 1, пощенски код 1505. 1.4. МГТ ЗАД КАНАЛА осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща с Голяма зала за 201 души. Театърът може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини. 1.5. Театърът е създаден с решение на Столичен народен съвет по протокол № 6 от 01.03.1990 г. и разпореждане № 31 на Бюрото на Министерски съвет от 13.06.1990 г. МГТ ЗАД КАНАЛА се преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. 1.6. Културният институт определя самостоятелно своите задачи и структура при осъществяване на дейността си. 1.7. Основната дейност на театъра е създаване на спектакли с високо художествено съдържание и качество и разпространяване на културни ценности чрез театралното изкуство, подчинени на следните цели: - възпитаване на естетически подготвена публика с потребност от сценични изкуства; - популяризиране на български и чужди класически и съвременни произведения; - осъществяване на гостувания, размяна на спектакли с други сродни театри и др. Театърът извършва и други дейности, включително стопански за подпомагане на своята основна дейност, както и дейности съобразно нуждите в областта на културата и културния обмен на Столична община. ІІ. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА 2.1. МГТ ЗАД КАНАЛА се ръководи от Директор. Правоотношението на Директора на МГТ ЗАД КАНАЛА с кмета на общината възниква въз основа на конкурс съгласно Кодекса на труда за срок от 4 години, освен ако друго не е предвидено в специален закон. Условията на конкурса се съгласуват с министерството на културата. 2.2. Директорът на театъра: 2.2.1. Организира и ръководи цялостната дейност на театъра в рамките на определените му правомощия и го представлява пред всички държавни и общински органи, физически и юридически лица и др. лица в страната и чужбина; 2.2.2. Разработва проект на правилник за устройството и дейността на театъра; 2.2.3.Определя репертоарната политика на театъра; 2.2.4. Извършва разпоредителни дейности с кредити по бюджета на театъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства; 2.2.5. Анализира, планира и отчита дейността на театъра пред кмета на Столична община, а в методическо отношение пред Министерство на културата; 2.2.6. Създава условия за ефективното реализиране на функциите на театъра, осъществява контрол над дейността на структурните сектори и служителите и полага грижи за квалификацията им; 2.2.7. Контролира и отговаря за спазването на нормативните документи, свързани с разходването на бюджетни средства и изпълнението на бюджета; 2.2.8. Отговаря за спазването на вътрешния ред в театъра, опазването на собствеността, управлението и стопанисването на имущество на театъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина; 2.2.9. Утвърждава щатно разписание на театъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работна заплата, Правила за безопасността на труда, противопожарната охрана и др. вътрешни актове, вкл. правила, процедури, правилници, стратегии, системи, и други актове и документи, свързани с изграждането и управлението на системата за финансов контрол в театъра; 2.2.10. Контролира и отговаря за изпълнението на нормативните документи в областта на организацията и управлението на културата; 2.2.11. Сключва, изменя и прекратява трудовите договори със специалистите, работниците и помощно-обслужващия персонал на театъра, контролира спазването на трудовата дисциплина; 2.2.12. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на кмета на Столична община и в методическо отношение на министъра на културата; 2.2.13. Осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове. 2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала. 2.4. Директорът на МГТ ЗАД КАНАЛА има право на две нови роли (за актьор) / представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор) / представленията (за режисьор) от предходни години). 2.5. Организационната структура на МГТ ЗАД КАНАЛА включва четири сектора: 2.5.1. \"Художествено-творчески състав\" - подчинен на Директора, който се състои от: режисьор; драматург; композитор; художник-сценограф; актьори и помощник- режисьори. 2.5.2. \"Администрация\" - подчинен на Директора, който се състои от: заместник- директор; артистичен секретар; главен счетоводител; касиер-счетоводител, ТРЗ, (подчинен на главния счетоводител); служител Човешки ресурси; служител връзки с обществеността; и организатор-реклама. 2.5.3. \"Технически персонал - сцена / ателиета\", подчинен на Директора и на заместник-директора, който се състои от: ръководител постановъчна част (сцена); театър-майстори (сцена), сценични работници (сцена), дърводелец (дърводелско ателие), шивач (шивашко ателие) и художник-изпълнител в ателие (подчинени на ръководител постановъчна част); осветители (сцена); озвучители (сцена); гардеробиери (сцена); реквизитори (сцена); гримьори (сцена). 2.5.4. \"Помощен персонал\"- състои се от билетопродавачи (подчинени на Директора); домакин, портиери, и хигиенисти (подчинени на заместник-директора). 2.6. При осъществяване на функциите си Директорът се подпомага от заместник-директора. 2.7. Организацията на работа в културния институт, разпределението на работното време и задълженията, се уреждат е Правилник за вътрешния трудов ред съгласно чл. 181 от Кодекса на труда , утвърден от Директора на театъра. 2.8. Задълженията и правата на служителите в МГТ ЗАД КАНАЛА се уреждат в длъжностните им характеристики. 2.9. Представленията в театъра се планират в седмични и месечни програми. На база на утвърдената месечна програма се изготвя и седмичната програма. Преди утвърждаване на седмичната програма на театъра, Директорът организира оперативна среща, на която се обсъжда проекта на програмата, в която участват: - Директорът - Артистичният секретар Датата на провеждане на всяка следваща среща за обсъждане на проекта за програма се определя на предходната такава. 2.10. Началото на работа над всяка постановка се определя със заповед на Директора, в която се посочва: 2.10.1. заглавието и авторът на пиесата; 2.10.2. режисьор-постановчикът; 2.10.3. преводачът; 2.10.4. сценография и костюми; 2.10.5. композиторът (или музикален оформител); 2.10.6. хореографът; 2.10.7. разпределението на ролите по предложение на режисьора; 2.10.8. помощник-режисьорът; 2.10.9. начални дати на репетиции и премиерно представление. 2.11. Театралните представления в МГТ ЗАД КАНАЛА се съобразяват със спецификата на залата/сцената, техническото и оборудване и изискванията на противопожарна защита. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ 3.1. Имуществото на МГТ ЗАД КАНАЛА се състои от: 3.1.1. Сграден фонд - общинска собственост; 3.1.2. Движими вещи; 3.1.3. Парични средства; 3.1.4. Права върху обекти на интелектуалната собственост; 3.1.5. Дарения, спонсорства, завещания и др. 3.2. МГТ ЗАД КАНАЛА се финансира от: 3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на ТЕАТЪРА не може да бъде по-нисък от този през предходната година, съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. Определянето на субсидията става при размер на разходите не по-нисък от размера на определените в бюджета за тази цел през предходната година. 3.2.2. Собствена дейност. 3.2.3. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове. 3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. 3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител. 3.2.6. ТЕАТЪРЪТ разпределя 100 % от собствените приходи от основната си дейност, включително стопанска, в. т.ч. постъпления от продажба на билети, съгласно Решение № 457 от 24.07.2008 г., изменено с Решение № 538 от 24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, месечно и на други периоди, при условие че за периода МГТ ЗАД КАНАЛА няма неразплатени веществени разходи, и за издръжка. 3.3. Директорът на МГТ ЗАД КАНАЛА утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. 3.4. Бюджетните средства се предоставят на културния институт чрез пряко финансиране от общинския бюджет. 3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на театъра за съответната година. 3.6. Директорът и главният счетоводител на МГТ ЗАД КАНАЛА се разпореждат със средствата на театъра съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор . 3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в театъра се осъществява от финансов контрольор и/или от други лица, определени от Директора на театъра. 3.8. Счетоводната дейност на театъра се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица. IV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Настоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и т. 23 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 227 , представляващ приложение № 1 по протокол № 74/06.04.2023 г. и влиза в сила от датата на влизане в сила решението, с което е приет. § 2. Настоящият устройствен правилник отменя Правилника за устройството на МГТ ЗАД КАНАЛА, представляващ приложение № 2 към решение № 51 по протокол № 26/23.05.2001 г., приет от Столичен общински съвет. § 3. Този Правилник подлежи на допълнение и изменение в съответствие с действащата нормативна уредба.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\" В сила от 06.04.2023 г. Приет с Решение № 227 по Протокол № 74 от 06.04.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-227_pr-1 I. ОБЩИ ПОЛОЖЕНИЯ 1.1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\" (наричан по-нататък за краткост \"МГТ ЗАД КАНАЛА\", \"театър\" и/или \"културен институт\"). 1.2. МГТ ЗАД КАНАЛА е самостоятелно юридическо лице със статут на общински културен институт съгласно Закона за закрила и развитие на културата . Театърът е второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността. 1.3. МГТ ЗАД КАНАЛА е със седалище и адрес: гр. София, район \"Оборище\", бул. \"Мадрид\" № 1, пощенски код 1505. 1.4. МГТ ЗАД КАНАЛА осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща с Голяма зала за 201 души. Театърът може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини. 1.5. Театърът е създаден с решение на Столичен народен съвет по протокол № 6 от 01.03.1990 г. и разпореждане № 31 на Бюрото на Министерски съвет от 13.06.1990 г. МГТ ЗАД КАНАЛА се преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. 1.6. Културният институт определя самостоятелно своите задачи и структура при осъществяване на дейността си. 1.7. Основната дейност на театъра е създаване на спектакли с високо художествено съдържание и качество и разпространяване на културни ценности чрез театралното изкуство, подчинени на следните цели: - възпитаване на естетически подготвена публика с потребност от сценични изкуства; - популяризиране на български и чужди класически и съвременни произведения; - осъществяване на гостувания, размяна на спектакли с други сродни театри и др. Театърът извършва и други дейности, включително стопански за подпомагане на своята основна дейност, както и дейности съобразно нуждите в областта на културата и културния обмен на Столична община. ІІ. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА 2.1. МГТ ЗАД КАНАЛА се ръководи от Директор. Правоотношението на Директора на МГТ ЗАД КАНАЛА с кмета на общината възниква въз основа на конкурс съгласно Кодекса на труда за срок от 4 години, освен ако друго не е предвидено в специален закон. Условията на конкурса се съгласуват с министерството на културата. 2.2. Директорът на театъра: 2.2.1. Организира и ръководи цялостната дейност на театъра в рамките на определените му правомощия и го представлява пред всички държавни и общински органи, физически и юридически лица и др. лица в страната и чужбина; 2.2.2. Разработва проект на правилник за устройството и дейността на театъра; 2.2.3.Определя репертоарната политика на театъра; 2.2.4. Извършва разпоредителни дейности с кредити по бюджета на театъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства; 2.2.5. Анализира, планира и отчита дейността на театъра пред кмета на Столична община, а в методическо отношение пред Министерство на културата; 2.2.6. Създава условия за ефективното реализиране на функциите на театъра, осъществява контрол над дейността на структурните сектори и служителите и полага грижи за квалификацията им; 2.2.7. Контролира и отговаря за спазването на нормативните документи, свързани с разходването на бюджетни средства и изпълнението на бюджета; 2.2.8. Отговаря за спазването на вътрешния ред в театъра, опазването на собствеността, управлението и стопанисването на имущество на театъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина; 2.2.9. Утвърждава щатно разписание на театъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работна заплата, Правила за безопасността на труда, противопожарната охрана и др. вътрешни актове, вкл. правила, процедури, правилници, стратегии, системи, и други актове и документи, свързани с изграждането и управлението на системата за финансов контрол в театъра; 2.2.10. Контролира и отговаря за изпълнението на нормативните документи в областта на организацията и управлението на културата; 2.2.11. Сключва, изменя и прекратява трудовите договори със специалистите, работниците и помощно-обслужващия персонал на театъра, контролира спазването на трудовата дисциплина; 2.2.12. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на кмета на Столична община и в методическо отношение на министъра на културата; 2.2.13. Осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове. 2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала. 2.4. Директорът на МГТ ЗАД КАНАЛА има право на две нови роли (за актьор) / представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор) / представленията (за режисьор) от предходни години). 2.5. Организационната структура на МГТ ЗАД КАНАЛА включва четири сектора: 2.5.1. \"Художествено-творчески състав\" - подчинен на Директора, който се състои от: режисьор; драматург; композитор; художник-сценограф; актьори и помощник- режисьори. 2.5.2. \"Администрация\" - подчинен на Директора, който се състои от: заместник- директор; артистичен секретар; главен счетоводител; касиер-счетоводител, ТРЗ, (подчинен на главния счетоводител); служител Човешки ресурси; служител връзки с обществеността; и организатор-реклама. 2.5.3. \"Технически персонал - сцена / ателиета\", подчинен на Директора и на заместник-директора, който се състои от: ръководител постановъчна част (сцена); театър-майстори (сцена), сценични работници (сцена), дърводелец (дърводелско ателие), шивач (шивашко ателие) и художник-изпълнител в ателие (подчинени на ръководител постановъчна част); осветители (сцена); озвучители (сцена); гардеробиери (сцена); реквизитори (сцена); гримьори (сцена). 2.5.4. \"Помощен персонал\"- състои се от билетопродавачи (подчинени на Директора); домакин, портиери, и хигиенисти (подчинени на заместник-директора). 2.6. При осъществяване на функциите си Директорът се подпомага от заместник-директора. 2.7. Организацията на работа в културния институт, разпределението на работното време и задълженията, се уреждат е Правилник за вътрешния трудов ред съгласно чл. 181 от Кодекса на труда , утвърден от Директора на театъра. 2.8. Задълженията и правата на служителите в МГТ ЗАД КАНАЛА се уреждат в длъжностните им характеристики. 2.9. Представленията в театъра се планират в седмични и месечни програми. На база на утвърдената месечна програма се изготвя и седмичната програма. Преди утвърждаване на седмичната програма на театъра, Директорът организира оперативна среща, на която се обсъжда проекта на програмата, в която участват: - Директорът - Артистичният секретар Датата на провеждане на всяка следваща среща за обсъждане на проекта за програма се определя на предходната такава. 2.10. Началото на работа над всяка постановка се определя със заповед на Директора, в която се посочва: 2.10.1. заглавието и авторът на пиесата; 2.10.2. режисьор-постановчикът; 2.10.3. преводачът; 2.10.4. сценография и костюми; 2.10.5. композиторът (или музикален оформител); 2.10.6. хореографът; 2.10.7. разпределението на ролите по предложение на режисьора; 2.10.8. помощник-режисьорът; 2.10.9. начални дати на репетиции и премиерно представление. 2.11. Театралните представления в МГТ ЗАД КАНАЛА се съобразяват със спецификата на залата/сцената, техническото и оборудване и изискванията на противопожарна защита. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ 3.1. Имуществото на МГТ ЗАД КАНАЛА се състои от: 3.1.1. Сграден фонд - общинска собственост; 3.1.2. Движими вещи; 3.1.3. Парични средства; 3.1.4. Права върху обекти на интелектуалната собственост; 3.1.5. Дарения, спонсорства, завещания и др. 3.2. МГТ ЗАД КАНАЛА се финансира от: 3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на ТЕАТЪРА не може да бъде по-нисък от този през предходната година, съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. Определянето на субсидията става при размер на разходите не по-нисък от размера на определените в бюджета за тази цел през предходната година. 3.2.2. Собствена дейност. 3.2.3. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове. 3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. 3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител. 3.2.6. ТЕАТЪРЪТ разпределя 100 % от собствените приходи от основната си дейност, включително стопанска, в. т.ч. постъпления от продажба на билети, съгласно Решение № 457 от 24.07.2008 г., изменено с Решение № 538 от 24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, месечно и на други периоди, при условие че за периода МГТ ЗАД КАНАЛА няма неразплатени веществени разходи, и за издръжка. 3.3. Директорът на МГТ ЗАД КАНАЛА утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. 3.4. Бюджетните средства се предоставят на културния институт чрез пряко финансиране от общинския бюджет. 3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на театъра за съответната година. 3.6. Директорът и главният счетоводител на МГТ ЗАД КАНАЛА се разпореждат със средствата на театъра съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор . 3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в театъра се осъществява от финансов контрольор и/или от други лица, определени от Директора на театъра. 3.8. Счетоводната дейност на театъра се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица. IV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Настоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и т. 23 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 227 , представляващ приложение № 1 по протокол № 74/06.04.2023 г. и влиза в сила от датата на влизане в сила решението, с което е приет. § 2. Настоящият устройствен правилник отменя Правилника за устройството на МГТ ЗАД КАНАЛА, представляващ приложение № 2 към решение № 51 по протокол № 26/23.05.2001 г., приет от Столичен общински съвет. § 3. Този Правилник подлежи на допълнение и изменение в съответствие с действащата нормативна уредба.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\" В сила от 06.04.2023 г. Приет с Решение № 227 по Протокол № 74 от 06.04.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-227_pr-1 I. ОБЩИ ПОЛОЖЕНИЯ 1.1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\" (наричан по-нататък за краткост \"МГТ ЗАД КАНАЛА\", \"театър\" и/или \"културен институт\"). 1.2. МГТ ЗАД КАНАЛА е самостоятелно юридическо лице със статут на общински културен институт съгласно Закона за закрила и развитие на културата . Театърът е второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността. 1.3. МГТ ЗАД КАНАЛА е със седалище и адрес: гр. София, район \"Оборище\", бул. \"Мадрид\" № 1, пощенски код 1505. 1.4. МГТ ЗАД КАНАЛА осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща с Голяма зала за 201 души. Театърът може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини. 1.5. Театърът е създаден с решение на Столичен народен съвет по протокол № 6 от 01.03.1990 г. и разпореждане № 31 на Бюрото на Министерски съвет от 13.06.1990 г. МГТ ЗАД КАНАЛА се преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. 1.6. Културният институт определя самостоятелно своите задачи и структура при осъществяване на дейността си. 1.7. Основната дейност на театъра е създаване на спектакли с високо художествено съдържание и качество и разпространяване на културни ценности чрез театралното изкуство, подчинени на следните цели: - възпитаване на естетически подготвена публика с потребност от сценични изкуства; - популяризиране на български и чужди класически и съвременни произведения; - осъществяване на гостувания, размяна на спектакли с други сродни театри и др. Театърът извършва и други дейности, включително стопански за подпомагане на своята основна дейност, както и дейности съобразно нуждите в областта на културата и културния обмен на Столична община. ІІ. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА 2.1. МГТ ЗАД КАНАЛА се ръководи от Директор. Правоотношението на Директора на МГТ ЗАД КАНАЛА с кмета на общината възниква въз основа на конкурс съгласно Кодекса на труда за срок от 4 години, освен ако друго не е предвидено в специален закон. Условията на конкурса се съгласуват с министерството на културата. 2.2. Директорът на театъра: 2.2.1. Организира и ръководи цялостната дейност на театъра в рамките на определените му правомощия и го представлява пред всички държавни и общински органи, физически и юридически лица и др. лица в страната и чужбина; 2.2.2. Разработва проект на правилник за устройството и дейността на театъра; 2.2.3.Определя репертоарната политика на театъра; 2.2.4. Извършва разпоредителни дейности с кредити по бюджета на театъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства; 2.2.5. Анализира, планира и отчита дейността на театъра пред кмета на Столична община, а в методическо отношение пред Министерство на културата; 2.2.6. Създава условия за ефективното реализиране на функциите на театъра, осъществява контрол над дейността на структурните сектори и служителите и полага грижи за квалификацията им; 2.2.7. Контролира и отговаря за спазването на нормативните документи, свързани с разходването на бюджетни средства и изпълнението на бюджета; 2.2.8. Отговаря за спазването на вътрешния ред в театъра, опазването на собствеността, управлението и стопанисването на имущество на театъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина; 2.2.9. Утвърждава щатно разписание на театъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работна заплата, Правила за безопасността на труда, противопожарната охрана и др. вътрешни актове, вкл. правила, процедури, правилници, стратегии, системи, и други актове и документи, свързани с изграждането и управлението на системата за финансов контрол в театъра; 2.2.10. Контролира и отговаря за изпълнението на нормативните документи в областта на организацията и управлението на културата; 2.2.11. Сключва, изменя и прекратява трудовите договори със специалистите, работниците и помощно-обслужващия персонал на театъра, контролира спазването на трудовата дисциплина; 2.2.12. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на кмета на Столична община и в методическо отношение на министъра на културата; 2.2.13. Осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове. 2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала. 2.4. Директорът на МГТ ЗАД КАНАЛА има право на две нови роли (за актьор) / представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор) / представленията (за режисьор) от предходни години). 2.5. Организационната структура на МГТ ЗАД КАНАЛА включва четири сектора: 2.5.1. \"Художествено-творчески състав\" - подчинен на Директора, който се състои от: режисьор; драматург; композитор; художник-сценограф; актьори и помощник- режисьори. 2.5.2. \"Администрация\" - подчинен на Директора, който се състои от: заместник- директор; артистичен секретар; главен счетоводител; касиер-счетоводител, ТРЗ, (подчинен на главния счетоводител); служител Човешки ресурси; служител връзки с обществеността; и организатор-реклама. 2.5.3. \"Технически персонал - сцена / ателиета\", подчинен на Директора и на заместник-директора, който се състои от: ръководител постановъчна част (сцена); театър-майстори (сцена), сценични работници (сцена), дърводелец (дърводелско ателие), шивач (шивашко ателие) и художник-изпълнител в ателие (подчинени на ръководител постановъчна част); осветители (сцена); озвучители (сцена); гардеробиери (сцена); реквизитори (сцена); гримьори (сцена). 2.5.4. \"Помощен персонал\"- състои се от билетопродавачи (подчинени на Директора); домакин, портиери, и хигиенисти (подчинени на заместник-директора). 2.6. При осъществяване на функциите си Директорът се подпомага от заместник-директора. 2.7. Организацията на работа в културния институт, разпределението на работното време и задълженията, се уреждат е Правилник за вътрешния трудов ред съгласно чл. 181 от Кодекса на труда , утвърден от Директора на театъра. 2.8. Задълженията и правата на служителите в МГТ ЗАД КАНАЛА се уреждат в длъжностните им характеристики. 2.9. Представленията в театъра се планират в седмични и месечни програми. На база на утвърдената месечна програма се изготвя и седмичната програма. Преди утвърждаване на седмичната програма на театъра, Директорът организира оперативна среща, на която се обсъжда проекта на програмата, в която участват: - Директорът - Артистичният секретар Датата на провеждане на всяка следваща среща за обсъждане на проекта за програма се определя на предходната такава. 2.10. Началото на работа над всяка постановка се определя със заповед на Директора, в която се посочва: 2.10.1. заглавието и авторът на пиесата; 2.10.2. режисьор-постановчикът; 2.10.3. преводачът; 2.10.4. сценография и костюми; 2.10.5. композиторът (или музикален оформител); 2.10.6. хореографът; 2.10.7. разпределението на ролите по предложение на режисьора; 2.10.8. помощник-режисьорът; 2.10.9. начални дати на репетиции и премиерно представление. 2.11. Театралните представления в МГТ ЗАД КАНАЛА се съобразяват със спецификата на залата/сцената, техническото и оборудване и изискванията на противопожарна защита. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ 3.1. Имуществото на МГТ ЗАД КАНАЛА се състои от: 3.1.1. Сграден фонд - общинска собственост; 3.1.2. Движими вещи; 3.1.3. Парични средства; 3.1.4. Права върху обекти на интелектуалната собственост; 3.1.5. Дарения, спонсорства, завещания и др. 3.2. МГТ ЗАД КАНАЛА се финансира от: 3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на ТЕАТЪРА не може да бъде по-нисък от този през предходната година, съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. Определянето на субсидията става при размер на разходите не по-нисък от размера на определените в бюджета за тази цел през предходната година. 3.2.2. Собствена дейност. 3.2.3. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове. 3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. 3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител. 3.2.6. ТЕАТЪРЪТ разпределя 100 % от собствените приходи от основната си дейност, включително стопанска, в. т.ч. постъпления от продажба на билети, съгласно Решение № 457 от 24.07.2008 г., изменено с Решение № 538 от 24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, месечно и на други периоди, при условие че за периода МГТ ЗАД КАНАЛА няма неразплатени веществени разходи, и за издръжка. 3.3. Директорът на МГТ ЗАД КАНАЛА утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. 3.4. Бюджетните средства се предоставят на културния институт чрез пряко финансиране от общинския бюджет. 3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на театъра за съответната година. 3.6. Директорът и главният счетоводител на МГТ ЗАД КАНАЛА се разпореждат със средствата на театъра съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор . 3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в театъра се осъществява от финансов контрольор и/или от други лица, определени от Директора на театъра. 3.8. Счетоводната дейност на театъра се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица. IV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Настоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и т. 23 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 227 , представляващ приложение № 1 по протокол № 74/06.04.2023 г. и влиза в сила от датата на влизане в сила решението, с което е приет. § 2. Настоящият устройствен правилник отменя Правилника за устройството на МГТ ЗАД КАНАЛА, представляващ приложение № 2 към решение № 51 по протокол № 26/23.05.2001 г., приет от Столичен общински съвет. § 3. Този Правилник подлежи на допълнение и изменение в съответствие с действащата нормативна уредба.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\" В сила от 06.04.2023 г. Приет с Решение № 227 по Протокол № 74 от 06.04.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-227_pr-1 I. ОБЩИ ПОЛОЖЕНИЯ 1.1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\" (наричан по-нататък за краткост \"МГТ ЗАД КАНАЛА\", \"театър\" и/или \"културен институт\"). 1.2. МГТ ЗАД КАНАЛА е самостоятелно юридическо лице със статут на общински културен институт съгласно Закона за закрила и развитие на културата . Театърът е второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността. 1.3. МГТ ЗАД КАНАЛА е със седалище и адрес: гр. София, район \"Оборище\", бул. \"Мадрид\" № 1, пощенски код 1505. 1.4. МГТ ЗАД КАНАЛА осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща с Голяма зала за 201 души. Театърът може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини. 1.5. Театърът е създаден с решение на Столичен народен съвет по протокол № 6 от 01.03.1990 г. и разпореждане № 31 на Бюрото на Министерски съвет от 13.06.1990 г. МГТ ЗАД КАНАЛА се преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. 1.6. Културният институт определя самостоятелно своите задачи и структура при осъществяване на дейността си. 1.7. Основната дейност на театъра е създаване на спектакли с високо художествено съдържание и качество и разпространяване на културни ценности чрез театралното изкуство, подчинени на следните цели: - възпитаване на естетически подготвена публика с потребност от сценични изкуства; - популяризиране на български и чужди класически и съвременни произведения; - осъществяване на гостувания, размяна на спектакли с други сродни театри и др. Театърът извършва и други дейности, включително стопански за подпомагане на своята основна дейност, както и дейности съобразно нуждите в областта на културата и културния обмен на Столична община. ІІ. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА 2.1. МГТ ЗАД КАНАЛА се ръководи от Директор. Правоотношението на Директора на МГТ ЗАД КАНАЛА с кмета на общината възниква въз основа на конкурс съгласно Кодекса на труда за срок от 4 години, освен ако друго не е предвидено в специален закон. Условията на конкурса се съгласуват с министерството на културата. 2.2. Директорът на театъра: 2.2.1. Организира и ръководи цялостната дейност на театъра в рамките на определените му правомощия и го представлява пред всички държавни и общински органи, физически и юридически лица и др. лица в страната и чужбина; 2.2.2. Разработва проект на правилник за устройството и дейността на театъра; 2.2.3.Определя репертоарната политика на театъра; 2.2.4. Извършва разпоредителни дейности с кредити по бюджета на театъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства; 2.2.5. Анализира, планира и отчита дейността на театъра пред кмета на Столична община, а в методическо отношение пред Министерство на културата; 2.2.6. Създава условия за ефективното реализиране на функциите на театъра, осъществява контрол над дейността на структурните сектори и служителите и полага грижи за квалификацията им; 2.2.7. Контролира и отговаря за спазването на нормативните документи, свързани с разходването на бюджетни средства и изпълнението на бюджета; 2.2.8. Отговаря за спазването на вътрешния ред в театъра, опазването на собствеността, управлението и стопанисването на имущество на театъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина; 2.2.9. Утвърждава щатно разписание на театъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работна заплата, Правила за безопасността на труда, противопожарната охрана и др. вътрешни актове, вкл. правила, процедури, правилници, стратегии, системи, и други актове и документи, свързани с изграждането и управлението на системата за финансов контрол в театъра; 2.2.10. Контролира и отговаря за изпълнението на нормативните документи в областта на организацията и управлението на културата; 2.2.11. Сключва, изменя и прекратява трудовите договори със специалистите, работниците и помощно-обслужващия персонал на театъра, контролира спазването на трудовата дисциплина; 2.2.12. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на кмета на Столична община и в методическо отношение на министъра на културата; 2.2.13. Осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове. 2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала. 2.4. Директорът на МГТ ЗАД КАНАЛА има право на две нови роли (за актьор) / представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор) / представленията (за режисьор) от предходни години). 2.5. Организационната структура на МГТ ЗАД КАНАЛА включва четири сектора: 2.5.1. \"Художествено-творчески състав\" - подчинен на Директора, който се състои от: режисьор; драматург; композитор; художник-сценограф; актьори и помощник- режисьори. 2.5.2. \"Администрация\" - подчинен на Директора, който се състои от: заместник- директор; артистичен секретар; главен счетоводител; касиер-счетоводител, ТРЗ, (подчинен на главния счетоводител); служител Човешки ресурси; служител връзки с обществеността; и организатор-реклама. 2.5.3. \"Технически персонал - сцена / ателиета\", подчинен на Директора и на заместник-директора, който се състои от: ръководител постановъчна част (сцена); театър-майстори (сцена), сценични работници (сцена), дърводелец (дърводелско ателие), шивач (шивашко ателие) и художник-изпълнител в ателие (подчинени на ръководител постановъчна част); осветители (сцена); озвучители (сцена); гардеробиери (сцена); реквизитори (сцена); гримьори (сцена). 2.5.4. \"Помощен персонал\"- състои се от билетопродавачи (подчинени на Директора); домакин, портиери, и хигиенисти (подчинени на заместник-директора). 2.6. При осъществяване на функциите си Директорът се подпомага от заместник-директора. 2.7. Организацията на работа в културния институт, разпределението на работното време и задълженията, се уреждат е Правилник за вътрешния трудов ред съгласно чл. 181 от Кодекса на труда , утвърден от Директора на театъра. 2.8. Задълженията и правата на служителите в МГТ ЗАД КАНАЛА се уреждат в длъжностните им характеристики. 2.9. Представленията в театъра се планират в седмични и месечни програми. На база на утвърдената месечна програма се изготвя и седмичната програма. Преди утвърждаване на седмичната програма на театъра, Директорът организира оперативна среща, на която се обсъжда проекта на програмата, в която участват: - Директорът - Артистичният секретар Датата на провеждане на всяка следваща среща за обсъждане на проекта за програма се определя на предходната такава. 2.10. Началото на работа над всяка постановка се определя със заповед на Директора, в която се посочва: 2.10.1. заглавието и авторът на пиесата; 2.10.2. режисьор-постановчикът; 2.10.3. преводачът; 2.10.4. сценография и костюми; 2.10.5. композиторът (или музикален оформител); 2.10.6. хореографът; 2.10.7. разпределението на ролите по предложение на режисьора; 2.10.8. помощник-режисьорът; 2.10.9. начални дати на репетиции и премиерно представление. 2.11. Театралните представления в МГТ ЗАД КАНАЛА се съобразяват със спецификата на залата/сцената, техническото и оборудване и изискванията на противопожарна защита. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ 3.1. Имуществото на МГТ ЗАД КАНАЛА се състои от: 3.1.1. Сграден фонд - общинска собственост; 3.1.2. Движими вещи; 3.1.3. Парични средства; 3.1.4. Права върху обекти на интелектуалната собственост; 3.1.5. Дарения, спонсорства, завещания и др. 3.2. МГТ ЗАД КАНАЛА се финансира от: 3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на ТЕАТЪРА не може да бъде по-нисък от този през предходната година, съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. Определянето на субсидията става при размер на разходите не по-нисък от размера на определените в бюджета за тази цел през предходната година. 3.2.2. Собствена дейност. 3.2.3. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове. 3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. 3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител. 3.2.6. ТЕАТЪРЪТ разпределя 100 % от собствените приходи от основната си дейност, включително стопанска, в. т.ч. постъпления от продажба на билети, съгласно Решение № 457 от 24.07.2008 г., изменено с Решение № 538 от 24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, месечно и на други периоди, при условие че за периода МГТ ЗАД КАНАЛА няма неразплатени веществени разходи, и за издръжка. 3.3. Директорът на МГТ ЗАД КАНАЛА утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. 3.4. Бюджетните средства се предоставят на културния институт чрез пряко финансиране от общинския бюджет. 3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на театъра за съответната година. 3.6. Директорът и главният счетоводител на МГТ ЗАД КАНАЛА се разпореждат със средствата на театъра съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор . 3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в театъра се осъществява от финансов контрольор и/или от други лица, определени от Директора на театъра. 3.8. Счетоводната дейност на театъра се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица. IV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Настоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и т. 23 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 227 , представляващ приложение № 1 по протокол № 74/06.04.2023 г. и влиза в сила от датата на влизане в сила решението, с което е приет. § 2. Настоящият устройствен правилник отменя Правилника за устройството на МГТ ЗАД КАНАЛА, представляващ приложение № 2 към решение № 51 по протокол № 26/23.05.2001 г., приет от Столичен общински съвет. § 3. Този Правилник подлежи на допълнение и изменение в съответствие с действащата нормативна уредба.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\" В сила от 06.04.2023 г. Приет с Решение № 227 по Протокол № 74 от 06.04.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-227_pr-1 I. ОБЩИ ПОЛОЖЕНИЯ 1.1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\" (наричан по-нататък за краткост \"МГТ ЗАД КАНАЛА\", \"театър\" и/или \"културен институт\"). 1.2. МГТ ЗАД КАНАЛА е самостоятелно юридическо лице със статут на общински културен институт съгласно Закона за закрила и развитие на културата . Театърът е второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността. 1.3. МГТ ЗАД КАНАЛА е със седалище и адрес: гр. София, район \"Оборище\", бул. \"Мадрид\" № 1, пощенски код 1505. 1.4. МГТ ЗАД КАНАЛА осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща с Голяма зала за 201 души. Театърът може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини. 1.5. Театърът е създаден с решение на Столичен народен съвет по протокол № 6 от 01.03.1990 г. и разпореждане № 31 на Бюрото на Министерски съвет от 13.06.1990 г. МГТ ЗАД КАНАЛА се преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. 1.6. Културният институт определя самостоятелно своите задачи и структура при осъществяване на дейността си. 1.7. Основната дейност на театъра е създаване на спектакли с високо художествено съдържание и качество и разпространяване на културни ценности чрез театралното изкуство, подчинени на следните цели: - възпитаване на естетически подготвена публика с потребност от сценични изкуства; - популяризиране на български и чужди класически и съвременни произведения; - осъществяване на гостувания, размяна на спектакли с други сродни театри и др. Театърът извършва и други дейности, включително стопански за подпомагане на своята основна дейност, както и дейности съобразно нуждите в областта на културата и културния обмен на Столична община. ІІ. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА 2.1. МГТ ЗАД КАНАЛА се ръководи от Директор. Правоотношението на Директора на МГТ ЗАД КАНАЛА с кмета на общината възниква въз основа на конкурс съгласно Кодекса на труда за срок от 4 години, освен ако друго не е предвидено в специален закон. Условията на конкурса се съгласуват с министерството на културата. 2.2. Директорът на театъра: 2.2.1. Организира и ръководи цялостната дейност на театъра в рамките на определените му правомощия и го представлява пред всички държавни и общински органи, физически и юридически лица и др. лица в страната и чужбина; 2.2.2. Разработва проект на правилник за устройството и дейността на театъра; 2.2.3.Определя репертоарната политика на театъра; 2.2.4. Извършва разпоредителни дейности с кредити по бюджета на театъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства; 2.2.5. Анализира, планира и отчита дейността на театъра пред кмета на Столична община, а в методическо отношение пред Министерство на културата; 2.2.6. Създава условия за ефективното реализиране на функциите на театъра, осъществява контрол над дейността на структурните сектори и служителите и полага грижи за квалификацията им; 2.2.7. Контролира и отговаря за спазването на нормативните документи, свързани с разходването на бюджетни средства и изпълнението на бюджета; 2.2.8. Отговаря за спазването на вътрешния ред в театъра, опазването на собствеността, управлението и стопанисването на имущество на театъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина; 2.2.9. Утвърждава щатно разписание на театъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работна заплата, Правила за безопасността на труда, противопожарната охрана и др. вътрешни актове, вкл. правила, процедури, правилници, стратегии, системи, и други актове и документи, свързани с изграждането и управлението на системата за финансов контрол в театъра; 2.2.10. Контролира и отговаря за изпълнението на нормативните документи в областта на организацията и управлението на културата; 2.2.11. Сключва, изменя и прекратява трудовите договори със специалистите, работниците и помощно-обслужващия персонал на театъра, контролира спазването на трудовата дисциплина; 2.2.12. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на кмета на Столична община и в методическо отношение на министъра на културата; 2.2.13. Осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове. 2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала. 2.4. Директорът на МГТ ЗАД КАНАЛА има право на две нови роли (за актьор) / представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор) / представленията (за режисьор) от предходни години). 2.5. Организационната структура на МГТ ЗАД КАНАЛА включва четири сектора: 2.5.1. \"Художествено-творчески състав\" - подчинен на Директора, който се състои от: режисьор; драматург; композитор; художник-сценограф; актьори и помощник- режисьори. 2.5.2. \"Администрация\" - подчинен на Директора, който се състои от: заместник- директор; артистичен секретар; главен счетоводител; касиер-счетоводител, ТРЗ, (подчинен на главния счетоводител); служител Човешки ресурси; служител връзки с обществеността; и организатор-реклама. 2.5.3. \"Технически персонал - сцена / ателиета\", подчинен на Директора и на заместник-директора, който се състои от: ръководител постановъчна част (сцена); театър-майстори (сцена), сценични работници (сцена), дърводелец (дърводелско ателие), шивач (шивашко ателие) и художник-изпълнител в ателие (подчинени на ръководител постановъчна част); осветители (сцена); озвучители (сцена); гардеробиери (сцена); реквизитори (сцена); гримьори (сцена). 2.5.4. \"Помощен персонал\"- състои се от билетопродавачи (подчинени на Директора); домакин, портиери, и хигиенисти (подчинени на заместник-директора). 2.6. При осъществяване на функциите си Директорът се подпомага от заместник-директора. 2.7. Организацията на работа в културния институт, разпределението на работното време и задълженията, се уреждат е Правилник за вътрешния трудов ред съгласно чл. 181 от Кодекса на труда , утвърден от Директора на театъра. 2.8. Задълженията и правата на служителите в МГТ ЗАД КАНАЛА се уреждат в длъжностните им характеристики. 2.9. Представленията в театъра се планират в седмични и месечни програми. На база на утвърдената месечна програма се изготвя и седмичната програма. Преди утвърждаване на седмичната програма на театъра, Директорът организира оперативна среща, на която се обсъжда проекта на програмата, в която участват: - Директорът - Артистичният секретар Датата на провеждане на всяка следваща среща за обсъждане на проекта за програма се определя на предходната такава. 2.10. Началото на работа над всяка постановка се определя със заповед на Директора, в която се посочва: 2.10.1. заглавието и авторът на пиесата; 2.10.2. режисьор-постановчикът; 2.10.3. преводачът; 2.10.4. сценография и костюми; 2.10.5. композиторът (или музикален оформител); 2.10.6. хореографът; 2.10.7. разпределението на ролите по предложение на режисьора; 2.10.8. помощник-режисьорът; 2.10.9. начални дати на репетиции и премиерно представление. 2.11. Театралните представления в МГТ ЗАД КАНАЛА се съобразяват със спецификата на залата/сцената, техническото и оборудване и изискванията на противопожарна защита. III. ИМУЩЕСТВО И ФИНАНСИРАНЕ 3.1. Имуществото на МГТ ЗАД КАНАЛА се състои от: 3.1.1. Сграден фонд - общинска собственост; 3.1.2. Движими вещи; 3.1.3. Парични средства; 3.1.4. Права върху обекти на интелектуалната собственост; 3.1.5. Дарения, спонсорства, завещания и др. 3.2. МГТ ЗАД КАНАЛА се финансира от: 3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на ТЕАТЪРА не може да бъде по-нисък от този през предходната година, съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. Определянето на субсидията става при размер на разходите не по-нисък от размера на определените в бюджета за тази цел през предходната година. 3.2.2. Собствена дейност. 3.2.3. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове. 3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. 3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител. 3.2.6. ТЕАТЪРЪТ разпределя 100 % от собствените приходи от основната си дейност, включително стопанска, в. т.ч. постъпления от продажба на билети, съгласно Решение № 457 от 24.07.2008 г., изменено с Решение № 538 от 24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, месечно и на други периоди, при условие че за периода МГТ ЗАД КАНАЛА няма неразплатени веществени разходи, и за издръжка. 3.3. Директорът на МГТ ЗАД КАНАЛА утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. 3.4. Бюджетните средства се предоставят на културния институт чрез пряко финансиране от общинския бюджет. 3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на театъра за съответната година. 3.6. Директорът и главният счетоводител на МГТ ЗАД КАНАЛА се разпореждат със средствата на театъра съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор . 3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в театъра се осъществява от финансов контрольор и/или от други лица, определени от Директора на театъра. 3.8. Счетоводната дейност на театъра се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица. IV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Настоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и т. 23 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 227 , представляващ приложение № 1 по протокол № 74/06.04.2023 г. и влиза в сила от датата на влизане в сила решението, с което е приет. § 2. Настоящият устройствен правилник отменя Правилника за устройството на МГТ ЗАД КАНАЛА, представляващ приложение № 2 към решение № 51 по протокол № 26/23.05.2001 г., приет от Столичен общински съвет. § 3. Този Правилник подлежи на допълнение и изменение в съответствие с действащата нормативна уредба.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\"\n\nВ сила от 06.04.2023 г.\n\nПриет с Решение № 227 по Протокол № 74 от 06.04.2023 г.\n\nПриет с Решение № 227 по Протокол № 74 от 06.04.2023 г.\n\nПубликуван: https://council.sofia.bg/documents/d/guest/r-227_pr-1\n\nПубликуван: https://council.sofia.bg/documents/d/guest/r-227_pr-1\n\nI. ОБЩИ ПОЛОЖЕНИЯ 1.1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\" (наричан по-нататък за краткост \"МГТ ЗАД КАНАЛА\", \"театър\" и/или \"културен институт\"). 1.2. МГТ ЗАД КАНАЛА е самостоятелно юридическо лице със статут на общински културен институт съгласно Закона за закрила и развитие на културата . Театърът е второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността. 1.3. МГТ ЗАД КАНАЛА е със седалище и адрес: гр. София, район \"Оборище\", бул. \"Мадрид\" № 1, пощенски код 1505. 1.4. МГТ ЗАД КАНАЛА осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща с Голяма зала за 201 души. Театърът може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини. 1.5. Театърът е създаден с решение на Столичен народен съвет по протокол № 6 от 01.03.1990 г. и разпореждане № 31 на Бюрото на Министерски съвет от 13.06.1990 г. МГТ ЗАД КАНАЛА се преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата. 1.6. Културният институт определя самостоятелно своите задачи и структура при осъществяване на дейността си. 1.7. Основната дейност на театъра е създаване на спектакли с високо художествено съдържание и качество и разпространяване на културни ценности чрез театралното изкуство, подчинени на следните цели: - възпитаване на естетически подготвена публика с потребност от сценични изкуства; - популяризиране на български и чужди класически и съвременни произведения; - осъществяване на гостувания, размяна на спектакли с други сродни театри и др. Театърът извършва и други дейности, включително стопански за подпомагане на своята основна дейност, както и дейности съобразно нуждите в областта на културата и културния обмен на Столична община.\n\nI. ОБЩИ ПОЛОЖЕНИЯ\n\n1.1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ МАЛЪК ГРАДСКИ ТЕАТЪР \"ЗАД КАНАЛА\" (наричан по-нататък за краткост \"МГТ ЗАД КАНАЛА\", \"театър\" и/или \"културен институт\").\n\n1.2. МГТ ЗАД КАНАЛА е самостоятелно юридическо лице със статут на общински културен институт съгласно Закона за закрила и развитие на културата . Театърът е второстепенен разпоредител с кредитите по изпълнение на бюджета, който се финансира основно от бюджета на Столична община и допълнително от собствени приходи от дейността.\n\n1.3. МГТ ЗАД КАНАЛА е със седалище и адрес: гр. София, район \"Оборище\", бул. \"Мадрид\" № 1, пощенски код 1505.\n\n1.4. МГТ ЗАД КАНАЛА осъществява своята дейност в сградата на посочения в предходната точка адрес, разполагаща с Голяма зала за 201 души. Театърът може да осъществява своята дейност и в други зали/сцени в случаите на извършване на ремонтни дейности в сградата и/или по други причини.\n\n1.5. Театърът е създаден с решение на Столичен народен съвет по протокол № 6 от 01.03.1990 г. и разпореждане № 31 на Бюрото на Министерски съвет от 13.06.1990 г. МГТ ЗАД КАНАЛА се преобразува и закрива с решение на Столичен общински съвет, съгласувано с Министъра на културата.\n\n1.6. Културният институт определя самостоятелно своите задачи и структура при осъществяване на дейността си.\n\n1.7. Основната дейност на театъра е създаване на спектакли с високо художествено съдържание и качество и разпространяване на културни ценности чрез театралното изкуство, подчинени на следните цели:\n\n- възпитаване на естетически подготвена публика с потребност от сценични изкуства;\n\n- популяризиране на български и чужди класически и съвременни произведения;\n\n- осъществяване на гостувания, размяна на спектакли с други сродни театри и др.\n\nТеатърът извършва и други дейности, включително стопански за подпомагане на своята основна дейност, както и дейности съобразно нуждите в областта на културата и културния обмен на Столична община.\n\nІІ. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА 2.1. МГТ ЗАД КАНАЛА се ръководи от Директор. Правоотношението на Директора на МГТ ЗАД КАНАЛА с кмета на общината възниква въз основа на конкурс съгласно Кодекса на труда за срок от 4 години, освен ако друго не е предвидено в специален закон. Условията на конкурса се съгласуват с министерството на културата. 2.2. Директорът на театъра: 2.2.1. Организира и ръководи цялостната дейност на театъра в рамките на определените му правомощия и го представлява пред всички държавни и общински органи, физически и юридически лица и др. лица в страната и чужбина; 2.2.2. Разработва проект на правилник за устройството и дейността на театъра; 2.2.3.Определя репертоарната политика на театъра; 2.2.4. Извършва разпоредителни дейности с кредити по бюджета на театъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства; 2.2.5. Анализира, планира и отчита дейността на театъра пред кмета на Столична община, а в методическо отношение пред Министерство на културата; 2.2.6. Създава условия за ефективното реализиране на функциите на театъра, осъществява контрол над дейността на структурните сектори и служителите и полага грижи за квалификацията им; 2.2.7. Контролира и отговаря за спазването на нормативните документи, свързани с разходването на бюджетни средства и изпълнението на бюджета; 2.2.8. Отговаря за спазването на вътрешния ред в театъра, опазването на собствеността, управлението и стопанисването на имущество на театъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина; 2.2.9. Утвърждава щатно разписание на театъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работна заплата, Правила за безопасността на труда, противопожарната охрана и др. вътрешни актове, вкл. правила, процедури, правилници, стратегии, системи, и други актове и документи, свързани с изграждането и управлението на системата за финансов контрол в театъра; 2.2.10. Контролира и отговаря за изпълнението на нормативните документи в областта на организацията и управлението на културата; 2.2.11. Сключва, изменя и прекратява трудовите договори със специалистите, работниците и помощно-обслужващия персонал на театъра, контролира спазването на трудовата дисциплина; 2.2.12. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на кмета на Столична община и в методическо отношение на министъра на културата; 2.2.13. Осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове. 2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала. 2.4. Директорът на МГТ ЗАД КАНАЛА има право на две нови роли (за актьор) / представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор) / представленията (за режисьор) от предходни години). 2.5. Организационната структура на МГТ ЗАД КАНАЛА включва четири сектора: 2.5.1. \"Художествено-творчески състав\" - подчинен на Директора, който се състои от: режисьор; драматург; композитор; художник-сценограф; актьори и помощник- режисьори. 2.5.2. \"Администрация\" - подчинен на Директора, който се състои от: заместник- директор; артистичен секретар; главен счетоводител; касиер-счетоводител, ТРЗ, (подчинен на главния счетоводител); служител Човешки ресурси; служител връзки с обществеността; и организатор-реклама. 2.5.3. \"Технически персонал - сцена / ателиета\", подчинен на Директора и на заместник-директора, който се състои от: ръководител постановъчна част (сцена); театър-майстори (сцена), сценични работници (сцена), дърводелец (дърводелско ателие), шивач (шивашко ателие) и художник-изпълнител в ателие (подчинени на ръководител постановъчна част); осветители (сцена); озвучители (сцена); гардеробиери (сцена); реквизитори (сцена); гримьори (сцена). 2.5.4. \"Помощен персонал\"- състои се от билетопродавачи (подчинени на Директора); домакин, портиери, и хигиенисти (подчинени на заместник-директора). 2.6. При осъществяване на функциите си Директорът се подпомага от заместник-директора. 2.7. Организацията на работа в културния институт, разпределението на работното време и задълженията, се уреждат е Правилник за вътрешния трудов ред съгласно чл. 181 от Кодекса на труда , утвърден от Директора на театъра. 2.8. Задълженията и правата на служителите в МГТ ЗАД КАНАЛА се уреждат в длъжностните им характеристики. 2.9. Представленията в театъра се планират в седмични и месечни програми. На база на утвърдената месечна програма се изготвя и седмичната програма. Преди утвърждаване на седмичната програма на театъра, Директорът организира оперативна среща, на която се обсъжда проекта на програмата, в която участват: - Директорът - Артистичният секретар Датата на провеждане на всяка следваща среща за обсъждане на проекта за програма се определя на предходната такава. 2.10. Началото на работа над всяка постановка се определя със заповед на Директора, в която се посочва: 2.10.1. заглавието и авторът на пиесата; 2.10.2. режисьор-постановчикът; 2.10.3. преводачът; 2.10.4. сценография и костюми; 2.10.5. композиторът (или музикален оформител); 2.10.6. хореографът; 2.10.7. разпределението на ролите по предложение на режисьора; 2.10.8. помощник-режисьорът; 2.10.9. начални дати на репетиции и премиерно представление. 2.11. Театралните представления в МГТ ЗАД КАНАЛА се съобразяват със спецификата на залата/сцената, техническото и оборудване и изискванията на противопожарна защита.\n\nІІ. УПРАВЛЕНИЕ, УСТРОЙСТВО И ОРГАНИЗАЦИЯ НА РАБОТА\n\n2.1. МГТ ЗАД КАНАЛА се ръководи от Директор. Правоотношението на Директора на МГТ ЗАД КАНАЛА с кмета на общината възниква въз основа на конкурс съгласно Кодекса на труда за срок от 4 години, освен ако друго не е предвидено в специален закон. Условията на конкурса се съгласуват с министерството на културата.\n\n2.2. Директорът на театъра:\n\n2.2.1. Организира и ръководи цялостната дейност на театъра в рамките на определените му правомощия и го представлява пред всички държавни и общински органи, физически и юридически лица и др. лица в страната и чужбина;\n\n2.2.2. Разработва проект на правилник за устройството и дейността на театъра;\n\n2.2.3.Определя репертоарната политика на театъра;\n\n2.2.4. Извършва разпоредителни дейности с кредити по бюджета на театъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства;\n\n2.2.5. Анализира, планира и отчита дейността на театъра пред кмета на Столична община, а в методическо отношение пред Министерство на културата;\n\n2.2.6. Създава условия за ефективното реализиране на функциите на театъра, осъществява контрол над дейността на структурните сектори и служителите и полага грижи за квалификацията им;\n\n2.2.7. Контролира и отговаря за спазването на нормативните документи, свързани с разходването на бюджетни средства и изпълнението на бюджета;\n\n2.2.8. Отговаря за спазването на вътрешния ред в театъра, опазването на собствеността, управлението и стопанисването на имущество на театъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина;\n\n2.2.9. Утвърждава щатно разписание на театъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работна заплата, Правила за безопасността на труда, противопожарната охрана и др. вътрешни актове, вкл. правила, процедури, правилници, стратегии, системи, и други актове и документи, свързани с изграждането и управлението на системата за финансов контрол в театъра;\n\n2.2.10. Контролира и отговаря за изпълнението на нормативните документи в областта на организацията и управлението на културата;\n\n2.2.11. Сключва, изменя и прекратява трудовите договори със специалистите, работниците и помощно-обслужващия персонал на театъра, контролира спазването на трудовата дисциплина;\n\n2.2.12. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на кмета на Столична община и в методическо отношение на министъра на културата;\n\n2.2.13. Осъществява други правомощия, регламентирани в Закона за закрила и развитие на културата и други нормативни актове.\n\n2.3. Директорът е разпоредител с бюджета на театъра и определя числеността на персонала.\n\n2.4. Директорът на МГТ ЗАД КАНАЛА има право на две нови роли (за актьор) / представления (за режисьор) всяка календарна година (в този брой не се включват ролите (за актьор) / представленията (за режисьор) от предходни години).\n\n2.5. Организационната структура на МГТ ЗАД КАНАЛА включва четири сектора:\n\n2.5.1. \"Художествено-творчески състав\" - подчинен на Директора, който се състои от: режисьор; драматург; композитор; художник-сценограф; актьори и помощник- режисьори.\n\n2.5.2. \"Администрация\" - подчинен на Директора, който се състои от: заместник- директор; артистичен секретар; главен счетоводител; касиер-счетоводител, ТРЗ, (подчинен на главния счетоводител); служител Човешки ресурси; служител връзки с обществеността; и организатор-реклама.\n\n2.5.3. \"Технически персонал - сцена / ателиета\", подчинен на Директора и на заместник-директора, който се състои от: ръководител постановъчна част (сцена); театър-майстори (сцена), сценични работници (сцена), дърводелец (дърводелско ателие), шивач (шивашко ателие) и художник-изпълнител в ателие (подчинени на ръководител постановъчна част); осветители (сцена); озвучители (сцена); гардеробиери (сцена); реквизитори (сцена); гримьори (сцена).\n\n2.5.4. \"Помощен персонал\"- състои се от билетопродавачи (подчинени на Директора); домакин, портиери, и хигиенисти (подчинени на заместник-директора).\n\n2.6. При осъществяване на функциите си Директорът се подпомага от заместник-директора.\n\n2.7. Организацията на работа в културния институт, разпределението на работното време и задълженията, се уреждат е Правилник за вътрешния трудов ред съгласно чл. 181 от Кодекса на труда , утвърден от Директора на театъра.\n\n2.8. Задълженията и правата на служителите в МГТ ЗАД КАНАЛА се уреждат в длъжностните им характеристики.\n\n2.9. Представленията в театъра се планират в седмични и месечни програми. На база на утвърдената месечна програма се изготвя и седмичната програма. Преди утвърждаване на седмичната програма на театъра, Директорът организира оперативна среща, на която се обсъжда проекта на програмата, в която участват:\n\n- Директорът\n\n- Артистичният секретар\n\nДатата на провеждане на всяка следваща среща за обсъждане на проекта за програма се определя на предходната такава.\n\n2.10. Началото на работа над всяка постановка се определя със заповед на Директора, в която се посочва:\n\n2.10.1. заглавието и авторът на пиесата;\n\n2.10.2. режисьор-постановчикът;\n\n2.10.3. преводачът;\n\n2.10.4. сценография и костюми;\n\n2.10.5. композиторът (или музикален оформител);\n\n2.10.6. хореографът;\n\n2.10.7. разпределението на ролите по предложение на режисьора;\n\n2.10.8. помощник-режисьорът;\n\n2.10.9. начални дати на репетиции и премиерно представление.\n\n2.11. Театралните представления в МГТ ЗАД КАНАЛА се съобразяват със спецификата на залата/сцената, техническото и оборудване и изискванията на противопожарна защита.\n\nIII. ИМУЩЕСТВО И ФИНАНСИРАНЕ 3.1. Имуществото на МГТ ЗАД КАНАЛА се състои от: 3.1.1. Сграден фонд - общинска собственост; 3.1.2. Движими вещи; 3.1.3. Парични средства; 3.1.4. Права върху обекти на интелектуалната собственост; 3.1.5. Дарения, спонсорства, завещания и др. 3.2. МГТ ЗАД КАНАЛА се финансира от: 3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на ТЕАТЪРА не може да бъде по-нисък от този през предходната година, съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. Определянето на субсидията става при размер на разходите не по-нисък от размера на определените в бюджета за тази цел през предходната година. 3.2.2. Собствена дейност. 3.2.3. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове. 3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. 3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител. 3.2.6. ТЕАТЪРЪТ разпределя 100 % от собствените приходи от основната си дейност, включително стопанска, в. т.ч. постъпления от продажба на билети, съгласно Решение № 457 от 24.07.2008 г., изменено с Решение № 538 от 24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, месечно и на други периоди, при условие че за периода МГТ ЗАД КАНАЛА няма неразплатени веществени разходи, и за издръжка. 3.3. Директорът на МГТ ЗАД КАНАЛА утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет. 3.4. Бюджетните средства се предоставят на културния институт чрез пряко финансиране от общинския бюджет. 3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на театъра за съответната година. 3.6. Директорът и главният счетоводител на МГТ ЗАД КАНАЛА се разпореждат със средствата на театъра съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор . 3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в театъра се осъществява от финансов контрольор и/или от други лица, определени от Директора на театъра. 3.8. Счетоводната дейност на театъра се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица.\n\nIII. ИМУЩЕСТВО И ФИНАНСИРАНЕ\n\n3.1. Имуществото на МГТ ЗАД КАНАЛА се състои от:\n\n3.1.1. Сграден фонд - общинска собственост;\n\n3.1.2. Движими вещи;\n\n3.1.3. Парични средства;\n\n3.1.4. Права върху обекти на интелектуалната собственост;\n\n3.1.5. Дарения, спонсорства, завещания и др.\n\n3.2. МГТ ЗАД КАНАЛА се финансира от:\n\n3.2.1. Бюджета на Столична община, като размерът на субсидията за съответната година на ТЕАТЪРА не може да бъде по-нисък от този през предходната година, съгласно Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му. Определянето на субсидията става при размер на разходите не по-нисък от размера на определените в бюджета за тази цел през предходната година.\n\n3.2.2. Собствена дейност.\n\n3.2.3. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове.\n\n3.2.4. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет.\n\n3.2.5. Плащания от ползвателите на зали и площи, определени съгласно експертна оценка от лицензиран оценител.\n\n3.2.6. ТЕАТЪРЪТ разпределя 100 % от собствените приходи от основната си дейност, включително стопанска, в. т.ч. постъпления от продажба на билети, съгласно Решение № 457 от 24.07.2008 г., изменено с Решение № 538 от 24.07.2014 г. на Столичен общински съвет, за заплати на персонала по трудови правоотношения, други възнаграждения на персонала, осигурителни вноски, месечно и на други периоди, при условие че за периода МГТ ЗАД КАНАЛА няма неразплатени веществени разходи, и за издръжка.\n\n3.3. Директорът на МГТ ЗАД КАНАЛА утвърждава изготвения от главния счетоводител проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\" на Столична община, който се разглежда и утвърждава с решение на Столичен общински съвет.\n\n3.4. Бюджетните средства се предоставят на културния институт чрез пряко финансиране от общинския бюджет.\n\n3.5. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на театъра за съответната година.\n\n3.6. Директорът и главният счетоводител на МГТ ЗАД КАНАЛА се разпореждат със средствата на театъра съобразно процедурата за двоен подпис, регламентирана във вътрешните правила за финансово управление и контрол на театъра съгласно Закона за финансовото управление и контрол в публичния сектор .\n\n3.7. Предварителен контрол за законосъобразността на системите за финансово управление и контрол в театъра се осъществява от финансов контрольор и/или от други лица, определени от Директора на театъра.\n\n3.8. Счетоводната дейност на театъра се осъществява съгласно Закона за счетоводството , Закона за публичните финанси и свързаните с тях нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на материално-отговорните лица.\n\nIV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. Настоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и т. 23 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 227 , представляващ приложение № 1 по протокол № 74/06.04.2023 г. и влиза в сила от датата на влизане в сила решението, с което е приет. § 2. Настоящият устройствен правилник отменя Правилника за устройството на МГТ ЗАД КАНАЛА, представляващ приложение № 2 към решение № 51 по протокол № 26/23.05.2001 г., приет от Столичен общински съвет. § 3. Този Правилник подлежи на допълнение и изменение в съответствие с действащата нормативна уредба.\n\nIV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. Настоящият устройствен правилник е приет на основание чл. 52, ал. 3 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и т. 23 и ал. 2 от Закона за местното самоуправление и местната администрация от Столичен общински съвет с Решение № 227 , представляващ приложение № 1 по протокол № 74/06.04.2023 г. и влиза в сила от датата на влизане в сила решението, с което е приет.\n\n§ 2. Настоящият устройствен правилник отменя Правилника за устройството на МГТ ЗАД КАНАЛА, представляващ приложение № 2 към решение № 51 по протокол № 26/23.05.2001 г., приет от Столичен общински съвет.\n\n§ 3. Този Правилник подлежи на допълнение и изменение в съответствие с действащата нормативна уредба.\n\n| ↑ нагоре | ← назад | пълна версия"
}