{
  "ldoc_id": "2137049317",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137049317",
  "list_title": "Правилник за устройството и дейността на националния център по радиобиология и радиационна защита",
  "law_title": "Правилник за устройството и дейността на националния център по радиобиология и радиационна защита",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА Издаден от министъра на здравеопазването Обн. ДВ. бр. 21 от 10 Март 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г. Раздел I. Общи положения Чл. 1. (1) С този правилник се определят устройството и дейността на Националния център по радиобиология и радиационна защита, наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище в София, бул. Георги Софийски 3. (3) Центърът е структура на националната система за здравеопазване по проблемите на общественото здраве в областта на радиационната защита и осъществява следните функции: 1. подпомага министъра на здравеопазването при формиране и провеждане на политиката за предотвратяване и/или намаляване на неблагоприятното въздействие на йонизиращите лъчения върху здравето на населението; 2. научноизследователска, научно-приложна, експертно-консултативна и информационно-аналитична дейност в областта на радиобиологията, радиационната защита и опазване на общественото здраве; 3. държавен здравен контрол по спазване на изискванията за защита на здравето на лицата от въздействието на йонизиращите лъчения; 4. оценка на облъчването и радиационния риск за населението; 5. оценка на здравословното състояние на лицата, които работят или са работили в среда на йонизиращи лъчения или са били облъчени при радиационни аварии; 6. методическо ръководство на здравните и лечебните заведения по въпросите на радиобиологията, радиационната защита и медицинското осигуряване в случай на радиационна авария; 7. следдипломно обучение на медицински и немедицински специалисти в областта на радиобиологията, радиационната защита и медицинската радиологична физика; 8. обучение на специалисти за получаване на образователна и научна степен \"доктор\" по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\"; 8а. (нова - ДВ, бр. 57 от 2025 г.) организиране и провеждане на обучение на служители от регионалните здравни инспекции; 9. координиране и изпълнение на национални и международни проекти в областта на радиобиологията и радиационната защита; 10. планиране и организиране на дейностите по медицинско осигуряване и защита на населението и околната среда при радиационни аварии и тероризъм. (4) (Нова - ДВ, бр. 57 от 2025 г.) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (5) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (6) (Предишна ал. 4 - ДВ, бр. 57 от 2025 г.) Центърът осъществява своята дейност самостоятелно или в сътрудничество с други национални и международни организации. Чл. 2. Приходите на центъра се формират от: 1. субсидии от държавния бюджет; 2. дарения и завещания; 3. други бюджетни приходи от: а) държавни такси; б) научноизследователска и експертна дейност; в) такси за следдипломно обучение. Раздел II. Управление Чл. 3. (1) Центърът се ръководи и представлява от директор, който се подпомага от двама заместник-директори. (2) (Доп. - ДВ, бр. 57 от 2025 г.) Функциите на директора в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник-директор или друго определено за конкретния случай лице. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) (Изм. - ДВ, бр. 89 от 2019 г.) Директор може да бъде хабилитирано лице в областта на радиобиологията, радиационната хигиена или медицинската радиологична физика. (3) Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра. (4) (Изм. - ДВ, бр. 89 от 2019 г.) Заместник-директор по радиационната защита може да бъде лице с образователна и научна степен и с призната специалност по \"Медицинска радиологична физика\", \"Радиационна хигиена\" или \"Радиобиология\", а заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит. (5) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции. Чл. 5. Директорът: 1. ръководи, организира и контролира цялостната дейност на центъра и го представлява пред трети лица; 2. определя вътрешната структура на центъра, съгласувано с министъра на здравеопазването; 3. изпълнява функциите на работодател на работещите в центъра и утвърждава длъжностното разписание и поименното разписание на длъжностите; 4. утвърждава правилата за вътрешния трудов ред, вътрешните правила за работна заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 5. утвърждава система за финансово управление и контрол; 6. се разпорежда с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 7. организира ефективното използване, стопанисване и опазване на имуществото на центъра; 8. сключва договори в областта на дейност и управление на центъра и контролира изпълнението им; 9. издава наказателни постановления и налага санкции по реда на Закона за здравето ; 10. приема и утвърждава годишния план за дейността на центъра; 11. изготвя и представя на министъра на здравеопазването ежегодно доклад за дейността на центъра; 12. планира, организира и ръководи дейностите на центъра при бедствия, радиационни аварии и терористични действия, както и дейностите по отбранително-мобилизационна подготовка и при привеждане на страната в извънредно положение, военно положение и/или положение на война. Чл. 6. Директорът на центъра се атестира на всеки три години. Чл. 7. Основните цели на атестирането са: 1. установяване равнището на професионалната компетентност и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 8. Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. Чл. 9. (1) Атестирането се провежда от комисия, определена от министъра на здравеопазването. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. Чл. 10. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 11. Атестирането се извършва въз основа на следните показатели: 1. професионална компетентност и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по отдели; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра, финансовата политика, своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. Чл. 12. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 11 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 13. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 14. При несъгласие с определената оценка директорът може да подаде писмено възражение, в което посочва мотивите за своето несъгласие. Чл. 15. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационната карта. Чл. 16. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. Чл. 17. Попълнените и подписаните атестационни карти се съхраняват в личното досие на директора. Чл. 18. Министърът на здравеопазването може да прекрати трудовото правоотношение с директора на центъра, получил отрицателна атестация, с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда . Раздел III. Структура Чл. 19. (1) Общата численост на персонала в организационните структури на центъра е 102 щатни бройки. (2) (Изм. - ДВ, бр. 89 от 2019 г.) Структурата на центъра е организирана в направления, както следва: 1. Държавен здравно-радиационен контрол; 2. Радиационна защита; 3. Радиационна медицина и радиобиология; 4. Научно-учебна и административно-правна и стопанска дейност. (3) (Изм. - ДВ, бр. 89 от 2019 г.) Директорът на центъра може със заповед да създава отдели и лаборатории в направленията на дейност по ал. 2, като определя и техните функции. Чл. 20. (1) В центъра функционират общо събрание, директорски съвет, колегиум и научен съвет. (2) Общото събрание на центъра се състои от всички служители на центъра и осъществява следните функции: 1. приема годишния отчет за дейността на центъра; 2. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване. (3) (Изм. - ДВ, бр. 57 от 2025 г.) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда . Чл. 21. (1) Директорският съвет се състои от директора, заместник-директорите и ръководителите на структурните звена по чл. 19, ал. 2 . (2) Директорският съвет разглежда и обсъжда административни и организационни въпроси, свързани с дейността на центъра. (3) (Изм. - ДВ, бр. 57 от 2025 г.) Организацията на работа на директорския съвет се определя чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол. Чл. 22. (1) Колегиумът се състои от всички служители с висше образование. (2) Колегиумът осъществява следните дейности: 1. обсъжда и приема предложения за доклади и публикации, разглежда отчетите за научни командировки и специализации в чужбина; 2. разглежда специално подготвени обзори за нови направления и методи в световната наука, имащи отношение към дейността на центъра; 3. обсъжда и одобрява предложенията за докторски дисертации съгласно Закона за развитие на академичния състав в Република България и Закона за висшето образование . (3) Организацията на работа на колегиума се определя във вътрешни правила. Чл. 23. (1) Научният съвет се избира на общо събрание на академичния състав на центъра и ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитие на академичния състав в Република България . Директорът на центъра е по право член на научния съвет. (2) Организацията на работа на научния съвет се определя във вътрешни правила. Раздел IV. Дейност Чл. 24. Центърът подпомага дейността на Министерството на здравеопазването при осъществяване на държавната здравна политика, като: 1. участва в разработването на националната здравна стратегия и доклада за състоянието на здравето на гражданите в частта относно превенция и контрол на въздействието на йонизиращите лъчения върху здравето на човека; 2. участва в изготвянето и реализирането на национални здравни програми по проблемите, свързани с профилактиката и защитата на лицата от въздействието на йонизиращите лъчения; 3. участва в осигуряването на националния план за защита при бедствия и Плана за защита при бедствия на Министерството на здравеопазването, като поддържа готовност за аварийно реагиране и медицинско осигуряване на населението при радиационна авария, тероризъм или други бедствия, при които се налага специализирано съдействие в областта на радиационната защита; 4. участва в изготвянето на нормативни актове в областта на радиационната защита; 5. (изм. - ДВ, бр. 89 от 2019 г.) извършва окончателни оценки за вида на облъчването и лъчевото натоварване след приключване на ликвидационните работи, включително окончателната идентификация на източника, района, вида и степента на радиационната авария; 6. (изм. - ДВ, бр. 89 от 2019 г.) участва с експерти в национални и международни работни групи в областта на радиационната защита; 7. (нова - ДВ, бр. 57 от 2025 г.) извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности. Чл. 25. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Държавен здравно-радиационен контрол\": 1. осъществява държавен здравен контрол за спазване на изискванията за защита на лицата от въздействието на йонизиращи лъчения за територията на административни области София-град, София област, Перник, Благоевград и Кюстендил и на обекти с национално значение - ядрена енергетика, експериментален ядрен реактор, обекти на бившия уранодобив, национални хранилища за радиоактивни отпадъци, като извършва: а) предварителен здравно-радиационен контрол и съгласуване на обосновката на радиационната защита и мерките за радиационна защита в съответствие с действащото законодателство; б) систематичен (текущ и тематичен) и насочен здравно-радиационен контрол на обекти с източници на йонизиращи лъчения; в) контрол за осигуряване на радиационната защита на лицата при извършването на дейности с източници на йонизиращи лъчения; г) контрол върху радиационните фактори на работната и жизнената среда за предприемане на мерки за ограничаване вредното въздействие на йонизиращите лъчения; д) контрол на защитата на пациентите при медицинско облъчване; е) контрол по изпълнение на изискванията за защита на лицата при хронично облъчване в резултат на производство, търговия и използване на суровини, продукти и стоки с повишено съдържание на радионуклиди; 2. събира и поддържа база данни с резултатите от лабораторните изследвания/измервания на факторите на работната и жизнената среда и извършва периодичен анализ и оценка на данните; 3. създава и поддържа досиета на обектите с източници на йонизиращо лъчение и данните от провеждания контрол; 4. провежда обследване на аварийни ситуации и инциденти с източници на йонизиращи лъчения; 5. участва в разработването и осъществяването на мерки за защита на хората при извънредни аварийни ситуации, свързани с облъчване на лицата и замърсяването на жизнената и работната среда; 6. оказва методическа помощ на регионалните здравни инспекции при провеждане на държавен здравно-радиационен контрол, свързан със защита на лицата от въздействието на йонизиращите лъчения; 7. оказва методическа помощ на звената по ведомствен контрол към Министерството на отбраната, Министерството на вътрешните работи и Министерството на правосъдието при използване на източници на йонизиращи лъчения. Чл. 26. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна защита\": 1. осъществява дейности по радиационна защита при медицинско облъчване, като: а) разработва и съгласува програми за осигуряване на контрол на качеството на радиологичната апаратура; б) анализира и оценява годишните дози на облъчване на населението и колективните ефективни дози в резултат на медицински процедури чрез ежегодно събиране и обобщаване на данните за броя и честотата им; в) поддържа архив с наличната информация и изготвя препоръки за намаляване на медицинското облъчване на населението; г) организира и провежда национални проучвания за определяне на национални диагностични референтни нива; д) координира подготовката на становища за обосноваване на нови методи и нови медицински радиологични процедури; е) съгласува програми за провеждане на здравен скрининг, медицински и биомедицински изследователски програми, включително оценка за съответствието на използваната радиологична апаратура; ж) организира и координира междулабораторни сравнения за лицата, провеждащи дейности по изпитване качеството на медицинска радиологична апаратура; з) анализира нежелани събития или радиационни инциденти при използване на йонизиращи лъчения за медицински цели; поддържа база данни за служебно ползване с цел установяване на причините за възникването им и изготвяне на препоръки за недопускане на такива събития и инциденти в бъдеще; и) поддържа списък на експертите по медицинска физика със съответната област на компетентност, който се публикува на интернет страницата на центъра; 2. осъществява дейности по дозиметричен контрол и дозиметрични измервания, като: а) определя външното и вътрешното облъчване и оценка на дозите, получени от професионално облъчваните лица, въз основа на данните от проведения индивидуален мониторинг на работното място, включително провежда необходимите дозиметрични измервания; б) поддържа регистър на професионално облъчваните лица; в) анализира дозите при професионално облъчени лица и изготвя препоръки за намаляването им; г) осъществява непрекъснат контрол на измененията на гама-фона в района на град София; д) извършва дозиметрия на високи дози, в т. ч. изпитване и калибриране на дозиметри; е) извършва дозиметричен контрол при радиационна авария и оценка на вида на облъчването; ж) участва в международни и национални междулабораторни сравнителни проучвания за осигуряване качеството на дозиметричните измервания. 3. осъществява метрологично осигуряване на средствата за измерване, използвани в медицината, като: а) извършва метрологична проверка на клинични и индивидуални дозиметри за рентгеново и гама-лъчение и на радиометрични и дозиметрични средства за измерване; б) извършва дозиметрично калибриране на лъчетерапевтичните апарати, на апарати за телегаматерапия и на рентгеновите уредби за дълбока и повърхностна терапия към многопрофилните и специализираните лечебни заведения за болнична помощ и центровете за кожно-венерологични заболявания; в) поддържа вторични дозиметрични еталони за рентгеново и гама-лъчение; г) осигурява проследимост на измерванията като част от мрежата SSDL?s на Международната агенция за атомна енергия (МААЕ) и Световната здравна организация; д) калибрира дозиметрични системи за високи дози, използвани при стерилизацията на медицински изделия, радиационната обработка на храни и др.; е) разработва и внедрява средства и методи за технологичен дозиметричен контрол в мощни източници на йонизиращи лъчения; ж) извършва експертна оценка при регистрация на облъчвателни съоръжения за радиационна обработка на храни и при издаване на разрешение за радиационна обработка на храни; з) извършва лабораторни анализи на храни с цел откриване на облъчването с йонизиращи лъчения; и) осъществява облъчване на малки партиди материали, изделия и храни с цел дезинсекция, деконтаминация и стерилизация; 4. осъществява дейности по мониторинг на жизнената среда и оценка на облъчване на населението, като: а) извършва радиационен мониторинг на обекти на околната и жизнената среда и оценка на допълнителното надфоново облъчване на населението; б) извършва мониторинг и оценка на съдържанието на техногенни радионуклиди в проби от землищата на населените места около национални обекти с източници на йонизиращи лъчения за установяване на възможно замърсяване, представляващо потенциален риск за здравето на населението; в) извършва радиометричен и гамаспектрометричен анализ на проби от вода, почви, строителни материали, намазки и храни; г) извършва мониторинг на води, предназначени за питейно-битови цели, по радиологични показатели и изследване на минерални води с цел издаване на експертни оценки за пригодността за ползване на минералната вода за питейни, лечебни, лечебно-профилактични, хигиенни, рекреационни и други цели във връзка с издаваните балнеологични оценки и сертификати от министъра на здравеопазването; д) подготвя резултатите от радиационния мониторинг за включване в европейските бази данни; е) извършва радиометрични измервания, анализи и оценки за радионуклидно замърсяване на околната и жизнената среда при радиационни аварии; 5. осъществява дейности, свързани с оценка на съществуващо облъчване и мониторинг на радон, като: а) извършва мониторинг и експертен анализ на факторите на работната среда в обекти от ядрено-горивния цикъл, ядрени съоръжения и жизнената среда около обекти от бившия уранодобив; б) осъществява дейности за ограничаване на облъчването, дължащо се на естествени източници на йонизиращи лъчения, включително радон, на работни места, в жилищни и обществени сгради; в) осигурява качество, проследимост на измервания на радон и участва в междулабораторни сравнения; г) извършва оценка на облъчване на населението при ситуации на съществуващо облъчване; д) изпълнява дейности по Националната стратегия за намаляване на риска от облъчване от радон 2018 - 2027 г.; е) изготвя радиационни експертизи относно радиационната защита на персонала и населението; ж) участва в изготвянето на стратегии и програми в областта на радиационната защита; з) участва в консултативни съвети, работни групи и междуведомствени комисии във връзка с радиационната защита на населението. Чл. 27. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна медицина и радиобиология\": 1. осъществява дейности по медицинско наблюдение и контрол на здравословното състояние на професионално облъчваните лица, като: а) извършва специализирани прегледи и изследвания на професионално облъчени лица; б) издава експертни заключения за медицинска пригодност на лицата за работа в среда на йонизиращи лъчения; в) участва в медицинската комисия по чл. 64, ал. 5 от Закона за здравето ; г) извършва оценка на общосоматична патология на облъчени лица и разработва профилактични програми; д) препоръчва подходящо трудоустрояване на лица, които имат медицински противопоказания за работа с източници на йонизиращи лъчения; е) поддържа регистър на медицинските данни на лицата, които работят или са работили в среда на йонизиращи лъчения, включително на пострадалите при радиационна авария; ж) осигурява диагностична и експертна помощ на пострадалите в случай на радиационна авария; з) осъществява продължително медицинско наблюдение на лицата, облъчени при аварии; и) подготвя и изпълнява програми за противодействие на терористичните заплахи; к) представлява Република България в международна мрежа на Световната здравна организация за медицинско осигуряване при радиационна авария (REMPAN); 2. осъществява мониторинг на радиационни ефекти, като: а) разработва и прилага специализирани молекулярно-биохимични и цитогенетични биологични индикатори за оценка на радиационното въздействие; б) провежда експериментални изследвания за ефектите на различни фактори за мутагенност, генотоксичност и антимутагенност; в) провежда и анализира на молекулно и клетъчно ниво биологичните ефекти от ниски дози йонизиращи лъчения и характеризира индивидуалния радиационен отговор и индивидуалната лъчечувствителност при професионално облъчвани лица; г) прави оценка на погълнатата доза на лица, пострадали при радиационни аварии и инциденти, като поддържа постоянна аварийна готовност; д) извършва мониторинг за оценка на риска от облъчване на професионалисти, население, живеещо на екологично компрометирани райони, както и на лица, при които са използвани източници на йонизиращи лъчения за медицински цели; е) участва в междулабораторни сравнителни проучвания по различни биомаркери на йонизиращи лъчения с цел интеграция в европейски програми и структури, посветени на изследване на радиационния риск; ж) представлява Република България в европейска мрежа за биодозиметрия на йонизиращи лъчения (RENEB) и световна мрежа за биодозиметрия (BioDoseNet). Чл. 28. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Научно-учебна и административно-правна и стопанска дейност\": 1. организира и осъществява обучения, както и други форми на учебно-преподавателска дейност за повишаване на професионалната квалификация в областта на радиобиологията и радиационната защита; 2. провежда следдипломно обучение на специалисти с медицинско и немедицинско образование по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\"; 3. разработва учебни програми за следдипломното обучение по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\", докторски програми по акредитираните направления, научни проекти и участва в изготвянето на нормативни актове; 4. организира конкурси, свързани с обучението и научната дейност на центъра; 5. организира и провежда специализирани обучения по радиационна защита за работа с източници на йонизиращи лъчения на медицински и немедицински специалисти; 6. разработва, издава и разпространява информационни материали и програми и осигурява актуална научна литература в областта на радиационната защита и радиобиологията; 7. участва в организирането на конгреси и симпозиуми, национални и международни програми и работни групи по проблемите на радиационната защита; 8. съхранява досиетата на докторантите и конкурсните процедури за получаване на академични длъжности; 9. организира и извършва деловодната дейност в центъра, систематизира и съхранява документите в съответствие със Закона за Националния архивен фонд ; 10. организира и контролира изправността и сигурността на автоматизираната информационна структура на центъра - локални мрежи, комуникационно оборудване, компютърна техника и други, включително поддържането им; 11. организира и контролира дейностите по осигуряване на здравословни и безопасни условия на труд и пожарна и аварийна безопасност в центъра; 12. осъществява дейности по управление на човешките ресурси, като: а) изготвя и актуализира длъжностното разписание на центъра, както и длъжностните характеристики на служителите; б) изготвя проекти на вътрешни актове, свързани с трудовите правоотношения на служителите в центъра, и становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане; в) систематизира и съхранява личните трудови досиета на всички служители; 13. изготвя проекти на заповеди и наказателни постановления от компетентността на центъра; 14. разработва документациите по процедурите за възлагане на обществени поръчки, провеждане на обществените поръчки, включително подготвянето и изпращането на информацията, предвидена за вписване в регистъра на обществените поръчки към Агенцията по обществени поръчки; 15. организира дейността по своевременното осчетоводяване на всички стопански операции и спазването на сроковете за освобождаване на гаранциите, които обезпечават изпълнението на договорите, и гаранциите за авансово предоставени средства съгласно разпоредбите на Закона за обществените поръчки ; 16. организира и осъществява процесуалното представителство по дела, по които страна е центърът; 17. организира и осъществява финансовата дейност и счетоводната отчетност на центъра; 18. изготвя отчетни форми за Министерството на здравеопазването, други институции, както и месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета; 19. контролира изпълнението на сключените от центъра договори; 20. организира управлението на собствеността на центъра, включително поддръжка на сградния фонд, ремонти и заявки; 21. организира транспортното и куриерското обслужване на центъра. Чл. 29. (Отм. - ДВ, бр. 89 от 2019 г.) Чл. 30. (Отм. - ДВ, бр. 89 от 2019 г.) Раздел V. Организация на дейността Чл. 31. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Дейността на центъра се осъществява по предварително изготвен годишен план. (2) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Чл. 32. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Всяко структурно звено по чл. 19, ал. 2 разработва и годишни планове за своята дейност, както и индивидуални планове за всеки от служителите. (2) (Изм. и доп. - ДВ, бр. 57 от 2025 г.) Годишните планове по ал. 1 се представят на директора на центъра от ръководителите на съответните звена, разглеждат се и се приемат от директорския съвет и се утвърждават от директора. (3) Изпълнението на годишните планове се отчита ежегодно, като отчетите се разглеждат от директорския съвет. Чл. 33. (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до директора на центъра. (2) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или по електронна поща. (3) Подадените предложения и сигнали се регистрират от определен със заповед на директора на центъра служител в отдел \"Администрация\". (4) При необходимост предложението или сигналът да се подаде писмено или да отговаря на определени изисквания служителят дава на подателя съответни разяснения. (5) Анонимни предложения или сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, не се регистрират. (6) Предложенията и сигналите, които не са от компетентност на директора на центъра, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала. Чл. 34. Директорът на центъра се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Чл. 35. (Изм. - ДВ, бр. 89 от 2019 г.) (1) Работното време на служителите в центъра е 8 часа дневно, а за служителите с намалено работно време - 7 часа дневно, с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) (Изм. - ДВ, бр. 57 от 2025 г.) Отработването на часовете може да се осъществи от 7,00 до 18,00 ч. с период на задължително присъствие от 10,00 до 14,00 ч. (3) Директорът създава организация за работно време с променливи граници, което се отчита чрез въведена система за отчитане на работното време на служителите. Преходни и Заключителни разпоредби § 1. До сключването на трудов договор след проведен конкурс по чл. 4, ал. 3 заместник-директорите, назначени до влизането в сила на този правилник, запазват правоотношението си. § 2. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (ДВ, бр. 35 от 2005 г.). Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА (ОБН. - ДВ, БР. 89 ОТ 2019 Г.) § 7. В срок до един месец от влизане в сила на правилника директорът на центъра утвърждава длъжностно разписание на служителите в центъра.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА Издаден от министъра на здравеопазването Обн. ДВ. бр. 21 от 10 Март 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г. Раздел I. Общи положения Чл. 1. (1) С този правилник се определят устройството и дейността на Националния център по радиобиология и радиационна защита, наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище в София, бул. Георги Софийски 3. (3) Центърът е структура на националната система за здравеопазване по проблемите на общественото здраве в областта на радиационната защита и осъществява следните функции: 1. подпомага министъра на здравеопазването при формиране и провеждане на политиката за предотвратяване и/или намаляване на неблагоприятното въздействие на йонизиращите лъчения върху здравето на населението; 2. научноизследователска, научно-приложна, експертно-консултативна и информационно-аналитична дейност в областта на радиобиологията, радиационната защита и опазване на общественото здраве; 3. държавен здравен контрол по спазване на изискванията за защита на здравето на лицата от въздействието на йонизиращите лъчения; 4. оценка на облъчването и радиационния риск за населението; 5. оценка на здравословното състояние на лицата, които работят или са работили в среда на йонизиращи лъчения или са били облъчени при радиационни аварии; 6. методическо ръководство на здравните и лечебните заведения по въпросите на радиобиологията, радиационната защита и медицинското осигуряване в случай на радиационна авария; 7. следдипломно обучение на медицински и немедицински специалисти в областта на радиобиологията, радиационната защита и медицинската радиологична физика; 8. обучение на специалисти за получаване на образователна и научна степен \"доктор\" по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\"; 8а. (нова - ДВ, бр. 57 от 2025 г.) организиране и провеждане на обучение на служители от регионалните здравни инспекции; 9. координиране и изпълнение на национални и международни проекти в областта на радиобиологията и радиационната защита; 10. планиране и организиране на дейностите по медицинско осигуряване и защита на населението и околната среда при радиационни аварии и тероризъм. (4) (Нова - ДВ, бр. 57 от 2025 г.) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (5) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (6) (Предишна ал. 4 - ДВ, бр. 57 от 2025 г.) Центърът осъществява своята дейност самостоятелно или в сътрудничество с други национални и международни организации. Чл. 2. Приходите на центъра се формират от: 1. субсидии от държавния бюджет; 2. дарения и завещания; 3. други бюджетни приходи от: а) държавни такси; б) научноизследователска и експертна дейност; в) такси за следдипломно обучение. Раздел II. Управление Чл. 3. (1) Центърът се ръководи и представлява от директор, който се подпомага от двама заместник-директори. (2) (Доп. - ДВ, бр. 57 от 2025 г.) Функциите на директора в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник-директор или друго определено за конкретния случай лице. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) (Изм. - ДВ, бр. 89 от 2019 г.) Директор може да бъде хабилитирано лице в областта на радиобиологията, радиационната хигиена или медицинската радиологична физика. (3) Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра. (4) (Изм. - ДВ, бр. 89 от 2019 г.) Заместник-директор по радиационната защита може да бъде лице с образователна и научна степен и с призната специалност по \"Медицинска радиологична физика\", \"Радиационна хигиена\" или \"Радиобиология\", а заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит. (5) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции. Чл. 5. Директорът: 1. ръководи, организира и контролира цялостната дейност на центъра и го представлява пред трети лица; 2. определя вътрешната структура на центъра, съгласувано с министъра на здравеопазването; 3. изпълнява функциите на работодател на работещите в центъра и утвърждава длъжностното разписание и поименното разписание на длъжностите; 4. утвърждава правилата за вътрешния трудов ред, вътрешните правила за работна заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 5. утвърждава система за финансово управление и контрол; 6. се разпорежда с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 7. организира ефективното използване, стопанисване и опазване на имуществото на центъра; 8. сключва договори в областта на дейност и управление на центъра и контролира изпълнението им; 9. издава наказателни постановления и налага санкции по реда на Закона за здравето ; 10. приема и утвърждава годишния план за дейността на центъра; 11. изготвя и представя на министъра на здравеопазването ежегодно доклад за дейността на центъра; 12. планира, организира и ръководи дейностите на центъра при бедствия, радиационни аварии и терористични действия, както и дейностите по отбранително-мобилизационна подготовка и при привеждане на страната в извънредно положение, военно положение и/или положение на война. Чл. 6. Директорът на центъра се атестира на всеки три години. Чл. 7. Основните цели на атестирането са: 1. установяване равнището на професионалната компетентност и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 8. Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. Чл. 9. (1) Атестирането се провежда от комисия, определена от министъра на здравеопазването. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. Чл. 10. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 11. Атестирането се извършва въз основа на следните показатели: 1. професионална компетентност и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по отдели; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра, финансовата политика, своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. Чл. 12. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 11 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 13. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 14. При несъгласие с определената оценка директорът може да подаде писмено възражение, в което посочва мотивите за своето несъгласие. Чл. 15. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационната карта. Чл. 16. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. Чл. 17. Попълнените и подписаните атестационни карти се съхраняват в личното досие на директора. Чл. 18. Министърът на здравеопазването може да прекрати трудовото правоотношение с директора на центъра, получил отрицателна атестация, с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда . Раздел III. Структура Чл. 19. (1) Общата численост на персонала в организационните структури на центъра е 102 щатни бройки. (2) (Изм. - ДВ, бр. 89 от 2019 г.) Структурата на центъра е организирана в направления, както следва: 1. Държавен здравно-радиационен контрол; 2. Радиационна защита; 3. Радиационна медицина и радиобиология; 4. Научно-учебна и административно-правна и стопанска дейност. (3) (Изм. - ДВ, бр. 89 от 2019 г.) Директорът на центъра може със заповед да създава отдели и лаборатории в направленията на дейност по ал. 2, като определя и техните функции. Чл. 20. (1) В центъра функционират общо събрание, директорски съвет, колегиум и научен съвет. (2) Общото събрание на центъра се състои от всички служители на центъра и осъществява следните функции: 1. приема годишния отчет за дейността на центъра; 2. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване. (3) (Изм. - ДВ, бр. 57 от 2025 г.) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда . Чл. 21. (1) Директорският съвет се състои от директора, заместник-директорите и ръководителите на структурните звена по чл. 19, ал. 2 . (2) Директорският съвет разглежда и обсъжда административни и организационни въпроси, свързани с дейността на центъра. (3) (Изм. - ДВ, бр. 57 от 2025 г.) Организацията на работа на директорския съвет се определя чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол. Чл. 22. (1) Колегиумът се състои от всички служители с висше образование. (2) Колегиумът осъществява следните дейности: 1. обсъжда и приема предложения за доклади и публикации, разглежда отчетите за научни командировки и специализации в чужбина; 2. разглежда специално подготвени обзори за нови направления и методи в световната наука, имащи отношение към дейността на центъра; 3. обсъжда и одобрява предложенията за докторски дисертации съгласно Закона за развитие на академичния състав в Република България и Закона за висшето образование . (3) Организацията на работа на колегиума се определя във вътрешни правила. Чл. 23. (1) Научният съвет се избира на общо събрание на академичния състав на центъра и ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитие на академичния състав в Република България . Директорът на центъра е по право член на научния съвет. (2) Организацията на работа на научния съвет се определя във вътрешни правила. Раздел IV. Дейност Чл. 24. Центърът подпомага дейността на Министерството на здравеопазването при осъществяване на държавната здравна политика, като: 1. участва в разработването на националната здравна стратегия и доклада за състоянието на здравето на гражданите в частта относно превенция и контрол на въздействието на йонизиращите лъчения върху здравето на човека; 2. участва в изготвянето и реализирането на национални здравни програми по проблемите, свързани с профилактиката и защитата на лицата от въздействието на йонизиращите лъчения; 3. участва в осигуряването на националния план за защита при бедствия и Плана за защита при бедствия на Министерството на здравеопазването, като поддържа готовност за аварийно реагиране и медицинско осигуряване на населението при радиационна авария, тероризъм или други бедствия, при които се налага специализирано съдействие в областта на радиационната защита; 4. участва в изготвянето на нормативни актове в областта на радиационната защита; 5. (изм. - ДВ, бр. 89 от 2019 г.) извършва окончателни оценки за вида на облъчването и лъчевото натоварване след приключване на ликвидационните работи, включително окончателната идентификация на източника, района, вида и степента на радиационната авария; 6. (изм. - ДВ, бр. 89 от 2019 г.) участва с експерти в национални и международни работни групи в областта на радиационната защита; 7. (нова - ДВ, бр. 57 от 2025 г.) извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности. Чл. 25. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Държавен здравно-радиационен контрол\": 1. осъществява държавен здравен контрол за спазване на изискванията за защита на лицата от въздействието на йонизиращи лъчения за територията на административни области София-град, София област, Перник, Благоевград и Кюстендил и на обекти с национално значение - ядрена енергетика, експериментален ядрен реактор, обекти на бившия уранодобив, национални хранилища за радиоактивни отпадъци, като извършва: а) предварителен здравно-радиационен контрол и съгласуване на обосновката на радиационната защита и мерките за радиационна защита в съответствие с действащото законодателство; б) систематичен (текущ и тематичен) и насочен здравно-радиационен контрол на обекти с източници на йонизиращи лъчения; в) контрол за осигуряване на радиационната защита на лицата при извършването на дейности с източници на йонизиращи лъчения; г) контрол върху радиационните фактори на работната и жизнената среда за предприемане на мерки за ограничаване вредното въздействие на йонизиращите лъчения; д) контрол на защитата на пациентите при медицинско облъчване; е) контрол по изпълнение на изискванията за защита на лицата при хронично облъчване в резултат на производство, търговия и използване на суровини, продукти и стоки с повишено съдържание на радионуклиди; 2. събира и поддържа база данни с резултатите от лабораторните изследвания/измервания на факторите на работната и жизнената среда и извършва периодичен анализ и оценка на данните; 3. създава и поддържа досиета на обектите с източници на йонизиращо лъчение и данните от провеждания контрол; 4. провежда обследване на аварийни ситуации и инциденти с източници на йонизиращи лъчения; 5. участва в разработването и осъществяването на мерки за защита на хората при извънредни аварийни ситуации, свързани с облъчване на лицата и замърсяването на жизнената и работната среда; 6. оказва методическа помощ на регионалните здравни инспекции при провеждане на държавен здравно-радиационен контрол, свързан със защита на лицата от въздействието на йонизиращите лъчения; 7. оказва методическа помощ на звената по ведомствен контрол към Министерството на отбраната, Министерството на вътрешните работи и Министерството на правосъдието при използване на източници на йонизиращи лъчения. Чл. 26. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна защита\": 1. осъществява дейности по радиационна защита при медицинско облъчване, като: а) разработва и съгласува програми за осигуряване на контрол на качеството на радиологичната апаратура; б) анализира и оценява годишните дози на облъчване на населението и колективните ефективни дози в резултат на медицински процедури чрез ежегодно събиране и обобщаване на данните за броя и честотата им; в) поддържа архив с наличната информация и изготвя препоръки за намаляване на медицинското облъчване на населението; г) организира и провежда национални проучвания за определяне на национални диагностични референтни нива; д) координира подготовката на становища за обосноваване на нови методи и нови медицински радиологични процедури; е) съгласува програми за провеждане на здравен скрининг, медицински и биомедицински изследователски програми, включително оценка за съответствието на използваната радиологична апаратура; ж) организира и координира междулабораторни сравнения за лицата, провеждащи дейности по изпитване качеството на медицинска радиологична апаратура; з) анализира нежелани събития или радиационни инциденти при използване на йонизиращи лъчения за медицински цели; поддържа база данни за служебно ползване с цел установяване на причините за възникването им и изготвяне на препоръки за недопускане на такива събития и инциденти в бъдеще; и) поддържа списък на експертите по медицинска физика със съответната област на компетентност, който се публикува на интернет страницата на центъра; 2. осъществява дейности по дозиметричен контрол и дозиметрични измервания, като: а) определя външното и вътрешното облъчване и оценка на дозите, получени от професионално облъчваните лица, въз основа на данните от проведения индивидуален мониторинг на работното място, включително провежда необходимите дозиметрични измервания; б) поддържа регистър на професионално облъчваните лица; в) анализира дозите при професионално облъчени лица и изготвя препоръки за намаляването им; г) осъществява непрекъснат контрол на измененията на гама-фона в района на град София; д) извършва дозиметрия на високи дози, в т. ч. изпитване и калибриране на дозиметри; е) извършва дозиметричен контрол при радиационна авария и оценка на вида на облъчването; ж) участва в международни и национални междулабораторни сравнителни проучвания за осигуряване качеството на дозиметричните измервания. 3. осъществява метрологично осигуряване на средствата за измерване, използвани в медицината, като: а) извършва метрологична проверка на клинични и индивидуални дозиметри за рентгеново и гама-лъчение и на радиометрични и дозиметрични средства за измерване; б) извършва дозиметрично калибриране на лъчетерапевтичните апарати, на апарати за телегаматерапия и на рентгеновите уредби за дълбока и повърхностна терапия към многопрофилните и специализираните лечебни заведения за болнична помощ и центровете за кожно-венерологични заболявания; в) поддържа вторични дозиметрични еталони за рентгеново и гама-лъчение; г) осигурява проследимост на измерванията като част от мрежата SSDL?s на Международната агенция за атомна енергия (МААЕ) и Световната здравна организация; д) калибрира дозиметрични системи за високи дози, използвани при стерилизацията на медицински изделия, радиационната обработка на храни и др.; е) разработва и внедрява средства и методи за технологичен дозиметричен контрол в мощни източници на йонизиращи лъчения; ж) извършва експертна оценка при регистрация на облъчвателни съоръжения за радиационна обработка на храни и при издаване на разрешение за радиационна обработка на храни; з) извършва лабораторни анализи на храни с цел откриване на облъчването с йонизиращи лъчения; и) осъществява облъчване на малки партиди материали, изделия и храни с цел дезинсекция, деконтаминация и стерилизация; 4. осъществява дейности по мониторинг на жизнената среда и оценка на облъчване на населението, като: а) извършва радиационен мониторинг на обекти на околната и жизнената среда и оценка на допълнителното надфоново облъчване на населението; б) извършва мониторинг и оценка на съдържанието на техногенни радионуклиди в проби от землищата на населените места около национални обекти с източници на йонизиращи лъчения за установяване на възможно замърсяване, представляващо потенциален риск за здравето на населението; в) извършва радиометричен и гамаспектрометричен анализ на проби от вода, почви, строителни материали, намазки и храни; г) извършва мониторинг на води, предназначени за питейно-битови цели, по радиологични показатели и изследване на минерални води с цел издаване на експертни оценки за пригодността за ползване на минералната вода за питейни, лечебни, лечебно-профилактични, хигиенни, рекреационни и други цели във връзка с издаваните балнеологични оценки и сертификати от министъра на здравеопазването; д) подготвя резултатите от радиационния мониторинг за включване в европейските бази данни; е) извършва радиометрични измервания, анализи и оценки за радионуклидно замърсяване на околната и жизнената среда при радиационни аварии; 5. осъществява дейности, свързани с оценка на съществуващо облъчване и мониторинг на радон, като: а) извършва мониторинг и експертен анализ на факторите на работната среда в обекти от ядрено-горивния цикъл, ядрени съоръжения и жизнената среда около обекти от бившия уранодобив; б) осъществява дейности за ограничаване на облъчването, дължащо се на естествени източници на йонизиращи лъчения, включително радон, на работни места, в жилищни и обществени сгради; в) осигурява качество, проследимост на измервания на радон и участва в междулабораторни сравнения; г) извършва оценка на облъчване на населението при ситуации на съществуващо облъчване; д) изпълнява дейности по Националната стратегия за намаляване на риска от облъчване от радон 2018 - 2027 г.; е) изготвя радиационни експертизи относно радиационната защита на персонала и населението; ж) участва в изготвянето на стратегии и програми в областта на радиационната защита; з) участва в консултативни съвети, работни групи и междуведомствени комисии във връзка с радиационната защита на населението. Чл. 27. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна медицина и радиобиология\": 1. осъществява дейности по медицинско наблюдение и контрол на здравословното състояние на професионално облъчваните лица, като: а) извършва специализирани прегледи и изследвания на професионално облъчени лица; б) издава експертни заключения за медицинска пригодност на лицата за работа в среда на йонизиращи лъчения; в) участва в медицинската комисия по чл. 64, ал. 5 от Закона за здравето ; г) извършва оценка на общосоматична патология на облъчени лица и разработва профилактични програми; д) препоръчва подходящо трудоустрояване на лица, които имат медицински противопоказания за работа с източници на йонизиращи лъчения; е) поддържа регистър на медицинските данни на лицата, които работят или са работили в среда на йонизиращи лъчения, включително на пострадалите при радиационна авария; ж) осигурява диагностична и експертна помощ на пострадалите в случай на радиационна авария; з) осъществява продължително медицинско наблюдение на лицата, облъчени при аварии; и) подготвя и изпълнява програми за противодействие на терористичните заплахи; к) представлява Република България в международна мрежа на Световната здравна организация за медицинско осигуряване при радиационна авария (REMPAN); 2. осъществява мониторинг на радиационни ефекти, като: а) разработва и прилага специализирани молекулярно-биохимични и цитогенетични биологични индикатори за оценка на радиационното въздействие; б) провежда експериментални изследвания за ефектите на различни фактори за мутагенност, генотоксичност и антимутагенност; в) провежда и анализира на молекулно и клетъчно ниво биологичните ефекти от ниски дози йонизиращи лъчения и характеризира индивидуалния радиационен отговор и индивидуалната лъчечувствителност при професионално облъчвани лица; г) прави оценка на погълнатата доза на лица, пострадали при радиационни аварии и инциденти, като поддържа постоянна аварийна готовност; д) извършва мониторинг за оценка на риска от облъчване на професионалисти, население, живеещо на екологично компрометирани райони, както и на лица, при които са използвани източници на йонизиращи лъчения за медицински цели; е) участва в междулабораторни сравнителни проучвания по различни биомаркери на йонизиращи лъчения с цел интеграция в европейски програми и структури, посветени на изследване на радиационния риск; ж) представлява Република България в европейска мрежа за биодозиметрия на йонизиращи лъчения (RENEB) и световна мрежа за биодозиметрия (BioDoseNet). Чл. 28. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Научно-учебна и административно-правна и стопанска дейност\": 1. организира и осъществява обучения, както и други форми на учебно-преподавателска дейност за повишаване на професионалната квалификация в областта на радиобиологията и радиационната защита; 2. провежда следдипломно обучение на специалисти с медицинско и немедицинско образование по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\"; 3. разработва учебни програми за следдипломното обучение по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\", докторски програми по акредитираните направления, научни проекти и участва в изготвянето на нормативни актове; 4. организира конкурси, свързани с обучението и научната дейност на центъра; 5. организира и провежда специализирани обучения по радиационна защита за работа с източници на йонизиращи лъчения на медицински и немедицински специалисти; 6. разработва, издава и разпространява информационни материали и програми и осигурява актуална научна литература в областта на радиационната защита и радиобиологията; 7. участва в организирането на конгреси и симпозиуми, национални и международни програми и работни групи по проблемите на радиационната защита; 8. съхранява досиетата на докторантите и конкурсните процедури за получаване на академични длъжности; 9. организира и извършва деловодната дейност в центъра, систематизира и съхранява документите в съответствие със Закона за Националния архивен фонд ; 10. организира и контролира изправността и сигурността на автоматизираната информационна структура на центъра - локални мрежи, комуникационно оборудване, компютърна техника и други, включително поддържането им; 11. организира и контролира дейностите по осигуряване на здравословни и безопасни условия на труд и пожарна и аварийна безопасност в центъра; 12. осъществява дейности по управление на човешките ресурси, като: а) изготвя и актуализира длъжностното разписание на центъра, както и длъжностните характеристики на служителите; б) изготвя проекти на вътрешни актове, свързани с трудовите правоотношения на служителите в центъра, и становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане; в) систематизира и съхранява личните трудови досиета на всички служители; 13. изготвя проекти на заповеди и наказателни постановления от компетентността на центъра; 14. разработва документациите по процедурите за възлагане на обществени поръчки, провеждане на обществените поръчки, включително подготвянето и изпращането на информацията, предвидена за вписване в регистъра на обществените поръчки към Агенцията по обществени поръчки; 15. организира дейността по своевременното осчетоводяване на всички стопански операции и спазването на сроковете за освобождаване на гаранциите, които обезпечават изпълнението на договорите, и гаранциите за авансово предоставени средства съгласно разпоредбите на Закона за обществените поръчки ; 16. организира и осъществява процесуалното представителство по дела, по които страна е центърът; 17. организира и осъществява финансовата дейност и счетоводната отчетност на центъра; 18. изготвя отчетни форми за Министерството на здравеопазването, други институции, както и месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета; 19. контролира изпълнението на сключените от центъра договори; 20. организира управлението на собствеността на центъра, включително поддръжка на сградния фонд, ремонти и заявки; 21. организира транспортното и куриерското обслужване на центъра. Чл. 29. (Отм. - ДВ, бр. 89 от 2019 г.) Чл. 30. (Отм. - ДВ, бр. 89 от 2019 г.) Раздел V. Организация на дейността Чл. 31. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Дейността на центъра се осъществява по предварително изготвен годишен план. (2) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Чл. 32. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Всяко структурно звено по чл. 19, ал. 2 разработва и годишни планове за своята дейност, както и индивидуални планове за всеки от служителите. (2) (Изм. и доп. - ДВ, бр. 57 от 2025 г.) Годишните планове по ал. 1 се представят на директора на центъра от ръководителите на съответните звена, разглеждат се и се приемат от директорския съвет и се утвърждават от директора. (3) Изпълнението на годишните планове се отчита ежегодно, като отчетите се разглеждат от директорския съвет. Чл. 33. (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до директора на центъра. (2) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или по електронна поща. (3) Подадените предложения и сигнали се регистрират от определен със заповед на директора на центъра служител в отдел \"Администрация\". (4) При необходимост предложението или сигналът да се подаде писмено или да отговаря на определени изисквания служителят дава на подателя съответни разяснения. (5) Анонимни предложения или сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, не се регистрират. (6) Предложенията и сигналите, които не са от компетентност на директора на центъра, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала. Чл. 34. Директорът на центъра се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Чл. 35. (Изм. - ДВ, бр. 89 от 2019 г.) (1) Работното време на служителите в центъра е 8 часа дневно, а за служителите с намалено работно време - 7 часа дневно, с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) (Изм. - ДВ, бр. 57 от 2025 г.) Отработването на часовете може да се осъществи от 7,00 до 18,00 ч. с период на задължително присъствие от 10,00 до 14,00 ч. (3) Директорът създава организация за работно време с променливи граници, което се отчита чрез въведена система за отчитане на работното време на служителите. Преходни и Заключителни разпоредби § 1. До сключването на трудов договор след проведен конкурс по чл. 4, ал. 3 заместник-директорите, назначени до влизането в сила на този правилник, запазват правоотношението си. § 2. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (ДВ, бр. 35 от 2005 г.). Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА (ОБН. - ДВ, БР. 89 ОТ 2019 Г.) § 7. В срок до един месец от влизане в сила на правилника директорът на центъра утвърждава длъжностно разписание на служителите в центъра.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА Издаден от министъра на здравеопазването Обн. ДВ. бр. 21 от 10 Март 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г. Раздел I. Общи положения Чл. 1. (1) С този правилник се определят устройството и дейността на Националния център по радиобиология и радиационна защита, наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище в София, бул. Георги Софийски 3. (3) Центърът е структура на националната система за здравеопазване по проблемите на общественото здраве в областта на радиационната защита и осъществява следните функции: 1. подпомага министъра на здравеопазването при формиране и провеждане на политиката за предотвратяване и/или намаляване на неблагоприятното въздействие на йонизиращите лъчения върху здравето на населението; 2. научноизследователска, научно-приложна, експертно-консултативна и информационно-аналитична дейност в областта на радиобиологията, радиационната защита и опазване на общественото здраве; 3. държавен здравен контрол по спазване на изискванията за защита на здравето на лицата от въздействието на йонизиращите лъчения; 4. оценка на облъчването и радиационния риск за населението; 5. оценка на здравословното състояние на лицата, които работят или са работили в среда на йонизиращи лъчения или са били облъчени при радиационни аварии; 6. методическо ръководство на здравните и лечебните заведения по въпросите на радиобиологията, радиационната защита и медицинското осигуряване в случай на радиационна авария; 7. следдипломно обучение на медицински и немедицински специалисти в областта на радиобиологията, радиационната защита и медицинската радиологична физика; 8. обучение на специалисти за получаване на образователна и научна степен \"доктор\" по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\"; 8а. (нова - ДВ, бр. 57 от 2025 г.) организиране и провеждане на обучение на служители от регионалните здравни инспекции; 9. координиране и изпълнение на национални и международни проекти в областта на радиобиологията и радиационната защита; 10. планиране и организиране на дейностите по медицинско осигуряване и защита на населението и околната среда при радиационни аварии и тероризъм. (4) (Нова - ДВ, бр. 57 от 2025 г.) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (5) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (6) (Предишна ал. 4 - ДВ, бр. 57 от 2025 г.) Центърът осъществява своята дейност самостоятелно или в сътрудничество с други национални и международни организации. Чл. 2. Приходите на центъра се формират от: 1. субсидии от държавния бюджет; 2. дарения и завещания; 3. други бюджетни приходи от: а) държавни такси; б) научноизследователска и експертна дейност; в) такси за следдипломно обучение. Раздел II. Управление Чл. 3. (1) Центърът се ръководи и представлява от директор, който се подпомага от двама заместник-директори. (2) (Доп. - ДВ, бр. 57 от 2025 г.) Функциите на директора в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник-директор или друго определено за конкретния случай лице. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) (Изм. - ДВ, бр. 89 от 2019 г.) Директор може да бъде хабилитирано лице в областта на радиобиологията, радиационната хигиена или медицинската радиологична физика. (3) Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра. (4) (Изм. - ДВ, бр. 89 от 2019 г.) Заместник-директор по радиационната защита може да бъде лице с образователна и научна степен и с призната специалност по \"Медицинска радиологична физика\", \"Радиационна хигиена\" или \"Радиобиология\", а заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит. (5) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции. Чл. 5. Директорът: 1. ръководи, организира и контролира цялостната дейност на центъра и го представлява пред трети лица; 2. определя вътрешната структура на центъра, съгласувано с министъра на здравеопазването; 3. изпълнява функциите на работодател на работещите в центъра и утвърждава длъжностното разписание и поименното разписание на длъжностите; 4. утвърждава правилата за вътрешния трудов ред, вътрешните правила за работна заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 5. утвърждава система за финансово управление и контрол; 6. се разпорежда с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 7. организира ефективното използване, стопанисване и опазване на имуществото на центъра; 8. сключва договори в областта на дейност и управление на центъра и контролира изпълнението им; 9. издава наказателни постановления и налага санкции по реда на Закона за здравето ; 10. приема и утвърждава годишния план за дейността на центъра; 11. изготвя и представя на министъра на здравеопазването ежегодно доклад за дейността на центъра; 12. планира, организира и ръководи дейностите на центъра при бедствия, радиационни аварии и терористични действия, както и дейностите по отбранително-мобилизационна подготовка и при привеждане на страната в извънредно положение, военно положение и/или положение на война. Чл. 6. Директорът на центъра се атестира на всеки три години. Чл. 7. Основните цели на атестирането са: 1. установяване равнището на професионалната компетентност и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 8. Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. Чл. 9. (1) Атестирането се провежда от комисия, определена от министъра на здравеопазването. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. Чл. 10. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 11. Атестирането се извършва въз основа на следните показатели: 1. професионална компетентност и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по отдели; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра, финансовата политика, своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. Чл. 12. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 11 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 13. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 14. При несъгласие с определената оценка директорът може да подаде писмено възражение, в което посочва мотивите за своето несъгласие. Чл. 15. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационната карта. Чл. 16. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. Чл. 17. Попълнените и подписаните атестационни карти се съхраняват в личното досие на директора. Чл. 18. Министърът на здравеопазването може да прекрати трудовото правоотношение с директора на центъра, получил отрицателна атестация, с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда . Раздел III. Структура Чл. 19. (1) Общата численост на персонала в организационните структури на центъра е 102 щатни бройки. (2) (Изм. - ДВ, бр. 89 от 2019 г.) Структурата на центъра е организирана в направления, както следва: 1. Държавен здравно-радиационен контрол; 2. Радиационна защита; 3. Радиационна медицина и радиобиология; 4. Научно-учебна и административно-правна и стопанска дейност. (3) (Изм. - ДВ, бр. 89 от 2019 г.) Директорът на центъра може със заповед да създава отдели и лаборатории в направленията на дейност по ал. 2, като определя и техните функции. Чл. 20. (1) В центъра функционират общо събрание, директорски съвет, колегиум и научен съвет. (2) Общото събрание на центъра се състои от всички служители на центъра и осъществява следните функции: 1. приема годишния отчет за дейността на центъра; 2. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване. (3) (Изм. - ДВ, бр. 57 от 2025 г.) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда . Чл. 21. (1) Директорският съвет се състои от директора, заместник-директорите и ръководителите на структурните звена по чл. 19, ал. 2 . (2) Директорският съвет разглежда и обсъжда административни и организационни въпроси, свързани с дейността на центъра. (3) (Изм. - ДВ, бр. 57 от 2025 г.) Организацията на работа на директорския съвет се определя чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол. Чл. 22. (1) Колегиумът се състои от всички служители с висше образование. (2) Колегиумът осъществява следните дейности: 1. обсъжда и приема предложения за доклади и публикации, разглежда отчетите за научни командировки и специализации в чужбина; 2. разглежда специално подготвени обзори за нови направления и методи в световната наука, имащи отношение към дейността на центъра; 3. обсъжда и одобрява предложенията за докторски дисертации съгласно Закона за развитие на академичния състав в Република България и Закона за висшето образование . (3) Организацията на работа на колегиума се определя във вътрешни правила. Чл. 23. (1) Научният съвет се избира на общо събрание на академичния състав на центъра и ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитие на академичния състав в Република България . Директорът на центъра е по право член на научния съвет. (2) Организацията на работа на научния съвет се определя във вътрешни правила. Раздел IV. Дейност Чл. 24. Центърът подпомага дейността на Министерството на здравеопазването при осъществяване на държавната здравна политика, като: 1. участва в разработването на националната здравна стратегия и доклада за състоянието на здравето на гражданите в частта относно превенция и контрол на въздействието на йонизиращите лъчения върху здравето на човека; 2. участва в изготвянето и реализирането на национални здравни програми по проблемите, свързани с профилактиката и защитата на лицата от въздействието на йонизиращите лъчения; 3. участва в осигуряването на националния план за защита при бедствия и Плана за защита при бедствия на Министерството на здравеопазването, като поддържа готовност за аварийно реагиране и медицинско осигуряване на населението при радиационна авария, тероризъм или други бедствия, при които се налага специализирано съдействие в областта на радиационната защита; 4. участва в изготвянето на нормативни актове в областта на радиационната защита; 5. (изм. - ДВ, бр. 89 от 2019 г.) извършва окончателни оценки за вида на облъчването и лъчевото натоварване след приключване на ликвидационните работи, включително окончателната идентификация на източника, района, вида и степента на радиационната авария; 6. (изм. - ДВ, бр. 89 от 2019 г.) участва с експерти в национални и международни работни групи в областта на радиационната защита; 7. (нова - ДВ, бр. 57 от 2025 г.) извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности. Чл. 25. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Държавен здравно-радиационен контрол\": 1. осъществява държавен здравен контрол за спазване на изискванията за защита на лицата от въздействието на йонизиращи лъчения за територията на административни области София-град, София област, Перник, Благоевград и Кюстендил и на обекти с национално значение - ядрена енергетика, експериментален ядрен реактор, обекти на бившия уранодобив, национални хранилища за радиоактивни отпадъци, като извършва: а) предварителен здравно-радиационен контрол и съгласуване на обосновката на радиационната защита и мерките за радиационна защита в съответствие с действащото законодателство; б) систематичен (текущ и тематичен) и насочен здравно-радиационен контрол на обекти с източници на йонизиращи лъчения; в) контрол за осигуряване на радиационната защита на лицата при извършването на дейности с източници на йонизиращи лъчения; г) контрол върху радиационните фактори на работната и жизнената среда за предприемане на мерки за ограничаване вредното въздействие на йонизиращите лъчения; д) контрол на защитата на пациентите при медицинско облъчване; е) контрол по изпълнение на изискванията за защита на лицата при хронично облъчване в резултат на производство, търговия и използване на суровини, продукти и стоки с повишено съдържание на радионуклиди; 2. събира и поддържа база данни с резултатите от лабораторните изследвания/измервания на факторите на работната и жизнената среда и извършва периодичен анализ и оценка на данните; 3. създава и поддържа досиета на обектите с източници на йонизиращо лъчение и данните от провеждания контрол; 4. провежда обследване на аварийни ситуации и инциденти с източници на йонизиращи лъчения; 5. участва в разработването и осъществяването на мерки за защита на хората при извънредни аварийни ситуации, свързани с облъчване на лицата и замърсяването на жизнената и работната среда; 6. оказва методическа помощ на регионалните здравни инспекции при провеждане на държавен здравно-радиационен контрол, свързан със защита на лицата от въздействието на йонизиращите лъчения; 7. оказва методическа помощ на звената по ведомствен контрол към Министерството на отбраната, Министерството на вътрешните работи и Министерството на правосъдието при използване на източници на йонизиращи лъчения. Чл. 26. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна защита\": 1. осъществява дейности по радиационна защита при медицинско облъчване, като: а) разработва и съгласува програми за осигуряване на контрол на качеството на радиологичната апаратура; б) анализира и оценява годишните дози на облъчване на населението и колективните ефективни дози в резултат на медицински процедури чрез ежегодно събиране и обобщаване на данните за броя и честотата им; в) поддържа архив с наличната информация и изготвя препоръки за намаляване на медицинското облъчване на населението; г) организира и провежда национални проучвания за определяне на национални диагностични референтни нива; д) координира подготовката на становища за обосноваване на нови методи и нови медицински радиологични процедури; е) съгласува програми за провеждане на здравен скрининг, медицински и биомедицински изследователски програми, включително оценка за съответствието на използваната радиологична апаратура; ж) организира и координира междулабораторни сравнения за лицата, провеждащи дейности по изпитване качеството на медицинска радиологична апаратура; з) анализира нежелани събития или радиационни инциденти при използване на йонизиращи лъчения за медицински цели; поддържа база данни за служебно ползване с цел установяване на причините за възникването им и изготвяне на препоръки за недопускане на такива събития и инциденти в бъдеще; и) поддържа списък на експертите по медицинска физика със съответната област на компетентност, който се публикува на интернет страницата на центъра; 2. осъществява дейности по дозиметричен контрол и дозиметрични измервания, като: а) определя външното и вътрешното облъчване и оценка на дозите, получени от професионално облъчваните лица, въз основа на данните от проведения индивидуален мониторинг на работното място, включително провежда необходимите дозиметрични измервания; б) поддържа регистър на професионално облъчваните лица; в) анализира дозите при професионално облъчени лица и изготвя препоръки за намаляването им; г) осъществява непрекъснат контрол на измененията на гама-фона в района на град София; д) извършва дозиметрия на високи дози, в т. ч. изпитване и калибриране на дозиметри; е) извършва дозиметричен контрол при радиационна авария и оценка на вида на облъчването; ж) участва в международни и национални междулабораторни сравнителни проучвания за осигуряване качеството на дозиметричните измервания. 3. осъществява метрологично осигуряване на средствата за измерване, използвани в медицината, като: а) извършва метрологична проверка на клинични и индивидуални дозиметри за рентгеново и гама-лъчение и на радиометрични и дозиметрични средства за измерване; б) извършва дозиметрично калибриране на лъчетерапевтичните апарати, на апарати за телегаматерапия и на рентгеновите уредби за дълбока и повърхностна терапия към многопрофилните и специализираните лечебни заведения за болнична помощ и центровете за кожно-венерологични заболявания; в) поддържа вторични дозиметрични еталони за рентгеново и гама-лъчение; г) осигурява проследимост на измерванията като част от мрежата SSDL?s на Международната агенция за атомна енергия (МААЕ) и Световната здравна организация; д) калибрира дозиметрични системи за високи дози, използвани при стерилизацията на медицински изделия, радиационната обработка на храни и др.; е) разработва и внедрява средства и методи за технологичен дозиметричен контрол в мощни източници на йонизиращи лъчения; ж) извършва експертна оценка при регистрация на облъчвателни съоръжения за радиационна обработка на храни и при издаване на разрешение за радиационна обработка на храни; з) извършва лабораторни анализи на храни с цел откриване на облъчването с йонизиращи лъчения; и) осъществява облъчване на малки партиди материали, изделия и храни с цел дезинсекция, деконтаминация и стерилизация; 4. осъществява дейности по мониторинг на жизнената среда и оценка на облъчване на населението, като: а) извършва радиационен мониторинг на обекти на околната и жизнената среда и оценка на допълнителното надфоново облъчване на населението; б) извършва мониторинг и оценка на съдържанието на техногенни радионуклиди в проби от землищата на населените места около национални обекти с източници на йонизиращи лъчения за установяване на възможно замърсяване, представляващо потенциален риск за здравето на населението; в) извършва радиометричен и гамаспектрометричен анализ на проби от вода, почви, строителни материали, намазки и храни; г) извършва мониторинг на води, предназначени за питейно-битови цели, по радиологични показатели и изследване на минерални води с цел издаване на експертни оценки за пригодността за ползване на минералната вода за питейни, лечебни, лечебно-профилактични, хигиенни, рекреационни и други цели във връзка с издаваните балнеологични оценки и сертификати от министъра на здравеопазването; д) подготвя резултатите от радиационния мониторинг за включване в европейските бази данни; е) извършва радиометрични измервания, анализи и оценки за радионуклидно замърсяване на околната и жизнената среда при радиационни аварии; 5. осъществява дейности, свързани с оценка на съществуващо облъчване и мониторинг на радон, като: а) извършва мониторинг и експертен анализ на факторите на работната среда в обекти от ядрено-горивния цикъл, ядрени съоръжения и жизнената среда около обекти от бившия уранодобив; б) осъществява дейности за ограничаване на облъчването, дължащо се на естествени източници на йонизиращи лъчения, включително радон, на работни места, в жилищни и обществени сгради; в) осигурява качество, проследимост на измервания на радон и участва в междулабораторни сравнения; г) извършва оценка на облъчване на населението при ситуации на съществуващо облъчване; д) изпълнява дейности по Националната стратегия за намаляване на риска от облъчване от радон 2018 - 2027 г.; е) изготвя радиационни експертизи относно радиационната защита на персонала и населението; ж) участва в изготвянето на стратегии и програми в областта на радиационната защита; з) участва в консултативни съвети, работни групи и междуведомствени комисии във връзка с радиационната защита на населението. Чл. 27. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна медицина и радиобиология\": 1. осъществява дейности по медицинско наблюдение и контрол на здравословното състояние на професионално облъчваните лица, като: а) извършва специализирани прегледи и изследвания на професионално облъчени лица; б) издава експертни заключения за медицинска пригодност на лицата за работа в среда на йонизиращи лъчения; в) участва в медицинската комисия по чл. 64, ал. 5 от Закона за здравето ; г) извършва оценка на общосоматична патология на облъчени лица и разработва профилактични програми; д) препоръчва подходящо трудоустрояване на лица, които имат медицински противопоказания за работа с източници на йонизиращи лъчения; е) поддържа регистър на медицинските данни на лицата, които работят или са работили в среда на йонизиращи лъчения, включително на пострадалите при радиационна авария; ж) осигурява диагностична и експертна помощ на пострадалите в случай на радиационна авария; з) осъществява продължително медицинско наблюдение на лицата, облъчени при аварии; и) подготвя и изпълнява програми за противодействие на терористичните заплахи; к) представлява Република България в международна мрежа на Световната здравна организация за медицинско осигуряване при радиационна авария (REMPAN); 2. осъществява мониторинг на радиационни ефекти, като: а) разработва и прилага специализирани молекулярно-биохимични и цитогенетични биологични индикатори за оценка на радиационното въздействие; б) провежда експериментални изследвания за ефектите на различни фактори за мутагенност, генотоксичност и антимутагенност; в) провежда и анализира на молекулно и клетъчно ниво биологичните ефекти от ниски дози йонизиращи лъчения и характеризира индивидуалния радиационен отговор и индивидуалната лъчечувствителност при професионално облъчвани лица; г) прави оценка на погълнатата доза на лица, пострадали при радиационни аварии и инциденти, като поддържа постоянна аварийна готовност; д) извършва мониторинг за оценка на риска от облъчване на професионалисти, население, живеещо на екологично компрометирани райони, както и на лица, при които са използвани източници на йонизиращи лъчения за медицински цели; е) участва в междулабораторни сравнителни проучвания по различни биомаркери на йонизиращи лъчения с цел интеграция в европейски програми и структури, посветени на изследване на радиационния риск; ж) представлява Република България в европейска мрежа за биодозиметрия на йонизиращи лъчения (RENEB) и световна мрежа за биодозиметрия (BioDoseNet). Чл. 28. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Научно-учебна и административно-правна и стопанска дейност\": 1. организира и осъществява обучения, както и други форми на учебно-преподавателска дейност за повишаване на професионалната квалификация в областта на радиобиологията и радиационната защита; 2. провежда следдипломно обучение на специалисти с медицинско и немедицинско образование по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\"; 3. разработва учебни програми за следдипломното обучение по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\", докторски програми по акредитираните направления, научни проекти и участва в изготвянето на нормативни актове; 4. организира конкурси, свързани с обучението и научната дейност на центъра; 5. организира и провежда специализирани обучения по радиационна защита за работа с източници на йонизиращи лъчения на медицински и немедицински специалисти; 6. разработва, издава и разпространява информационни материали и програми и осигурява актуална научна литература в областта на радиационната защита и радиобиологията; 7. участва в организирането на конгреси и симпозиуми, национални и международни програми и работни групи по проблемите на радиационната защита; 8. съхранява досиетата на докторантите и конкурсните процедури за получаване на академични длъжности; 9. организира и извършва деловодната дейност в центъра, систематизира и съхранява документите в съответствие със Закона за Националния архивен фонд ; 10. организира и контролира изправността и сигурността на автоматизираната информационна структура на центъра - локални мрежи, комуникационно оборудване, компютърна техника и други, включително поддържането им; 11. организира и контролира дейностите по осигуряване на здравословни и безопасни условия на труд и пожарна и аварийна безопасност в центъра; 12. осъществява дейности по управление на човешките ресурси, като: а) изготвя и актуализира длъжностното разписание на центъра, както и длъжностните характеристики на служителите; б) изготвя проекти на вътрешни актове, свързани с трудовите правоотношения на служителите в центъра, и становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане; в) систематизира и съхранява личните трудови досиета на всички служители; 13. изготвя проекти на заповеди и наказателни постановления от компетентността на центъра; 14. разработва документациите по процедурите за възлагане на обществени поръчки, провеждане на обществените поръчки, включително подготвянето и изпращането на информацията, предвидена за вписване в регистъра на обществените поръчки към Агенцията по обществени поръчки; 15. организира дейността по своевременното осчетоводяване на всички стопански операции и спазването на сроковете за освобождаване на гаранциите, които обезпечават изпълнението на договорите, и гаранциите за авансово предоставени средства съгласно разпоредбите на Закона за обществените поръчки ; 16. организира и осъществява процесуалното представителство по дела, по които страна е центърът; 17. организира и осъществява финансовата дейност и счетоводната отчетност на центъра; 18. изготвя отчетни форми за Министерството на здравеопазването, други институции, както и месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета; 19. контролира изпълнението на сключените от центъра договори; 20. организира управлението на собствеността на центъра, включително поддръжка на сградния фонд, ремонти и заявки; 21. организира транспортното и куриерското обслужване на центъра. Чл. 29. (Отм. - ДВ, бр. 89 от 2019 г.) Чл. 30. (Отм. - ДВ, бр. 89 от 2019 г.) Раздел V. Организация на дейността Чл. 31. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Дейността на центъра се осъществява по предварително изготвен годишен план. (2) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Чл. 32. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Всяко структурно звено по чл. 19, ал. 2 разработва и годишни планове за своята дейност, както и индивидуални планове за всеки от служителите. (2) (Изм. и доп. - ДВ, бр. 57 от 2025 г.) Годишните планове по ал. 1 се представят на директора на центъра от ръководителите на съответните звена, разглеждат се и се приемат от директорския съвет и се утвърждават от директора. (3) Изпълнението на годишните планове се отчита ежегодно, като отчетите се разглеждат от директорския съвет. Чл. 33. (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до директора на центъра. (2) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или по електронна поща. (3) Подадените предложения и сигнали се регистрират от определен със заповед на директора на центъра служител в отдел \"Администрация\". (4) При необходимост предложението или сигналът да се подаде писмено или да отговаря на определени изисквания служителят дава на подателя съответни разяснения. (5) Анонимни предложения или сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, не се регистрират. (6) Предложенията и сигналите, които не са от компетентност на директора на центъра, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала. Чл. 34. Директорът на центъра се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Чл. 35. (Изм. - ДВ, бр. 89 от 2019 г.) (1) Работното време на служителите в центъра е 8 часа дневно, а за служителите с намалено работно време - 7 часа дневно, с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) (Изм. - ДВ, бр. 57 от 2025 г.) Отработването на часовете може да се осъществи от 7,00 до 18,00 ч. с период на задължително присъствие от 10,00 до 14,00 ч. (3) Директорът създава организация за работно време с променливи граници, което се отчита чрез въведена система за отчитане на работното време на служителите. Преходни и Заключителни разпоредби § 1. До сключването на трудов договор след проведен конкурс по чл. 4, ал. 3 заместник-директорите, назначени до влизането в сила на този правилник, запазват правоотношението си. § 2. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (ДВ, бр. 35 от 2005 г.). Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА (ОБН. - ДВ, БР. 89 ОТ 2019 Г.) § 7. В срок до един месец от влизане в сила на правилника директорът на центъра утвърждава длъжностно разписание на служителите в центъра.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА Издаден от министъра на здравеопазването Обн. ДВ. бр. 21 от 10 Март 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г. Раздел I. Общи положения Чл. 1. (1) С този правилник се определят устройството и дейността на Националния център по радиобиология и радиационна защита, наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище в София, бул. Георги Софийски 3. (3) Центърът е структура на националната система за здравеопазване по проблемите на общественото здраве в областта на радиационната защита и осъществява следните функции: 1. подпомага министъра на здравеопазването при формиране и провеждане на политиката за предотвратяване и/или намаляване на неблагоприятното въздействие на йонизиращите лъчения върху здравето на населението; 2. научноизследователска, научно-приложна, експертно-консултативна и информационно-аналитична дейност в областта на радиобиологията, радиационната защита и опазване на общественото здраве; 3. държавен здравен контрол по спазване на изискванията за защита на здравето на лицата от въздействието на йонизиращите лъчения; 4. оценка на облъчването и радиационния риск за населението; 5. оценка на здравословното състояние на лицата, които работят или са работили в среда на йонизиращи лъчения или са били облъчени при радиационни аварии; 6. методическо ръководство на здравните и лечебните заведения по въпросите на радиобиологията, радиационната защита и медицинското осигуряване в случай на радиационна авария; 7. следдипломно обучение на медицински и немедицински специалисти в областта на радиобиологията, радиационната защита и медицинската радиологична физика; 8. обучение на специалисти за получаване на образователна и научна степен \"доктор\" по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\"; 8а. (нова - ДВ, бр. 57 от 2025 г.) организиране и провеждане на обучение на служители от регионалните здравни инспекции; 9. координиране и изпълнение на национални и международни проекти в областта на радиобиологията и радиационната защита; 10. планиране и организиране на дейностите по медицинско осигуряване и защита на населението и околната среда при радиационни аварии и тероризъм. (4) (Нова - ДВ, бр. 57 от 2025 г.) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (5) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (6) (Предишна ал. 4 - ДВ, бр. 57 от 2025 г.) Центърът осъществява своята дейност самостоятелно или в сътрудничество с други национални и международни организации. Чл. 2. Приходите на центъра се формират от: 1. субсидии от държавния бюджет; 2. дарения и завещания; 3. други бюджетни приходи от: а) държавни такси; б) научноизследователска и експертна дейност; в) такси за следдипломно обучение. Раздел II. Управление Чл. 3. (1) Центърът се ръководи и представлява от директор, който се подпомага от двама заместник-директори. (2) (Доп. - ДВ, бр. 57 от 2025 г.) Функциите на директора в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник-директор или друго определено за конкретния случай лице. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) (Изм. - ДВ, бр. 89 от 2019 г.) Директор може да бъде хабилитирано лице в областта на радиобиологията, радиационната хигиена или медицинската радиологична физика. (3) Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра. (4) (Изм. - ДВ, бр. 89 от 2019 г.) Заместник-директор по радиационната защита може да бъде лице с образователна и научна степен и с призната специалност по \"Медицинска радиологична физика\", \"Радиационна хигиена\" или \"Радиобиология\", а заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит. (5) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции. Чл. 5. Директорът: 1. ръководи, организира и контролира цялостната дейност на центъра и го представлява пред трети лица; 2. определя вътрешната структура на центъра, съгласувано с министъра на здравеопазването; 3. изпълнява функциите на работодател на работещите в центъра и утвърждава длъжностното разписание и поименното разписание на длъжностите; 4. утвърждава правилата за вътрешния трудов ред, вътрешните правила за работна заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 5. утвърждава система за финансово управление и контрол; 6. се разпорежда с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 7. организира ефективното използване, стопанисване и опазване на имуществото на центъра; 8. сключва договори в областта на дейност и управление на центъра и контролира изпълнението им; 9. издава наказателни постановления и налага санкции по реда на Закона за здравето ; 10. приема и утвърждава годишния план за дейността на центъра; 11. изготвя и представя на министъра на здравеопазването ежегодно доклад за дейността на центъра; 12. планира, организира и ръководи дейностите на центъра при бедствия, радиационни аварии и терористични действия, както и дейностите по отбранително-мобилизационна подготовка и при привеждане на страната в извънредно положение, военно положение и/или положение на война. Чл. 6. Директорът на центъра се атестира на всеки три години. Чл. 7. Основните цели на атестирането са: 1. установяване равнището на професионалната компетентност и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 8. Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. Чл. 9. (1) Атестирането се провежда от комисия, определена от министъра на здравеопазването. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. Чл. 10. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 11. Атестирането се извършва въз основа на следните показатели: 1. професионална компетентност и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по отдели; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра, финансовата политика, своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. Чл. 12. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 11 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 13. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 14. При несъгласие с определената оценка директорът може да подаде писмено възражение, в което посочва мотивите за своето несъгласие. Чл. 15. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационната карта. Чл. 16. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. Чл. 17. Попълнените и подписаните атестационни карти се съхраняват в личното досие на директора. Чл. 18. Министърът на здравеопазването може да прекрати трудовото правоотношение с директора на центъра, получил отрицателна атестация, с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда . Раздел III. Структура Чл. 19. (1) Общата численост на персонала в организационните структури на центъра е 102 щатни бройки. (2) (Изм. - ДВ, бр. 89 от 2019 г.) Структурата на центъра е организирана в направления, както следва: 1. Държавен здравно-радиационен контрол; 2. Радиационна защита; 3. Радиационна медицина и радиобиология; 4. Научно-учебна и административно-правна и стопанска дейност. (3) (Изм. - ДВ, бр. 89 от 2019 г.) Директорът на центъра може със заповед да създава отдели и лаборатории в направленията на дейност по ал. 2, като определя и техните функции. Чл. 20. (1) В центъра функционират общо събрание, директорски съвет, колегиум и научен съвет. (2) Общото събрание на центъра се състои от всички служители на центъра и осъществява следните функции: 1. приема годишния отчет за дейността на центъра; 2. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване. (3) (Изм. - ДВ, бр. 57 от 2025 г.) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда . Чл. 21. (1) Директорският съвет се състои от директора, заместник-директорите и ръководителите на структурните звена по чл. 19, ал. 2 . (2) Директорският съвет разглежда и обсъжда административни и организационни въпроси, свързани с дейността на центъра. (3) (Изм. - ДВ, бр. 57 от 2025 г.) Организацията на работа на директорския съвет се определя чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол. Чл. 22. (1) Колегиумът се състои от всички служители с висше образование. (2) Колегиумът осъществява следните дейности: 1. обсъжда и приема предложения за доклади и публикации, разглежда отчетите за научни командировки и специализации в чужбина; 2. разглежда специално подготвени обзори за нови направления и методи в световната наука, имащи отношение към дейността на центъра; 3. обсъжда и одобрява предложенията за докторски дисертации съгласно Закона за развитие на академичния състав в Република България и Закона за висшето образование . (3) Организацията на работа на колегиума се определя във вътрешни правила. Чл. 23. (1) Научният съвет се избира на общо събрание на академичния състав на центъра и ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитие на академичния състав в Република България . Директорът на центъра е по право член на научния съвет. (2) Организацията на работа на научния съвет се определя във вътрешни правила. Раздел IV. Дейност Чл. 24. Центърът подпомага дейността на Министерството на здравеопазването при осъществяване на държавната здравна политика, като: 1. участва в разработването на националната здравна стратегия и доклада за състоянието на здравето на гражданите в частта относно превенция и контрол на въздействието на йонизиращите лъчения върху здравето на човека; 2. участва в изготвянето и реализирането на национални здравни програми по проблемите, свързани с профилактиката и защитата на лицата от въздействието на йонизиращите лъчения; 3. участва в осигуряването на националния план за защита при бедствия и Плана за защита при бедствия на Министерството на здравеопазването, като поддържа готовност за аварийно реагиране и медицинско осигуряване на населението при радиационна авария, тероризъм или други бедствия, при които се налага специализирано съдействие в областта на радиационната защита; 4. участва в изготвянето на нормативни актове в областта на радиационната защита; 5. (изм. - ДВ, бр. 89 от 2019 г.) извършва окончателни оценки за вида на облъчването и лъчевото натоварване след приключване на ликвидационните работи, включително окончателната идентификация на източника, района, вида и степента на радиационната авария; 6. (изм. - ДВ, бр. 89 от 2019 г.) участва с експерти в национални и международни работни групи в областта на радиационната защита; 7. (нова - ДВ, бр. 57 от 2025 г.) извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности. Чл. 25. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Държавен здравно-радиационен контрол\": 1. осъществява държавен здравен контрол за спазване на изискванията за защита на лицата от въздействието на йонизиращи лъчения за територията на административни области София-град, София област, Перник, Благоевград и Кюстендил и на обекти с национално значение - ядрена енергетика, експериментален ядрен реактор, обекти на бившия уранодобив, национални хранилища за радиоактивни отпадъци, като извършва: а) предварителен здравно-радиационен контрол и съгласуване на обосновката на радиационната защита и мерките за радиационна защита в съответствие с действащото законодателство; б) систематичен (текущ и тематичен) и насочен здравно-радиационен контрол на обекти с източници на йонизиращи лъчения; в) контрол за осигуряване на радиационната защита на лицата при извършването на дейности с източници на йонизиращи лъчения; г) контрол върху радиационните фактори на работната и жизнената среда за предприемане на мерки за ограничаване вредното въздействие на йонизиращите лъчения; д) контрол на защитата на пациентите при медицинско облъчване; е) контрол по изпълнение на изискванията за защита на лицата при хронично облъчване в резултат на производство, търговия и използване на суровини, продукти и стоки с повишено съдържание на радионуклиди; 2. събира и поддържа база данни с резултатите от лабораторните изследвания/измервания на факторите на работната и жизнената среда и извършва периодичен анализ и оценка на данните; 3. създава и поддържа досиета на обектите с източници на йонизиращо лъчение и данните от провеждания контрол; 4. провежда обследване на аварийни ситуации и инциденти с източници на йонизиращи лъчения; 5. участва в разработването и осъществяването на мерки за защита на хората при извънредни аварийни ситуации, свързани с облъчване на лицата и замърсяването на жизнената и работната среда; 6. оказва методическа помощ на регионалните здравни инспекции при провеждане на държавен здравно-радиационен контрол, свързан със защита на лицата от въздействието на йонизиращите лъчения; 7. оказва методическа помощ на звената по ведомствен контрол към Министерството на отбраната, Министерството на вътрешните работи и Министерството на правосъдието при използване на източници на йонизиращи лъчения. Чл. 26. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна защита\": 1. осъществява дейности по радиационна защита при медицинско облъчване, като: а) разработва и съгласува програми за осигуряване на контрол на качеството на радиологичната апаратура; б) анализира и оценява годишните дози на облъчване на населението и колективните ефективни дози в резултат на медицински процедури чрез ежегодно събиране и обобщаване на данните за броя и честотата им; в) поддържа архив с наличната информация и изготвя препоръки за намаляване на медицинското облъчване на населението; г) организира и провежда национални проучвания за определяне на национални диагностични референтни нива; д) координира подготовката на становища за обосноваване на нови методи и нови медицински радиологични процедури; е) съгласува програми за провеждане на здравен скрининг, медицински и биомедицински изследователски програми, включително оценка за съответствието на използваната радиологична апаратура; ж) организира и координира междулабораторни сравнения за лицата, провеждащи дейности по изпитване качеството на медицинска радиологична апаратура; з) анализира нежелани събития или радиационни инциденти при използване на йонизиращи лъчения за медицински цели; поддържа база данни за служебно ползване с цел установяване на причините за възникването им и изготвяне на препоръки за недопускане на такива събития и инциденти в бъдеще; и) поддържа списък на експертите по медицинска физика със съответната област на компетентност, който се публикува на интернет страницата на центъра; 2. осъществява дейности по дозиметричен контрол и дозиметрични измервания, като: а) определя външното и вътрешното облъчване и оценка на дозите, получени от професионално облъчваните лица, въз основа на данните от проведения индивидуален мониторинг на работното място, включително провежда необходимите дозиметрични измервания; б) поддържа регистър на професионално облъчваните лица; в) анализира дозите при професионално облъчени лица и изготвя препоръки за намаляването им; г) осъществява непрекъснат контрол на измененията на гама-фона в района на град София; д) извършва дозиметрия на високи дози, в т. ч. изпитване и калибриране на дозиметри; е) извършва дозиметричен контрол при радиационна авария и оценка на вида на облъчването; ж) участва в международни и национални междулабораторни сравнителни проучвания за осигуряване качеството на дозиметричните измервания. 3. осъществява метрологично осигуряване на средствата за измерване, използвани в медицината, като: а) извършва метрологична проверка на клинични и индивидуални дозиметри за рентгеново и гама-лъчение и на радиометрични и дозиметрични средства за измерване; б) извършва дозиметрично калибриране на лъчетерапевтичните апарати, на апарати за телегаматерапия и на рентгеновите уредби за дълбока и повърхностна терапия към многопрофилните и специализираните лечебни заведения за болнична помощ и центровете за кожно-венерологични заболявания; в) поддържа вторични дозиметрични еталони за рентгеново и гама-лъчение; г) осигурява проследимост на измерванията като част от мрежата SSDL?s на Международната агенция за атомна енергия (МААЕ) и Световната здравна организация; д) калибрира дозиметрични системи за високи дози, използвани при стерилизацията на медицински изделия, радиационната обработка на храни и др.; е) разработва и внедрява средства и методи за технологичен дозиметричен контрол в мощни източници на йонизиращи лъчения; ж) извършва експертна оценка при регистрация на облъчвателни съоръжения за радиационна обработка на храни и при издаване на разрешение за радиационна обработка на храни; з) извършва лабораторни анализи на храни с цел откриване на облъчването с йонизиращи лъчения; и) осъществява облъчване на малки партиди материали, изделия и храни с цел дезинсекция, деконтаминация и стерилизация; 4. осъществява дейности по мониторинг на жизнената среда и оценка на облъчване на населението, като: а) извършва радиационен мониторинг на обекти на околната и жизнената среда и оценка на допълнителното надфоново облъчване на населението; б) извършва мониторинг и оценка на съдържанието на техногенни радионуклиди в проби от землищата на населените места около национални обекти с източници на йонизиращи лъчения за установяване на възможно замърсяване, представляващо потенциален риск за здравето на населението; в) извършва радиометричен и гамаспектрометричен анализ на проби от вода, почви, строителни материали, намазки и храни; г) извършва мониторинг на води, предназначени за питейно-битови цели, по радиологични показатели и изследване на минерални води с цел издаване на експертни оценки за пригодността за ползване на минералната вода за питейни, лечебни, лечебно-профилактични, хигиенни, рекреационни и други цели във връзка с издаваните балнеологични оценки и сертификати от министъра на здравеопазването; д) подготвя резултатите от радиационния мониторинг за включване в европейските бази данни; е) извършва радиометрични измервания, анализи и оценки за радионуклидно замърсяване на околната и жизнената среда при радиационни аварии; 5. осъществява дейности, свързани с оценка на съществуващо облъчване и мониторинг на радон, като: а) извършва мониторинг и експертен анализ на факторите на работната среда в обекти от ядрено-горивния цикъл, ядрени съоръжения и жизнената среда около обекти от бившия уранодобив; б) осъществява дейности за ограничаване на облъчването, дължащо се на естествени източници на йонизиращи лъчения, включително радон, на работни места, в жилищни и обществени сгради; в) осигурява качество, проследимост на измервания на радон и участва в междулабораторни сравнения; г) извършва оценка на облъчване на населението при ситуации на съществуващо облъчване; д) изпълнява дейности по Националната стратегия за намаляване на риска от облъчване от радон 2018 - 2027 г.; е) изготвя радиационни експертизи относно радиационната защита на персонала и населението; ж) участва в изготвянето на стратегии и програми в областта на радиационната защита; з) участва в консултативни съвети, работни групи и междуведомствени комисии във връзка с радиационната защита на населението. Чл. 27. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна медицина и радиобиология\": 1. осъществява дейности по медицинско наблюдение и контрол на здравословното състояние на професионално облъчваните лица, като: а) извършва специализирани прегледи и изследвания на професионално облъчени лица; б) издава експертни заключения за медицинска пригодност на лицата за работа в среда на йонизиращи лъчения; в) участва в медицинската комисия по чл. 64, ал. 5 от Закона за здравето ; г) извършва оценка на общосоматична патология на облъчени лица и разработва профилактични програми; д) препоръчва подходящо трудоустрояване на лица, които имат медицински противопоказания за работа с източници на йонизиращи лъчения; е) поддържа регистър на медицинските данни на лицата, които работят или са работили в среда на йонизиращи лъчения, включително на пострадалите при радиационна авария; ж) осигурява диагностична и експертна помощ на пострадалите в случай на радиационна авария; з) осъществява продължително медицинско наблюдение на лицата, облъчени при аварии; и) подготвя и изпълнява програми за противодействие на терористичните заплахи; к) представлява Република България в международна мрежа на Световната здравна организация за медицинско осигуряване при радиационна авария (REMPAN); 2. осъществява мониторинг на радиационни ефекти, като: а) разработва и прилага специализирани молекулярно-биохимични и цитогенетични биологични индикатори за оценка на радиационното въздействие; б) провежда експериментални изследвания за ефектите на различни фактори за мутагенност, генотоксичност и антимутагенност; в) провежда и анализира на молекулно и клетъчно ниво биологичните ефекти от ниски дози йонизиращи лъчения и характеризира индивидуалния радиационен отговор и индивидуалната лъчечувствителност при професионално облъчвани лица; г) прави оценка на погълнатата доза на лица, пострадали при радиационни аварии и инциденти, като поддържа постоянна аварийна готовност; д) извършва мониторинг за оценка на риска от облъчване на професионалисти, население, живеещо на екологично компрометирани райони, както и на лица, при които са използвани източници на йонизиращи лъчения за медицински цели; е) участва в междулабораторни сравнителни проучвания по различни биомаркери на йонизиращи лъчения с цел интеграция в европейски програми и структури, посветени на изследване на радиационния риск; ж) представлява Република България в европейска мрежа за биодозиметрия на йонизиращи лъчения (RENEB) и световна мрежа за биодозиметрия (BioDoseNet). Чл. 28. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Научно-учебна и административно-правна и стопанска дейност\": 1. организира и осъществява обучения, както и други форми на учебно-преподавателска дейност за повишаване на професионалната квалификация в областта на радиобиологията и радиационната защита; 2. провежда следдипломно обучение на специалисти с медицинско и немедицинско образование по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\"; 3. разработва учебни програми за следдипломното обучение по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\", докторски програми по акредитираните направления, научни проекти и участва в изготвянето на нормативни актове; 4. организира конкурси, свързани с обучението и научната дейност на центъра; 5. организира и провежда специализирани обучения по радиационна защита за работа с източници на йонизиращи лъчения на медицински и немедицински специалисти; 6. разработва, издава и разпространява информационни материали и програми и осигурява актуална научна литература в областта на радиационната защита и радиобиологията; 7. участва в организирането на конгреси и симпозиуми, национални и международни програми и работни групи по проблемите на радиационната защита; 8. съхранява досиетата на докторантите и конкурсните процедури за получаване на академични длъжности; 9. организира и извършва деловодната дейност в центъра, систематизира и съхранява документите в съответствие със Закона за Националния архивен фонд ; 10. организира и контролира изправността и сигурността на автоматизираната информационна структура на центъра - локални мрежи, комуникационно оборудване, компютърна техника и други, включително поддържането им; 11. организира и контролира дейностите по осигуряване на здравословни и безопасни условия на труд и пожарна и аварийна безопасност в центъра; 12. осъществява дейности по управление на човешките ресурси, като: а) изготвя и актуализира длъжностното разписание на центъра, както и длъжностните характеристики на служителите; б) изготвя проекти на вътрешни актове, свързани с трудовите правоотношения на служителите в центъра, и становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане; в) систематизира и съхранява личните трудови досиета на всички служители; 13. изготвя проекти на заповеди и наказателни постановления от компетентността на центъра; 14. разработва документациите по процедурите за възлагане на обществени поръчки, провеждане на обществените поръчки, включително подготвянето и изпращането на информацията, предвидена за вписване в регистъра на обществените поръчки към Агенцията по обществени поръчки; 15. организира дейността по своевременното осчетоводяване на всички стопански операции и спазването на сроковете за освобождаване на гаранциите, които обезпечават изпълнението на договорите, и гаранциите за авансово предоставени средства съгласно разпоредбите на Закона за обществените поръчки ; 16. организира и осъществява процесуалното представителство по дела, по които страна е центърът; 17. организира и осъществява финансовата дейност и счетоводната отчетност на центъра; 18. изготвя отчетни форми за Министерството на здравеопазването, други институции, както и месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета; 19. контролира изпълнението на сключените от центъра договори; 20. организира управлението на собствеността на центъра, включително поддръжка на сградния фонд, ремонти и заявки; 21. организира транспортното и куриерското обслужване на центъра. Чл. 29. (Отм. - ДВ, бр. 89 от 2019 г.) Чл. 30. (Отм. - ДВ, бр. 89 от 2019 г.) Раздел V. Организация на дейността Чл. 31. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Дейността на центъра се осъществява по предварително изготвен годишен план. (2) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Чл. 32. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Всяко структурно звено по чл. 19, ал. 2 разработва и годишни планове за своята дейност, както и индивидуални планове за всеки от служителите. (2) (Изм. и доп. - ДВ, бр. 57 от 2025 г.) Годишните планове по ал. 1 се представят на директора на центъра от ръководителите на съответните звена, разглеждат се и се приемат от директорския съвет и се утвърждават от директора. (3) Изпълнението на годишните планове се отчита ежегодно, като отчетите се разглеждат от директорския съвет. Чл. 33. (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до директора на центъра. (2) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или по електронна поща. (3) Подадените предложения и сигнали се регистрират от определен със заповед на директора на центъра служител в отдел \"Администрация\". (4) При необходимост предложението или сигналът да се подаде писмено или да отговаря на определени изисквания служителят дава на подателя съответни разяснения. (5) Анонимни предложения или сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, не се регистрират. (6) Предложенията и сигналите, които не са от компетентност на директора на центъра, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала. Чл. 34. Директорът на центъра се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Чл. 35. (Изм. - ДВ, бр. 89 от 2019 г.) (1) Работното време на служителите в центъра е 8 часа дневно, а за служителите с намалено работно време - 7 часа дневно, с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) (Изм. - ДВ, бр. 57 от 2025 г.) Отработването на часовете може да се осъществи от 7,00 до 18,00 ч. с период на задължително присъствие от 10,00 до 14,00 ч. (3) Директорът създава организация за работно време с променливи граници, което се отчита чрез въведена система за отчитане на работното време на служителите. Преходни и Заключителни разпоредби § 1. До сключването на трудов договор след проведен конкурс по чл. 4, ал. 3 заместник-директорите, назначени до влизането в сила на този правилник, запазват правоотношението си. § 2. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (ДВ, бр. 35 от 2005 г.). Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА (ОБН. - ДВ, БР. 89 ОТ 2019 Г.) § 7. В срок до един месец от влизане в сила на правилника директорът на центъра утвърждава длъжностно разписание на служителите в центъра.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА Издаден от министъра на здравеопазването Обн. ДВ. бр. 21 от 10 Март 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г. Раздел I. Общи положения Чл. 1. (1) С този правилник се определят устройството и дейността на Националния център по радиобиология и радиационна защита, наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище в София, бул. Георги Софийски 3. (3) Центърът е структура на националната система за здравеопазване по проблемите на общественото здраве в областта на радиационната защита и осъществява следните функции: 1. подпомага министъра на здравеопазването при формиране и провеждане на политиката за предотвратяване и/или намаляване на неблагоприятното въздействие на йонизиращите лъчения върху здравето на населението; 2. научноизследователска, научно-приложна, експертно-консултативна и информационно-аналитична дейност в областта на радиобиологията, радиационната защита и опазване на общественото здраве; 3. държавен здравен контрол по спазване на изискванията за защита на здравето на лицата от въздействието на йонизиращите лъчения; 4. оценка на облъчването и радиационния риск за населението; 5. оценка на здравословното състояние на лицата, които работят или са работили в среда на йонизиращи лъчения или са били облъчени при радиационни аварии; 6. методическо ръководство на здравните и лечебните заведения по въпросите на радиобиологията, радиационната защита и медицинското осигуряване в случай на радиационна авария; 7. следдипломно обучение на медицински и немедицински специалисти в областта на радиобиологията, радиационната защита и медицинската радиологична физика; 8. обучение на специалисти за получаване на образователна и научна степен \"доктор\" по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\"; 8а. (нова - ДВ, бр. 57 от 2025 г.) организиране и провеждане на обучение на служители от регионалните здравни инспекции; 9. координиране и изпълнение на национални и международни проекти в областта на радиобиологията и радиационната защита; 10. планиране и организиране на дейностите по медицинско осигуряване и защита на населението и околната среда при радиационни аварии и тероризъм. (4) (Нова - ДВ, бр. 57 от 2025 г.) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (5) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (6) (Предишна ал. 4 - ДВ, бр. 57 от 2025 г.) Центърът осъществява своята дейност самостоятелно или в сътрудничество с други национални и международни организации. Чл. 2. Приходите на центъра се формират от: 1. субсидии от държавния бюджет; 2. дарения и завещания; 3. други бюджетни приходи от: а) държавни такси; б) научноизследователска и експертна дейност; в) такси за следдипломно обучение. Раздел II. Управление Чл. 3. (1) Центърът се ръководи и представлява от директор, който се подпомага от двама заместник-директори. (2) (Доп. - ДВ, бр. 57 от 2025 г.) Функциите на директора в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник-директор или друго определено за конкретния случай лице. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) (Изм. - ДВ, бр. 89 от 2019 г.) Директор може да бъде хабилитирано лице в областта на радиобиологията, радиационната хигиена или медицинската радиологична физика. (3) Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра. (4) (Изм. - ДВ, бр. 89 от 2019 г.) Заместник-директор по радиационната защита може да бъде лице с образователна и научна степен и с призната специалност по \"Медицинска радиологична физика\", \"Радиационна хигиена\" или \"Радиобиология\", а заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит. (5) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции. Чл. 5. Директорът: 1. ръководи, организира и контролира цялостната дейност на центъра и го представлява пред трети лица; 2. определя вътрешната структура на центъра, съгласувано с министъра на здравеопазването; 3. изпълнява функциите на работодател на работещите в центъра и утвърждава длъжностното разписание и поименното разписание на длъжностите; 4. утвърждава правилата за вътрешния трудов ред, вътрешните правила за работна заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 5. утвърждава система за финансово управление и контрол; 6. се разпорежда с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 7. организира ефективното използване, стопанисване и опазване на имуществото на центъра; 8. сключва договори в областта на дейност и управление на центъра и контролира изпълнението им; 9. издава наказателни постановления и налага санкции по реда на Закона за здравето ; 10. приема и утвърждава годишния план за дейността на центъра; 11. изготвя и представя на министъра на здравеопазването ежегодно доклад за дейността на центъра; 12. планира, организира и ръководи дейностите на центъра при бедствия, радиационни аварии и терористични действия, както и дейностите по отбранително-мобилизационна подготовка и при привеждане на страната в извънредно положение, военно положение и/или положение на война. Чл. 6. Директорът на центъра се атестира на всеки три години. Чл. 7. Основните цели на атестирането са: 1. установяване равнището на професионалната компетентност и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 8. Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. Чл. 9. (1) Атестирането се провежда от комисия, определена от министъра на здравеопазването. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. Чл. 10. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 11. Атестирането се извършва въз основа на следните показатели: 1. професионална компетентност и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по отдели; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра, финансовата политика, своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. Чл. 12. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 11 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 13. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 14. При несъгласие с определената оценка директорът може да подаде писмено възражение, в което посочва мотивите за своето несъгласие. Чл. 15. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационната карта. Чл. 16. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. Чл. 17. Попълнените и подписаните атестационни карти се съхраняват в личното досие на директора. Чл. 18. Министърът на здравеопазването може да прекрати трудовото правоотношение с директора на центъра, получил отрицателна атестация, с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда . Раздел III. Структура Чл. 19. (1) Общата численост на персонала в организационните структури на центъра е 102 щатни бройки. (2) (Изм. - ДВ, бр. 89 от 2019 г.) Структурата на центъра е организирана в направления, както следва: 1. Държавен здравно-радиационен контрол; 2. Радиационна защита; 3. Радиационна медицина и радиобиология; 4. Научно-учебна и административно-правна и стопанска дейност. (3) (Изм. - ДВ, бр. 89 от 2019 г.) Директорът на центъра може със заповед да създава отдели и лаборатории в направленията на дейност по ал. 2, като определя и техните функции. Чл. 20. (1) В центъра функционират общо събрание, директорски съвет, колегиум и научен съвет. (2) Общото събрание на центъра се състои от всички служители на центъра и осъществява следните функции: 1. приема годишния отчет за дейността на центъра; 2. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване. (3) (Изм. - ДВ, бр. 57 от 2025 г.) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда . Чл. 21. (1) Директорският съвет се състои от директора, заместник-директорите и ръководителите на структурните звена по чл. 19, ал. 2 . (2) Директорският съвет разглежда и обсъжда административни и организационни въпроси, свързани с дейността на центъра. (3) (Изм. - ДВ, бр. 57 от 2025 г.) Организацията на работа на директорския съвет се определя чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол. Чл. 22. (1) Колегиумът се състои от всички служители с висше образование. (2) Колегиумът осъществява следните дейности: 1. обсъжда и приема предложения за доклади и публикации, разглежда отчетите за научни командировки и специализации в чужбина; 2. разглежда специално подготвени обзори за нови направления и методи в световната наука, имащи отношение към дейността на центъра; 3. обсъжда и одобрява предложенията за докторски дисертации съгласно Закона за развитие на академичния състав в Република България и Закона за висшето образование . (3) Организацията на работа на колегиума се определя във вътрешни правила. Чл. 23. (1) Научният съвет се избира на общо събрание на академичния състав на центъра и ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитие на академичния състав в Република България . Директорът на центъра е по право член на научния съвет. (2) Организацията на работа на научния съвет се определя във вътрешни правила. Раздел IV. Дейност Чл. 24. Центърът подпомага дейността на Министерството на здравеопазването при осъществяване на държавната здравна политика, като: 1. участва в разработването на националната здравна стратегия и доклада за състоянието на здравето на гражданите в частта относно превенция и контрол на въздействието на йонизиращите лъчения върху здравето на човека; 2. участва в изготвянето и реализирането на национални здравни програми по проблемите, свързани с профилактиката и защитата на лицата от въздействието на йонизиращите лъчения; 3. участва в осигуряването на националния план за защита при бедствия и Плана за защита при бедствия на Министерството на здравеопазването, като поддържа готовност за аварийно реагиране и медицинско осигуряване на населението при радиационна авария, тероризъм или други бедствия, при които се налага специализирано съдействие в областта на радиационната защита; 4. участва в изготвянето на нормативни актове в областта на радиационната защита; 5. (изм. - ДВ, бр. 89 от 2019 г.) извършва окончателни оценки за вида на облъчването и лъчевото натоварване след приключване на ликвидационните работи, включително окончателната идентификация на източника, района, вида и степента на радиационната авария; 6. (изм. - ДВ, бр. 89 от 2019 г.) участва с експерти в национални и международни работни групи в областта на радиационната защита; 7. (нова - ДВ, бр. 57 от 2025 г.) извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности. Чл. 25. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Държавен здравно-радиационен контрол\": 1. осъществява държавен здравен контрол за спазване на изискванията за защита на лицата от въздействието на йонизиращи лъчения за територията на административни области София-град, София област, Перник, Благоевград и Кюстендил и на обекти с национално значение - ядрена енергетика, експериментален ядрен реактор, обекти на бившия уранодобив, национални хранилища за радиоактивни отпадъци, като извършва: а) предварителен здравно-радиационен контрол и съгласуване на обосновката на радиационната защита и мерките за радиационна защита в съответствие с действащото законодателство; б) систематичен (текущ и тематичен) и насочен здравно-радиационен контрол на обекти с източници на йонизиращи лъчения; в) контрол за осигуряване на радиационната защита на лицата при извършването на дейности с източници на йонизиращи лъчения; г) контрол върху радиационните фактори на работната и жизнената среда за предприемане на мерки за ограничаване вредното въздействие на йонизиращите лъчения; д) контрол на защитата на пациентите при медицинско облъчване; е) контрол по изпълнение на изискванията за защита на лицата при хронично облъчване в резултат на производство, търговия и използване на суровини, продукти и стоки с повишено съдържание на радионуклиди; 2. събира и поддържа база данни с резултатите от лабораторните изследвания/измервания на факторите на работната и жизнената среда и извършва периодичен анализ и оценка на данните; 3. създава и поддържа досиета на обектите с източници на йонизиращо лъчение и данните от провеждания контрол; 4. провежда обследване на аварийни ситуации и инциденти с източници на йонизиращи лъчения; 5. участва в разработването и осъществяването на мерки за защита на хората при извънредни аварийни ситуации, свързани с облъчване на лицата и замърсяването на жизнената и работната среда; 6. оказва методическа помощ на регионалните здравни инспекции при провеждане на държавен здравно-радиационен контрол, свързан със защита на лицата от въздействието на йонизиращите лъчения; 7. оказва методическа помощ на звената по ведомствен контрол към Министерството на отбраната, Министерството на вътрешните работи и Министерството на правосъдието при използване на източници на йонизиращи лъчения. Чл. 26. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна защита\": 1. осъществява дейности по радиационна защита при медицинско облъчване, като: а) разработва и съгласува програми за осигуряване на контрол на качеството на радиологичната апаратура; б) анализира и оценява годишните дози на облъчване на населението и колективните ефективни дози в резултат на медицински процедури чрез ежегодно събиране и обобщаване на данните за броя и честотата им; в) поддържа архив с наличната информация и изготвя препоръки за намаляване на медицинското облъчване на населението; г) организира и провежда национални проучвания за определяне на национални диагностични референтни нива; д) координира подготовката на становища за обосноваване на нови методи и нови медицински радиологични процедури; е) съгласува програми за провеждане на здравен скрининг, медицински и биомедицински изследователски програми, включително оценка за съответствието на използваната радиологична апаратура; ж) организира и координира междулабораторни сравнения за лицата, провеждащи дейности по изпитване качеството на медицинска радиологична апаратура; з) анализира нежелани събития или радиационни инциденти при използване на йонизиращи лъчения за медицински цели; поддържа база данни за служебно ползване с цел установяване на причините за възникването им и изготвяне на препоръки за недопускане на такива събития и инциденти в бъдеще; и) поддържа списък на експертите по медицинска физика със съответната област на компетентност, който се публикува на интернет страницата на центъра; 2. осъществява дейности по дозиметричен контрол и дозиметрични измервания, като: а) определя външното и вътрешното облъчване и оценка на дозите, получени от професионално облъчваните лица, въз основа на данните от проведения индивидуален мониторинг на работното място, включително провежда необходимите дозиметрични измервания; б) поддържа регистър на професионално облъчваните лица; в) анализира дозите при професионално облъчени лица и изготвя препоръки за намаляването им; г) осъществява непрекъснат контрол на измененията на гама-фона в района на град София; д) извършва дозиметрия на високи дози, в т. ч. изпитване и калибриране на дозиметри; е) извършва дозиметричен контрол при радиационна авария и оценка на вида на облъчването; ж) участва в международни и национални междулабораторни сравнителни проучвания за осигуряване качеството на дозиметричните измервания. 3. осъществява метрологично осигуряване на средствата за измерване, използвани в медицината, като: а) извършва метрологична проверка на клинични и индивидуални дозиметри за рентгеново и гама-лъчение и на радиометрични и дозиметрични средства за измерване; б) извършва дозиметрично калибриране на лъчетерапевтичните апарати, на апарати за телегаматерапия и на рентгеновите уредби за дълбока и повърхностна терапия към многопрофилните и специализираните лечебни заведения за болнична помощ и центровете за кожно-венерологични заболявания; в) поддържа вторични дозиметрични еталони за рентгеново и гама-лъчение; г) осигурява проследимост на измерванията като част от мрежата SSDL?s на Международната агенция за атомна енергия (МААЕ) и Световната здравна организация; д) калибрира дозиметрични системи за високи дози, използвани при стерилизацията на медицински изделия, радиационната обработка на храни и др.; е) разработва и внедрява средства и методи за технологичен дозиметричен контрол в мощни източници на йонизиращи лъчения; ж) извършва експертна оценка при регистрация на облъчвателни съоръжения за радиационна обработка на храни и при издаване на разрешение за радиационна обработка на храни; з) извършва лабораторни анализи на храни с цел откриване на облъчването с йонизиращи лъчения; и) осъществява облъчване на малки партиди материали, изделия и храни с цел дезинсекция, деконтаминация и стерилизация; 4. осъществява дейности по мониторинг на жизнената среда и оценка на облъчване на населението, като: а) извършва радиационен мониторинг на обекти на околната и жизнената среда и оценка на допълнителното надфоново облъчване на населението; б) извършва мониторинг и оценка на съдържанието на техногенни радионуклиди в проби от землищата на населените места около национални обекти с източници на йонизиращи лъчения за установяване на възможно замърсяване, представляващо потенциален риск за здравето на населението; в) извършва радиометричен и гамаспектрометричен анализ на проби от вода, почви, строителни материали, намазки и храни; г) извършва мониторинг на води, предназначени за питейно-битови цели, по радиологични показатели и изследване на минерални води с цел издаване на експертни оценки за пригодността за ползване на минералната вода за питейни, лечебни, лечебно-профилактични, хигиенни, рекреационни и други цели във връзка с издаваните балнеологични оценки и сертификати от министъра на здравеопазването; д) подготвя резултатите от радиационния мониторинг за включване в европейските бази данни; е) извършва радиометрични измервания, анализи и оценки за радионуклидно замърсяване на околната и жизнената среда при радиационни аварии; 5. осъществява дейности, свързани с оценка на съществуващо облъчване и мониторинг на радон, като: а) извършва мониторинг и експертен анализ на факторите на работната среда в обекти от ядрено-горивния цикъл, ядрени съоръжения и жизнената среда около обекти от бившия уранодобив; б) осъществява дейности за ограничаване на облъчването, дължащо се на естествени източници на йонизиращи лъчения, включително радон, на работни места, в жилищни и обществени сгради; в) осигурява качество, проследимост на измервания на радон и участва в междулабораторни сравнения; г) извършва оценка на облъчване на населението при ситуации на съществуващо облъчване; д) изпълнява дейности по Националната стратегия за намаляване на риска от облъчване от радон 2018 - 2027 г.; е) изготвя радиационни експертизи относно радиационната защита на персонала и населението; ж) участва в изготвянето на стратегии и програми в областта на радиационната защита; з) участва в консултативни съвети, работни групи и междуведомствени комисии във връзка с радиационната защита на населението. Чл. 27. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна медицина и радиобиология\": 1. осъществява дейности по медицинско наблюдение и контрол на здравословното състояние на професионално облъчваните лица, като: а) извършва специализирани прегледи и изследвания на професионално облъчени лица; б) издава експертни заключения за медицинска пригодност на лицата за работа в среда на йонизиращи лъчения; в) участва в медицинската комисия по чл. 64, ал. 5 от Закона за здравето ; г) извършва оценка на общосоматична патология на облъчени лица и разработва профилактични програми; д) препоръчва подходящо трудоустрояване на лица, които имат медицински противопоказания за работа с източници на йонизиращи лъчения; е) поддържа регистър на медицинските данни на лицата, които работят или са работили в среда на йонизиращи лъчения, включително на пострадалите при радиационна авария; ж) осигурява диагностична и експертна помощ на пострадалите в случай на радиационна авария; з) осъществява продължително медицинско наблюдение на лицата, облъчени при аварии; и) подготвя и изпълнява програми за противодействие на терористичните заплахи; к) представлява Република България в международна мрежа на Световната здравна организация за медицинско осигуряване при радиационна авария (REMPAN); 2. осъществява мониторинг на радиационни ефекти, като: а) разработва и прилага специализирани молекулярно-биохимични и цитогенетични биологични индикатори за оценка на радиационното въздействие; б) провежда експериментални изследвания за ефектите на различни фактори за мутагенност, генотоксичност и антимутагенност; в) провежда и анализира на молекулно и клетъчно ниво биологичните ефекти от ниски дози йонизиращи лъчения и характеризира индивидуалния радиационен отговор и индивидуалната лъчечувствителност при професионално облъчвани лица; г) прави оценка на погълнатата доза на лица, пострадали при радиационни аварии и инциденти, като поддържа постоянна аварийна готовност; д) извършва мониторинг за оценка на риска от облъчване на професионалисти, население, живеещо на екологично компрометирани райони, както и на лица, при които са използвани източници на йонизиращи лъчения за медицински цели; е) участва в междулабораторни сравнителни проучвания по различни биомаркери на йонизиращи лъчения с цел интеграция в европейски програми и структури, посветени на изследване на радиационния риск; ж) представлява Република България в европейска мрежа за биодозиметрия на йонизиращи лъчения (RENEB) и световна мрежа за биодозиметрия (BioDoseNet). Чл. 28. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Научно-учебна и административно-правна и стопанска дейност\": 1. организира и осъществява обучения, както и други форми на учебно-преподавателска дейност за повишаване на професионалната квалификация в областта на радиобиологията и радиационната защита; 2. провежда следдипломно обучение на специалисти с медицинско и немедицинско образование по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\"; 3. разработва учебни програми за следдипломното обучение по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\", докторски програми по акредитираните направления, научни проекти и участва в изготвянето на нормативни актове; 4. организира конкурси, свързани с обучението и научната дейност на центъра; 5. организира и провежда специализирани обучения по радиационна защита за работа с източници на йонизиращи лъчения на медицински и немедицински специалисти; 6. разработва, издава и разпространява информационни материали и програми и осигурява актуална научна литература в областта на радиационната защита и радиобиологията; 7. участва в организирането на конгреси и симпозиуми, национални и международни програми и работни групи по проблемите на радиационната защита; 8. съхранява досиетата на докторантите и конкурсните процедури за получаване на академични длъжности; 9. организира и извършва деловодната дейност в центъра, систематизира и съхранява документите в съответствие със Закона за Националния архивен фонд ; 10. организира и контролира изправността и сигурността на автоматизираната информационна структура на центъра - локални мрежи, комуникационно оборудване, компютърна техника и други, включително поддържането им; 11. организира и контролира дейностите по осигуряване на здравословни и безопасни условия на труд и пожарна и аварийна безопасност в центъра; 12. осъществява дейности по управление на човешките ресурси, като: а) изготвя и актуализира длъжностното разписание на центъра, както и длъжностните характеристики на служителите; б) изготвя проекти на вътрешни актове, свързани с трудовите правоотношения на служителите в центъра, и становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане; в) систематизира и съхранява личните трудови досиета на всички служители; 13. изготвя проекти на заповеди и наказателни постановления от компетентността на центъра; 14. разработва документациите по процедурите за възлагане на обществени поръчки, провеждане на обществените поръчки, включително подготвянето и изпращането на информацията, предвидена за вписване в регистъра на обществените поръчки към Агенцията по обществени поръчки; 15. организира дейността по своевременното осчетоводяване на всички стопански операции и спазването на сроковете за освобождаване на гаранциите, които обезпечават изпълнението на договорите, и гаранциите за авансово предоставени средства съгласно разпоредбите на Закона за обществените поръчки ; 16. организира и осъществява процесуалното представителство по дела, по които страна е центърът; 17. организира и осъществява финансовата дейност и счетоводната отчетност на центъра; 18. изготвя отчетни форми за Министерството на здравеопазването, други институции, както и месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета; 19. контролира изпълнението на сключените от центъра договори; 20. организира управлението на собствеността на центъра, включително поддръжка на сградния фонд, ремонти и заявки; 21. организира транспортното и куриерското обслужване на центъра. Чл. 29. (Отм. - ДВ, бр. 89 от 2019 г.) Чл. 30. (Отм. - ДВ, бр. 89 от 2019 г.) Раздел V. Организация на дейността Чл. 31. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Дейността на центъра се осъществява по предварително изготвен годишен план. (2) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Чл. 32. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Всяко структурно звено по чл. 19, ал. 2 разработва и годишни планове за своята дейност, както и индивидуални планове за всеки от служителите. (2) (Изм. и доп. - ДВ, бр. 57 от 2025 г.) Годишните планове по ал. 1 се представят на директора на центъра от ръководителите на съответните звена, разглеждат се и се приемат от директорския съвет и се утвърждават от директора. (3) Изпълнението на годишните планове се отчита ежегодно, като отчетите се разглеждат от директорския съвет. Чл. 33. (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до директора на центъра. (2) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или по електронна поща. (3) Подадените предложения и сигнали се регистрират от определен със заповед на директора на центъра служител в отдел \"Администрация\". (4) При необходимост предложението или сигналът да се подаде писмено или да отговаря на определени изисквания служителят дава на подателя съответни разяснения. (5) Анонимни предложения или сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, не се регистрират. (6) Предложенията и сигналите, които не са от компетентност на директора на центъра, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала. Чл. 34. Директорът на центъра се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Чл. 35. (Изм. - ДВ, бр. 89 от 2019 г.) (1) Работното време на служителите в центъра е 8 часа дневно, а за служителите с намалено работно време - 7 часа дневно, с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) (Изм. - ДВ, бр. 57 от 2025 г.) Отработването на часовете може да се осъществи от 7,00 до 18,00 ч. с период на задължително присъствие от 10,00 до 14,00 ч. (3) Директорът създава организация за работно време с променливи граници, което се отчита чрез въведена система за отчитане на работното време на служителите. Преходни и Заключителни разпоредби § 1. До сключването на трудов договор след проведен конкурс по чл. 4, ал. 3 заместник-директорите, назначени до влизането в сила на този правилник, запазват правоотношението си. § 2. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (ДВ, бр. 35 от 2005 г.). Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА (ОБН. - ДВ, БР. 89 ОТ 2019 Г.) § 7. В срок до един месец от влизане в сила на правилника директорът на центъра утвърждава длъжностно разписание на служителите в центъра.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 21 от 10 Март 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г.\n\nОбн. ДВ. бр. 21 от 10 Март 2017г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. (1) С този правилник се определят устройството и дейността на Националния център по радиобиология и радиационна защита, наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище в София, бул. Георги Софийски 3. (3) Центърът е структура на националната система за здравеопазване по проблемите на общественото здраве в областта на радиационната защита и осъществява следните функции: 1. подпомага министъра на здравеопазването при формиране и провеждане на политиката за предотвратяване и/или намаляване на неблагоприятното въздействие на йонизиращите лъчения върху здравето на населението; 2. научноизследователска, научно-приложна, експертно-консултативна и информационно-аналитична дейност в областта на радиобиологията, радиационната защита и опазване на общественото здраве; 3. държавен здравен контрол по спазване на изискванията за защита на здравето на лицата от въздействието на йонизиращите лъчения; 4. оценка на облъчването и радиационния риск за населението; 5. оценка на здравословното състояние на лицата, които работят или са работили в среда на йонизиращи лъчения или са били облъчени при радиационни аварии; 6. методическо ръководство на здравните и лечебните заведения по въпросите на радиобиологията, радиационната защита и медицинското осигуряване в случай на радиационна авария; 7. следдипломно обучение на медицински и немедицински специалисти в областта на радиобиологията, радиационната защита и медицинската радиологична физика; 8. обучение на специалисти за получаване на образователна и научна степен \"доктор\" по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\"; 8а. (нова - ДВ, бр. 57 от 2025 г.) организиране и провеждане на обучение на служители от регионалните здравни инспекции; 9. координиране и изпълнение на национални и международни проекти в областта на радиобиологията и радиационната защита; 10. планиране и организиране на дейностите по медицинско осигуряване и защита на населението и околната среда при радиационни аварии и тероризъм. (4) (Нова - ДВ, бр. 57 от 2025 г.) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (5) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (6) (Предишна ал. 4 - ДВ, бр. 57 от 2025 г.) Центърът осъществява своята дейност самостоятелно или в сътрудничество с други национални и международни организации.\n\nЧл. 1. (1) С този правилник се определят устройството и дейността на Националния център по радиобиология и радиационна защита, наричан по-нататък \"центъра\".\n\n(2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище в София, бул. Георги Софийски 3.\n\n(3) Центърът е структура на националната система за здравеопазване по проблемите на общественото здраве в областта на радиационната защита и осъществява следните функции:\n\n1. подпомага министъра на здравеопазването при формиране и провеждане на политиката за предотвратяване и/или намаляване на неблагоприятното въздействие на йонизиращите лъчения върху здравето на населението;\n\n2. научноизследователска, научно-приложна, експертно-консултативна и информационно-аналитична дейност в областта на радиобиологията, радиационната защита и опазване на общественото здраве;\n\n3. държавен здравен контрол по спазване на изискванията за защита на здравето на лицата от въздействието на йонизиращите лъчения;\n\n4. оценка на облъчването и радиационния риск за населението;\n\n5. оценка на здравословното състояние на лицата, които работят или са работили в среда на йонизиращи лъчения или са били облъчени при радиационни аварии;\n\n6. методическо ръководство на здравните и лечебните заведения по въпросите на радиобиологията, радиационната защита и медицинското осигуряване в случай на радиационна авария;\n\n7. следдипломно обучение на медицински и немедицински специалисти в областта на радиобиологията, радиационната защита и медицинската радиологична физика;\n\n8. обучение на специалисти за получаване на образователна и научна степен \"доктор\" по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\";\n\n8а. (нова - ДВ, бр. 57 от 2025 г.) организиране и провеждане на обучение на служители от регионалните здравни инспекции;\n\n9. координиране и изпълнение на национални и международни проекти в областта на радиобиологията и радиационната защита;\n\n10. планиране и организиране на дейностите по медицинско осигуряване и защита на населението и околната среда при радиационни аварии и тероризъм.\n\n(4) (Нова - ДВ, бр. 57 от 2025 г.) В центъра функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването.\n\n(5) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 4 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020.\n\n(6) (Предишна ал. 4 - ДВ, бр. 57 от 2025 г.) Центърът осъществява своята дейност самостоятелно или в сътрудничество с други национални и международни организации.\n\nЧл. 2. Приходите на центъра се формират от: 1. субсидии от държавния бюджет; 2. дарения и завещания; 3. други бюджетни приходи от: а) държавни такси; б) научноизследователска и експертна дейност; в) такси за следдипломно обучение.\n\nЧл. 2. Приходите на центъра се формират от:\n\n1. субсидии от държавния бюджет;\n\n2. дарения и завещания;\n\n3. други бюджетни приходи от:\n\nа) държавни такси;\n\nб) научноизследователска и експертна дейност;\n\nв) такси за следдипломно обучение.\n\nРаздел II. Управление\n\nРаздел II. Управление\n\nЧл. 3. (1) Центърът се ръководи и представлява от директор, който се подпомага от двама заместник-директори. (2) (Доп. - ДВ, бр. 57 от 2025 г.) Функциите на директора в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник-директор или друго определено за конкретния случай лице.\n\nЧл. 3. (1) Центърът се ръководи и представлява от директор, който се подпомага от двама заместник-директори.\n\n(2) (Доп. - ДВ, бр. 57 от 2025 г.) Функциите на директора в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай заместник-директор или друго определено за конкретния случай лице.\n\nЧл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) (Изм. - ДВ, бр. 89 от 2019 г.) Директор може да бъде хабилитирано лице в областта на радиобиологията, радиационната хигиена или медицинската радиологична физика. (3) Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра. (4) (Изм. - ДВ, бр. 89 от 2019 г.) Заместник-директор по радиационната защита може да бъде лице с образователна и научна степен и с призната специалност по \"Медицинска радиологична физика\", \"Радиационна хигиена\" или \"Радиобиология\", а заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит. (5) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции.\n\nЧл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването.\n\n(2) (Изм. - ДВ, бр. 89 от 2019 г.) Директор може да бъде хабилитирано лице в областта на радиобиологията, радиационната хигиена или медицинската радиологична физика.\n\n(3) Заместник-директорите заемат длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от директора на центъра.\n\n(4) (Изм. - ДВ, бр. 89 от 2019 г.) Заместник-директор по радиационната защита може да бъде лице с образователна и научна степен и с призната специалност по \"Медицинска радиологична физика\", \"Радиационна хигиена\" или \"Радиобиология\", а заместник-директор по административните въпроси може да бъде лице с образователно-квалификационна степен \"магистър\" и пет години административен опит.\n\n(5) Директорът делегира със заповед правомощията на заместник-директорите и определя техните функции.\n\nЧл. 5. Директорът: 1. ръководи, организира и контролира цялостната дейност на центъра и го представлява пред трети лица; 2. определя вътрешната структура на центъра, съгласувано с министъра на здравеопазването; 3. изпълнява функциите на работодател на работещите в центъра и утвърждава длъжностното разписание и поименното разписание на длъжностите; 4. утвърждава правилата за вътрешния трудов ред, вътрешните правила за работна заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 5. утвърждава система за финансово управление и контрол; 6. се разпорежда с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 7. организира ефективното използване, стопанисване и опазване на имуществото на центъра; 8. сключва договори в областта на дейност и управление на центъра и контролира изпълнението им; 9. издава наказателни постановления и налага санкции по реда на Закона за здравето ; 10. приема и утвърждава годишния план за дейността на центъра; 11. изготвя и представя на министъра на здравеопазването ежегодно доклад за дейността на центъра; 12. планира, организира и ръководи дейностите на центъра при бедствия, радиационни аварии и терористични действия, както и дейностите по отбранително-мобилизационна подготовка и при привеждане на страната в извънредно положение, военно положение и/или положение на война.\n\nЧл. 5. Директорът:\n\n1. ръководи, организира и контролира цялостната дейност на центъра и го представлява пред трети лица;\n\n2. определя вътрешната структура на центъра, съгласувано с министъра на здравеопазването;\n\n3. изпълнява функциите на работодател на работещите в центъра и утвърждава длъжностното разписание и поименното разписание на длъжностите;\n\n4. утвърждава правилата за вътрешния трудов ред, вътрешните правила за работна заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия;\n\n5. утвърждава система за финансово управление и контрол;\n\n6. се разпорежда с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване;\n\n7. организира ефективното използване, стопанисване и опазване на имуществото на центъра;\n\n8. сключва договори в областта на дейност и управление на центъра и контролира изпълнението им;\n\n9. издава наказателни постановления и налага санкции по реда на Закона за здравето ;\n\n10. приема и утвърждава годишния план за дейността на центъра;\n\n11. изготвя и представя на министъра на здравеопазването ежегодно доклад за дейността на центъра;\n\n12. планира, организира и ръководи дейностите на центъра при бедствия, радиационни аварии и терористични действия, както и дейностите по отбранително-мобилизационна подготовка и при привеждане на страната в извънредно положение, военно положение и/или положение на война.\n\nЧл. 6. Директорът на центъра се атестира на всеки три години.\n\nЧл. 6. Директорът на центъра се атестира на всеки три години.\n\nЧл. 7. Основните цели на атестирането са: 1. установяване равнището на професионалната компетентност и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра.\n\nЧл. 7. Основните цели на атестирането са:\n\n1. установяване равнището на професионалната компетентност и управленските умения на директора;\n\n2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика;\n\n3. подобряване дейността на центъра.\n\nЧл. 8. Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране.\n\nЧл. 8. Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране.\n\nЧл. 9. (1) Атестирането се провежда от комисия, определена от министъра на здравеопазването. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане.\n\nЧл. 9. (1) Атестирането се провежда от комисия, определена от министъра на здравеопазването.\n\n(2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане.\n\nЧл. 10. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства.\n\nЧл. 10. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства.\n\nЧл. 11. Атестирането се извършва въз основа на следните показатели: 1. професионална компетентност и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по отдели; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра, финансовата политика, своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра.\n\nЧл. 11. Атестирането се извършва въз основа на следните показатели:\n\n1. професионална компетентност и управленски умения, които включват оценяване на: професионалното развитие, оперативност, планиране, координиране и контрол на дейността;\n\n2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип;\n\n3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по отдели; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра, финансовата политика, своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра.\n\nЧл. 12. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 11 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра.\n\nЧл. 12. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 11 , атестацията може да бъде:\n\n1. отрицателна;\n\n2. неудовлетворителна;\n\n3. добра;\n\n4. много добра.\n\nЧл. 13. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва.\n\nЧл. 13. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва.\n\nЧл. 14. При несъгласие с определената оценка директорът може да подаде писмено възражение, в което посочва мотивите за своето несъгласие.\n\nЧл. 14. При несъгласие с определената оценка директорът може да подаде писмено възражение, в което посочва мотивите за своето несъгласие.\n\nЧл. 15. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационната карта.\n\nЧл. 15. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът на центъра е подписал атестационната карта.\n\nЧл. 16. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение.\n\nЧл. 16. (1) Министърът на здравеопазването е длъжен да се произнесе по направеното възражение в 10-дневен срок от получаването му, като неговото решение е окончателно.\n\n(2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли.\n\n(3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение.\n\nЧл. 17. Попълнените и подписаните атестационни карти се съхраняват в личното досие на директора.\n\nЧл. 17. Попълнените и подписаните атестационни карти се съхраняват в личното досие на директора.\n\nЧл. 18. Министърът на здравеопазването може да прекрати трудовото правоотношение с директора на центъра, получил отрицателна атестация, с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда .\n\nЧл. 18. Министърът на здравеопазването може да прекрати трудовото правоотношение с директора на центъра, получил отрицателна атестация, с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда .\n\nРаздел III. Структура\n\nРаздел III. Структура\n\nЧл. 19. (1) Общата численост на персонала в организационните структури на центъра е 102 щатни бройки. (2) (Изм. - ДВ, бр. 89 от 2019 г.) Структурата на центъра е организирана в направления, както следва: 1. Държавен здравно-радиационен контрол; 2. Радиационна защита; 3. Радиационна медицина и радиобиология; 4. Научно-учебна и административно-правна и стопанска дейност. (3) (Изм. - ДВ, бр. 89 от 2019 г.) Директорът на центъра може със заповед да създава отдели и лаборатории в направленията на дейност по ал. 2, като определя и техните функции.\n\nЧл. 19. (1) Общата численост на персонала в организационните структури на центъра е 102 щатни бройки.\n\n(2) (Изм. - ДВ, бр. 89 от 2019 г.) Структурата на центъра е организирана в направления, както следва:\n\n1. Държавен здравно-радиационен контрол;\n\n2. Радиационна защита;\n\n3. Радиационна медицина и радиобиология;\n\n4. Научно-учебна и административно-правна и стопанска дейност.\n\n(3) (Изм. - ДВ, бр. 89 от 2019 г.) Директорът на центъра може със заповед да създава отдели и лаборатории в направленията на дейност по ал. 2, като определя и техните функции.\n\nЧл. 20. (1) В центъра функционират общо събрание, директорски съвет, колегиум и научен съвет. (2) Общото събрание на центъра се състои от всички служители на центъра и осъществява следните функции: 1. приема годишния отчет за дейността на центъра; 2. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване. (3) (Изм. - ДВ, бр. 57 от 2025 г.) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда .\n\nЧл. 20. (1) В центъра функционират общо събрание, директорски съвет, колегиум и научен съвет.\n\n(2) Общото събрание на центъра се състои от всички служители на центъра и осъществява следните функции:\n\n1. приема годишния отчет за дейността на центъра;\n\n2. взема решения за начина на използване на средствата, определени за социално-битово и културно обслужване.\n\n(3) (Изм. - ДВ, бр. 57 от 2025 г.) Решенията на общото събрание се взимат с обикновено мнозинство от присъстващите в съответствие с чл. 6а, ал. 4 от Кодекса на труда .\n\nЧл. 21. (1) Директорският съвет се състои от директора, заместник-директорите и ръководителите на структурните звена по чл. 19, ал. 2 . (2) Директорският съвет разглежда и обсъжда административни и организационни въпроси, свързани с дейността на центъра. (3) (Изм. - ДВ, бр. 57 от 2025 г.) Организацията на работа на директорския съвет се определя чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол.\n\nЧл. 21. (1) Директорският съвет се състои от директора, заместник-директорите и ръководителите на структурните звена по чл. 19, ал. 2 .\n\n(2) Директорският съвет разглежда и обсъжда административни и организационни въпроси, свързани с дейността на центъра.\n\n(3) (Изм. - ДВ, бр. 57 от 2025 г.) Организацията на работа на директорския съвет се определя чрез дневен ред за провеждане на всяко конкретно заседание и се отразява в протокол.\n\nЧл. 22. (1) Колегиумът се състои от всички служители с висше образование. (2) Колегиумът осъществява следните дейности: 1. обсъжда и приема предложения за доклади и публикации, разглежда отчетите за научни командировки и специализации в чужбина; 2. разглежда специално подготвени обзори за нови направления и методи в световната наука, имащи отношение към дейността на центъра; 3. обсъжда и одобрява предложенията за докторски дисертации съгласно Закона за развитие на академичния състав в Република България и Закона за висшето образование . (3) Организацията на работа на колегиума се определя във вътрешни правила.\n\nЧл. 22. (1) Колегиумът се състои от всички служители с висше образование.\n\n(2) Колегиумът осъществява следните дейности:\n\n1. обсъжда и приема предложения за доклади и публикации, разглежда отчетите за научни командировки и специализации в чужбина;\n\n2. разглежда специално подготвени обзори за нови направления и методи в световната наука, имащи отношение към дейността на центъра;\n\n3. обсъжда и одобрява предложенията за докторски дисертации съгласно Закона за развитие на академичния състав в Република България и Закона за висшето образование .\n\n(3) Организацията на работа на колегиума се определя във вътрешни правила.\n\nЧл. 23. (1) Научният съвет се избира на общо събрание на академичния състав на центъра и ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитие на академичния състав в Република България . Директорът на центъра е по право член на научния съвет. (2) Организацията на работа на научния съвет се определя във вътрешни правила.\n\nЧл. 23. (1) Научният съвет се избира на общо събрание на академичния състав на центъра и ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитие на академичния състав в Република България . Директорът на центъра е по право член на научния съвет.\n\n(2) Организацията на работа на научния съвет се определя във вътрешни правила.\n\nРаздел IV. Дейност\n\nРаздел IV. Дейност\n\nЧл. 24. Центърът подпомага дейността на Министерството на здравеопазването при осъществяване на държавната здравна политика, като: 1. участва в разработването на националната здравна стратегия и доклада за състоянието на здравето на гражданите в частта относно превенция и контрол на въздействието на йонизиращите лъчения върху здравето на човека; 2. участва в изготвянето и реализирането на национални здравни програми по проблемите, свързани с профилактиката и защитата на лицата от въздействието на йонизиращите лъчения; 3. участва в осигуряването на националния план за защита при бедствия и Плана за защита при бедствия на Министерството на здравеопазването, като поддържа готовност за аварийно реагиране и медицинско осигуряване на населението при радиационна авария, тероризъм или други бедствия, при които се налага специализирано съдействие в областта на радиационната защита; 4. участва в изготвянето на нормативни актове в областта на радиационната защита; 5. (изм. - ДВ, бр. 89 от 2019 г.) извършва окончателни оценки за вида на облъчването и лъчевото натоварване след приключване на ликвидационните работи, включително окончателната идентификация на източника, района, вида и степента на радиационната авария; 6. (изм. - ДВ, бр. 89 от 2019 г.) участва с експерти в национални и международни работни групи в областта на радиационната защита; 7. (нова - ДВ, бр. 57 от 2025 г.) извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\n\nЧл. 24. Центърът подпомага дейността на Министерството на здравеопазването при осъществяване на държавната здравна политика, като:\n\n1. участва в разработването на националната здравна стратегия и доклада за състоянието на здравето на гражданите в частта относно превенция и контрол на въздействието на йонизиращите лъчения върху здравето на човека;\n\n2. участва в изготвянето и реализирането на национални здравни програми по проблемите, свързани с профилактиката и защитата на лицата от въздействието на йонизиращите лъчения;\n\n3. участва в осигуряването на националния план за защита при бедствия и Плана за защита при бедствия на Министерството на здравеопазването, като поддържа готовност за аварийно реагиране и медицинско осигуряване на населението при радиационна авария, тероризъм или други бедствия, при които се налага специализирано съдействие в областта на радиационната защита;\n\n4. участва в изготвянето на нормативни актове в областта на радиационната защита;\n\n5. (изм. - ДВ, бр. 89 от 2019 г.) извършва окончателни оценки за вида на облъчването и лъчевото натоварване след приключване на ликвидационните работи, включително окончателната идентификация на източника, района, вида и степента на радиационната авария;\n\n6. (изм. - ДВ, бр. 89 от 2019 г.) участва с експерти в национални и международни работни групи в областта на радиационната защита;\n\n7. (нова - ДВ, бр. 57 от 2025 г.) извършва и други дейности в областта на радиационната защита, възлагани от министъра на здравеопазването, като в случаите когато изпълнението им изисква провеждане на лабораторни изпитвания на проби или биологична дозиметрия, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\n\nЧл. 25. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Държавен здравно-радиационен контрол\": 1. осъществява държавен здравен контрол за спазване на изискванията за защита на лицата от въздействието на йонизиращи лъчения за територията на административни области София-град, София област, Перник, Благоевград и Кюстендил и на обекти с национално значение - ядрена енергетика, експериментален ядрен реактор, обекти на бившия уранодобив, национални хранилища за радиоактивни отпадъци, като извършва: а) предварителен здравно-радиационен контрол и съгласуване на обосновката на радиационната защита и мерките за радиационна защита в съответствие с действащото законодателство; б) систематичен (текущ и тематичен) и насочен здравно-радиационен контрол на обекти с източници на йонизиращи лъчения; в) контрол за осигуряване на радиационната защита на лицата при извършването на дейности с източници на йонизиращи лъчения; г) контрол върху радиационните фактори на работната и жизнената среда за предприемане на мерки за ограничаване вредното въздействие на йонизиращите лъчения; д) контрол на защитата на пациентите при медицинско облъчване; е) контрол по изпълнение на изискванията за защита на лицата при хронично облъчване в резултат на производство, търговия и използване на суровини, продукти и стоки с повишено съдържание на радионуклиди; 2. събира и поддържа база данни с резултатите от лабораторните изследвания/измервания на факторите на работната и жизнената среда и извършва периодичен анализ и оценка на данните; 3. създава и поддържа досиета на обектите с източници на йонизиращо лъчение и данните от провеждания контрол; 4. провежда обследване на аварийни ситуации и инциденти с източници на йонизиращи лъчения; 5. участва в разработването и осъществяването на мерки за защита на хората при извънредни аварийни ситуации, свързани с облъчване на лицата и замърсяването на жизнената и работната среда; 6. оказва методическа помощ на регионалните здравни инспекции при провеждане на държавен здравно-радиационен контрол, свързан със защита на лицата от въздействието на йонизиращите лъчения; 7. оказва методическа помощ на звената по ведомствен контрол към Министерството на отбраната, Министерството на вътрешните работи и Министерството на правосъдието при използване на източници на йонизиращи лъчения.\n\nЧл. 25. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Държавен здравно-радиационен контрол\":\n\n1. осъществява държавен здравен контрол за спазване на изискванията за защита на лицата от въздействието на йонизиращи лъчения за територията на административни области София-град, София област, Перник, Благоевград и Кюстендил и на обекти с национално значение - ядрена енергетика, експериментален ядрен реактор, обекти на бившия уранодобив, национални хранилища за радиоактивни отпадъци, като извършва:\n\nа) предварителен здравно-радиационен контрол и съгласуване на обосновката на радиационната защита и мерките за радиационна защита в съответствие с действащото законодателство;\n\nб) систематичен (текущ и тематичен) и насочен здравно-радиационен контрол на обекти с източници на йонизиращи лъчения;\n\nв) контрол за осигуряване на радиационната защита на лицата при извършването на дейности с източници на йонизиращи лъчения;\n\nг) контрол върху радиационните фактори на работната и жизнената среда за предприемане на мерки за ограничаване вредното въздействие на йонизиращите лъчения;\n\nд) контрол на защитата на пациентите при медицинско облъчване;\n\nе) контрол по изпълнение на изискванията за защита на лицата при хронично облъчване в резултат на производство, търговия и използване на суровини, продукти и стоки с повишено съдържание на радионуклиди;\n\n2. събира и поддържа база данни с резултатите от лабораторните изследвания/измервания на факторите на работната и жизнената среда и извършва периодичен анализ и оценка на данните;\n\n3. създава и поддържа досиета на обектите с източници на йонизиращо лъчение и данните от провеждания контрол;\n\n4. провежда обследване на аварийни ситуации и инциденти с източници на йонизиращи лъчения;\n\n5. участва в разработването и осъществяването на мерки за защита на хората при извънредни аварийни ситуации, свързани с облъчване на лицата и замърсяването на жизнената и работната среда;\n\n6. оказва методическа помощ на регионалните здравни инспекции при провеждане на държавен здравно-радиационен контрол, свързан със защита на лицата от въздействието на йонизиращите лъчения;\n\n7. оказва методическа помощ на звената по ведомствен контрол към Министерството на отбраната, Министерството на вътрешните работи и Министерството на правосъдието при използване на източници на йонизиращи лъчения.\n\nЧл. 26. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна защита\": 1. осъществява дейности по радиационна защита при медицинско облъчване, като: а) разработва и съгласува програми за осигуряване на контрол на качеството на радиологичната апаратура; б) анализира и оценява годишните дози на облъчване на населението и колективните ефективни дози в резултат на медицински процедури чрез ежегодно събиране и обобщаване на данните за броя и честотата им; в) поддържа архив с наличната информация и изготвя препоръки за намаляване на медицинското облъчване на населението; г) организира и провежда национални проучвания за определяне на национални диагностични референтни нива; д) координира подготовката на становища за обосноваване на нови методи и нови медицински радиологични процедури; е) съгласува програми за провеждане на здравен скрининг, медицински и биомедицински изследователски програми, включително оценка за съответствието на използваната радиологична апаратура; ж) организира и координира междулабораторни сравнения за лицата, провеждащи дейности по изпитване качеството на медицинска радиологична апаратура; з) анализира нежелани събития или радиационни инциденти при използване на йонизиращи лъчения за медицински цели; поддържа база данни за служебно ползване с цел установяване на причините за възникването им и изготвяне на препоръки за недопускане на такива събития и инциденти в бъдеще; и) поддържа списък на експертите по медицинска физика със съответната област на компетентност, който се публикува на интернет страницата на центъра; 2. осъществява дейности по дозиметричен контрол и дозиметрични измервания, като: а) определя външното и вътрешното облъчване и оценка на дозите, получени от професионално облъчваните лица, въз основа на данните от проведения индивидуален мониторинг на работното място, включително провежда необходимите дозиметрични измервания; б) поддържа регистър на професионално облъчваните лица; в) анализира дозите при професионално облъчени лица и изготвя препоръки за намаляването им; г) осъществява непрекъснат контрол на измененията на гама-фона в района на град София; д) извършва дозиметрия на високи дози, в т. ч. изпитване и калибриране на дозиметри; е) извършва дозиметричен контрол при радиационна авария и оценка на вида на облъчването; ж) участва в международни и национални междулабораторни сравнителни проучвания за осигуряване качеството на дозиметричните измервания. 3. осъществява метрологично осигуряване на средствата за измерване, използвани в медицината, като: а) извършва метрологична проверка на клинични и индивидуални дозиметри за рентгеново и гама-лъчение и на радиометрични и дозиметрични средства за измерване; б) извършва дозиметрично калибриране на лъчетерапевтичните апарати, на апарати за телегаматерапия и на рентгеновите уредби за дълбока и повърхностна терапия към многопрофилните и специализираните лечебни заведения за болнична помощ и центровете за кожно-венерологични заболявания; в) поддържа вторични дозиметрични еталони за рентгеново и гама-лъчение; г) осигурява проследимост на измерванията като част от мрежата SSDL?s на Международната агенция за атомна енергия (МААЕ) и Световната здравна организация; д) калибрира дозиметрични системи за високи дози, използвани при стерилизацията на медицински изделия, радиационната обработка на храни и др.; е) разработва и внедрява средства и методи за технологичен дозиметричен контрол в мощни източници на йонизиращи лъчения; ж) извършва експертна оценка при регистрация на облъчвателни съоръжения за радиационна обработка на храни и при издаване на разрешение за радиационна обработка на храни; з) извършва лабораторни анализи на храни с цел откриване на облъчването с йонизиращи лъчения; и) осъществява облъчване на малки партиди материали, изделия и храни с цел дезинсекция, деконтаминация и стерилизация; 4. осъществява дейности по мониторинг на жизнената среда и оценка на облъчване на населението, като: а) извършва радиационен мониторинг на обекти на околната и жизнената среда и оценка на допълнителното надфоново облъчване на населението; б) извършва мониторинг и оценка на съдържанието на техногенни радионуклиди в проби от землищата на населените места около национални обекти с източници на йонизиращи лъчения за установяване на възможно замърсяване, представляващо потенциален риск за здравето на населението; в) извършва радиометричен и гамаспектрометричен анализ на проби от вода, почви, строителни материали, намазки и храни; г) извършва мониторинг на води, предназначени за питейно-битови цели, по радиологични показатели и изследване на минерални води с цел издаване на експертни оценки за пригодността за ползване на минералната вода за питейни, лечебни, лечебно-профилактични, хигиенни, рекреационни и други цели във връзка с издаваните балнеологични оценки и сертификати от министъра на здравеопазването; д) подготвя резултатите от радиационния мониторинг за включване в европейските бази данни; е) извършва радиометрични измервания, анализи и оценки за радионуклидно замърсяване на околната и жизнената среда при радиационни аварии; 5. осъществява дейности, свързани с оценка на съществуващо облъчване и мониторинг на радон, като: а) извършва мониторинг и експертен анализ на факторите на работната среда в обекти от ядрено-горивния цикъл, ядрени съоръжения и жизнената среда около обекти от бившия уранодобив; б) осъществява дейности за ограничаване на облъчването, дължащо се на естествени източници на йонизиращи лъчения, включително радон, на работни места, в жилищни и обществени сгради; в) осигурява качество, проследимост на измервания на радон и участва в междулабораторни сравнения; г) извършва оценка на облъчване на населението при ситуации на съществуващо облъчване; д) изпълнява дейности по Националната стратегия за намаляване на риска от облъчване от радон 2018 - 2027 г.; е) изготвя радиационни експертизи относно радиационната защита на персонала и населението; ж) участва в изготвянето на стратегии и програми в областта на радиационната защита; з) участва в консултативни съвети, работни групи и междуведомствени комисии във връзка с радиационната защита на населението.\n\nЧл. 26. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна защита\":\n\n1. осъществява дейности по радиационна защита при медицинско облъчване, като:\n\nа) разработва и съгласува програми за осигуряване на контрол на качеството на радиологичната апаратура;\n\nб) анализира и оценява годишните дози на облъчване на населението и колективните ефективни дози в резултат на медицински процедури чрез ежегодно събиране и обобщаване на данните за броя и честотата им;\n\nв) поддържа архив с наличната информация и изготвя препоръки за намаляване на медицинското облъчване на населението;\n\nг) организира и провежда национални проучвания за определяне на национални диагностични референтни нива;\n\nд) координира подготовката на становища за обосноваване на нови методи и нови медицински радиологични процедури;\n\nе) съгласува програми за провеждане на здравен скрининг, медицински и биомедицински изследователски програми, включително оценка за съответствието на използваната радиологична апаратура;\n\nж) организира и координира междулабораторни сравнения за лицата, провеждащи дейности по изпитване качеството на медицинска радиологична апаратура;\n\nз) анализира нежелани събития или радиационни инциденти при използване на йонизиращи лъчения за медицински цели; поддържа база данни за служебно ползване с цел установяване на причините за възникването им и изготвяне на препоръки за недопускане на такива събития и инциденти в бъдеще;\n\nи) поддържа списък на експертите по медицинска физика със съответната област на компетентност, който се публикува на интернет страницата на центъра;\n\n2. осъществява дейности по дозиметричен контрол и дозиметрични измервания, като:\n\nа) определя външното и вътрешното облъчване и оценка на дозите, получени от професионално облъчваните лица, въз основа на данните от проведения индивидуален мониторинг на работното място, включително провежда необходимите дозиметрични измервания;\n\nб) поддържа регистър на професионално облъчваните лица;\n\nв) анализира дозите при професионално облъчени лица и изготвя препоръки за намаляването им;\n\nг) осъществява непрекъснат контрол на измененията на гама-фона в района на град София;\n\nд) извършва дозиметрия на високи дози, в т. ч. изпитване и калибриране на дозиметри;\n\nе) извършва дозиметричен контрол при радиационна авария и оценка на вида на облъчването;\n\nж) участва в международни и национални междулабораторни сравнителни проучвания за осигуряване качеството на дозиметричните измервания.\n\n3. осъществява метрологично осигуряване на средствата за измерване, използвани в медицината, като:\n\nа) извършва метрологична проверка на клинични и индивидуални дозиметри за рентгеново и гама-лъчение и на радиометрични и дозиметрични средства за измерване;\n\nб) извършва дозиметрично калибриране на лъчетерапевтичните апарати, на апарати за телегаматерапия и на рентгеновите уредби за дълбока и повърхностна терапия към многопрофилните и специализираните лечебни заведения за болнична помощ и центровете за кожно-венерологични заболявания;\n\nв) поддържа вторични дозиметрични еталони за рентгеново и гама-лъчение;\n\nг) осигурява проследимост на измерванията като част от мрежата SSDL?s на Международната агенция за атомна енергия (МААЕ) и Световната здравна организация;\n\nд) калибрира дозиметрични системи за високи дози, използвани при стерилизацията на медицински изделия, радиационната обработка на храни и др.;\n\nе) разработва и внедрява средства и методи за технологичен дозиметричен контрол в мощни източници на йонизиращи лъчения;\n\nж) извършва експертна оценка при регистрация на облъчвателни съоръжения за радиационна обработка на храни и при издаване на разрешение за радиационна обработка на храни;\n\nз) извършва лабораторни анализи на храни с цел откриване на облъчването с йонизиращи лъчения;\n\nи) осъществява облъчване на малки партиди материали, изделия и храни с цел дезинсекция, деконтаминация и стерилизация;\n\n4. осъществява дейности по мониторинг на жизнената среда и оценка на облъчване на населението, като:\n\nа) извършва радиационен мониторинг на обекти на околната и жизнената среда и оценка на допълнителното надфоново облъчване на населението;\n\nб) извършва мониторинг и оценка на съдържанието на техногенни радионуклиди в проби от землищата на населените места около национални обекти с източници на йонизиращи лъчения за установяване на възможно замърсяване, представляващо потенциален риск за здравето на населението;\n\nв) извършва радиометричен и гамаспектрометричен анализ на проби от вода, почви, строителни материали, намазки и храни;\n\nг) извършва мониторинг на води, предназначени за питейно-битови цели, по радиологични показатели и изследване на минерални води с цел издаване на експертни оценки за пригодността за ползване на минералната вода за питейни, лечебни, лечебно-профилактични, хигиенни, рекреационни и други цели във връзка с издаваните балнеологични оценки и сертификати от министъра на здравеопазването;\n\nд) подготвя резултатите от радиационния мониторинг за включване в европейските бази данни;\n\nе) извършва радиометрични измервания, анализи и оценки за радионуклидно замърсяване на околната и жизнената среда при радиационни аварии;\n\n5. осъществява дейности, свързани с оценка на съществуващо облъчване и мониторинг на радон, като:\n\nа) извършва мониторинг и експертен анализ на факторите на работната среда в обекти от ядрено-горивния цикъл, ядрени съоръжения и жизнената среда около обекти от бившия уранодобив;\n\nб) осъществява дейности за ограничаване на облъчването, дължащо се на естествени източници на йонизиращи лъчения, включително радон, на работни места, в жилищни и обществени сгради;\n\nв) осигурява качество, проследимост на измервания на радон и участва в междулабораторни сравнения;\n\nг) извършва оценка на облъчване на населението при ситуации на съществуващо облъчване;\n\nд) изпълнява дейности по Националната стратегия за намаляване на риска от облъчване от радон 2018 - 2027 г.;\n\nе) изготвя радиационни експертизи относно радиационната защита на персонала и населението;\n\nж) участва в изготвянето на стратегии и програми в областта на радиационната защита;\n\nз) участва в консултативни съвети, работни групи и междуведомствени комисии във връзка с радиационната защита на населението.\n\nЧл. 27. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна медицина и радиобиология\": 1. осъществява дейности по медицинско наблюдение и контрол на здравословното състояние на професионално облъчваните лица, като: а) извършва специализирани прегледи и изследвания на професионално облъчени лица; б) издава експертни заключения за медицинска пригодност на лицата за работа в среда на йонизиращи лъчения; в) участва в медицинската комисия по чл. 64, ал. 5 от Закона за здравето ; г) извършва оценка на общосоматична патология на облъчени лица и разработва профилактични програми; д) препоръчва подходящо трудоустрояване на лица, които имат медицински противопоказания за работа с източници на йонизиращи лъчения; е) поддържа регистър на медицинските данни на лицата, които работят или са работили в среда на йонизиращи лъчения, включително на пострадалите при радиационна авария; ж) осигурява диагностична и експертна помощ на пострадалите в случай на радиационна авария; з) осъществява продължително медицинско наблюдение на лицата, облъчени при аварии; и) подготвя и изпълнява програми за противодействие на терористичните заплахи; к) представлява Република България в международна мрежа на Световната здравна организация за медицинско осигуряване при радиационна авария (REMPAN); 2. осъществява мониторинг на радиационни ефекти, като: а) разработва и прилага специализирани молекулярно-биохимични и цитогенетични биологични индикатори за оценка на радиационното въздействие; б) провежда експериментални изследвания за ефектите на различни фактори за мутагенност, генотоксичност и антимутагенност; в) провежда и анализира на молекулно и клетъчно ниво биологичните ефекти от ниски дози йонизиращи лъчения и характеризира индивидуалния радиационен отговор и индивидуалната лъчечувствителност при професионално облъчвани лица; г) прави оценка на погълнатата доза на лица, пострадали при радиационни аварии и инциденти, като поддържа постоянна аварийна готовност; д) извършва мониторинг за оценка на риска от облъчване на професионалисти, население, живеещо на екологично компрометирани райони, както и на лица, при които са използвани източници на йонизиращи лъчения за медицински цели; е) участва в междулабораторни сравнителни проучвания по различни биомаркери на йонизиращи лъчения с цел интеграция в европейски програми и структури, посветени на изследване на радиационния риск; ж) представлява Република България в европейска мрежа за биодозиметрия на йонизиращи лъчения (RENEB) и световна мрежа за биодозиметрия (BioDoseNet).\n\nЧл. 27. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Радиационна медицина и радиобиология\":\n\n1. осъществява дейности по медицинско наблюдение и контрол на здравословното състояние на професионално облъчваните лица, като:\n\nа) извършва специализирани прегледи и изследвания на професионално облъчени лица;\n\nб) издава експертни заключения за медицинска пригодност на лицата за работа в среда на йонизиращи лъчения;\n\nв) участва в медицинската комисия по чл. 64, ал. 5 от Закона за здравето ;\n\nг) извършва оценка на общосоматична патология на облъчени лица и разработва профилактични програми;\n\nд) препоръчва подходящо трудоустрояване на лица, които имат медицински противопоказания за работа с източници на йонизиращи лъчения;\n\nе) поддържа регистър на медицинските данни на лицата, които работят или са работили в среда на йонизиращи лъчения, включително на пострадалите при радиационна авария;\n\nж) осигурява диагностична и експертна помощ на пострадалите в случай на радиационна авария;\n\nз) осъществява продължително медицинско наблюдение на лицата, облъчени при аварии;\n\nи) подготвя и изпълнява програми за противодействие на терористичните заплахи;\n\nк) представлява Република България в международна мрежа на Световната здравна организация за медицинско осигуряване при радиационна авария (REMPAN);\n\n2. осъществява мониторинг на радиационни ефекти, като:\n\nа) разработва и прилага специализирани молекулярно-биохимични и цитогенетични биологични индикатори за оценка на радиационното въздействие;\n\nб) провежда експериментални изследвания за ефектите на различни фактори за мутагенност, генотоксичност и антимутагенност;\n\nв) провежда и анализира на молекулно и клетъчно ниво биологичните ефекти от ниски дози йонизиращи лъчения и характеризира индивидуалния радиационен отговор и индивидуалната лъчечувствителност при професионално облъчвани лица;\n\nг) прави оценка на погълнатата доза на лица, пострадали при радиационни аварии и инциденти, като поддържа постоянна аварийна готовност;\n\nд) извършва мониторинг за оценка на риска от облъчване на професионалисти, население, живеещо на екологично компрометирани райони, както и на лица, при които са използвани източници на йонизиращи лъчения за медицински цели;\n\nе) участва в междулабораторни сравнителни проучвания по различни биомаркери на йонизиращи лъчения с цел интеграция в европейски програми и структури, посветени на изследване на радиационния риск;\n\nж) представлява Република България в европейска мрежа за биодозиметрия на йонизиращи лъчения (RENEB) и световна мрежа за биодозиметрия (BioDoseNet).\n\nЧл. 28. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Научно-учебна и административно-правна и стопанска дейност\": 1. организира и осъществява обучения, както и други форми на учебно-преподавателска дейност за повишаване на професионалната квалификация в областта на радиобиологията и радиационната защита; 2. провежда следдипломно обучение на специалисти с медицинско и немедицинско образование по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\"; 3. разработва учебни програми за следдипломното обучение по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\", докторски програми по акредитираните направления, научни проекти и участва в изготвянето на нормативни актове; 4. организира конкурси, свързани с обучението и научната дейност на центъра; 5. организира и провежда специализирани обучения по радиационна защита за работа с източници на йонизиращи лъчения на медицински и немедицински специалисти; 6. разработва, издава и разпространява информационни материали и програми и осигурява актуална научна литература в областта на радиационната защита и радиобиологията; 7. участва в организирането на конгреси и симпозиуми, национални и международни програми и работни групи по проблемите на радиационната защита; 8. съхранява досиетата на докторантите и конкурсните процедури за получаване на академични длъжности; 9. организира и извършва деловодната дейност в центъра, систематизира и съхранява документите в съответствие със Закона за Националния архивен фонд ; 10. организира и контролира изправността и сигурността на автоматизираната информационна структура на центъра - локални мрежи, комуникационно оборудване, компютърна техника и други, включително поддържането им; 11. организира и контролира дейностите по осигуряване на здравословни и безопасни условия на труд и пожарна и аварийна безопасност в центъра; 12. осъществява дейности по управление на човешките ресурси, като: а) изготвя и актуализира длъжностното разписание на центъра, както и длъжностните характеристики на служителите; б) изготвя проекти на вътрешни актове, свързани с трудовите правоотношения на служителите в центъра, и становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане; в) систематизира и съхранява личните трудови досиета на всички служители; 13. изготвя проекти на заповеди и наказателни постановления от компетентността на центъра; 14. разработва документациите по процедурите за възлагане на обществени поръчки, провеждане на обществените поръчки, включително подготвянето и изпращането на информацията, предвидена за вписване в регистъра на обществените поръчки към Агенцията по обществени поръчки; 15. организира дейността по своевременното осчетоводяване на всички стопански операции и спазването на сроковете за освобождаване на гаранциите, които обезпечават изпълнението на договорите, и гаранциите за авансово предоставени средства съгласно разпоредбите на Закона за обществените поръчки ; 16. организира и осъществява процесуалното представителство по дела, по които страна е центърът; 17. организира и осъществява финансовата дейност и счетоводната отчетност на центъра; 18. изготвя отчетни форми за Министерството на здравеопазването, други институции, както и месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета; 19. контролира изпълнението на сключените от центъра договори; 20. организира управлението на собствеността на центъра, включително поддръжка на сградния фонд, ремонти и заявки; 21. организира транспортното и куриерското обслужване на центъра.\n\nЧл. 28. (Изм. - ДВ, бр. 89 от 2019 г.) Направление \"Научно-учебна и административно-правна и стопанска дейност\":\n\n1. организира и осъществява обучения, както и други форми на учебно-преподавателска дейност за повишаване на професионалната квалификация в областта на радиобиологията и радиационната защита;\n\n2. провежда следдипломно обучение на специалисти с медицинско и немедицинско образование по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\";\n\n3. разработва учебни програми за следдипломното обучение по специалностите \"Радиобиология\", \"Радиационна хигиена\" и \"Медицинска радиологична физика\", докторски програми по акредитираните направления, научни проекти и участва в изготвянето на нормативни актове;\n\n4. организира конкурси, свързани с обучението и научната дейност на центъра;\n\n5. организира и провежда специализирани обучения по радиационна защита за работа с източници на йонизиращи лъчения на медицински и немедицински специалисти;\n\n6. разработва, издава и разпространява информационни материали и програми и осигурява актуална научна литература в областта на радиационната защита и радиобиологията;\n\n7. участва в организирането на конгреси и симпозиуми, национални и международни програми и работни групи по проблемите на радиационната защита;\n\n8. съхранява досиетата на докторантите и конкурсните процедури за получаване на академични длъжности;\n\n9. организира и извършва деловодната дейност в центъра, систематизира и съхранява документите в съответствие със Закона за Националния архивен фонд ;\n\n10. организира и контролира изправността и сигурността на автоматизираната информационна структура на центъра - локални мрежи, комуникационно оборудване, компютърна техника и други, включително поддържането им;\n\n11. организира и контролира дейностите по осигуряване на здравословни и безопасни условия на труд и пожарна и аварийна безопасност в центъра;\n\n12. осъществява дейности по управление на човешките ресурси, като:\n\nа) изготвя и актуализира длъжностното разписание на центъра, както и длъжностните характеристики на служителите;\n\nб) изготвя проекти на вътрешни актове, свързани с трудовите правоотношения на служителите в центъра, и становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане;\n\nв) систематизира и съхранява личните трудови досиета на всички служители;\n\n13. изготвя проекти на заповеди и наказателни постановления от компетентността на центъра;\n\n14. разработва документациите по процедурите за възлагане на обществени поръчки, провеждане на обществените поръчки, включително подготвянето и изпращането на информацията, предвидена за вписване в регистъра на обществените поръчки към Агенцията по обществени поръчки;\n\n15. организира дейността по своевременното осчетоводяване на всички стопански операции и спазването на сроковете за освобождаване на гаранциите, които обезпечават изпълнението на договорите, и гаранциите за авансово предоставени средства съгласно разпоредбите на Закона за обществените поръчки ;\n\n16. организира и осъществява процесуалното представителство по дела, по които страна е центърът;\n\n17. организира и осъществява финансовата дейност и счетоводната отчетност на центъра;\n\n18. изготвя отчетни форми за Министерството на здравеопазването, други институции, както и месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета;\n\n19. контролира изпълнението на сключените от центъра договори;\n\n20. организира управлението на собствеността на центъра, включително поддръжка на сградния фонд, ремонти и заявки;\n\n21. организира транспортното и куриерското обслужване на центъра.\n\nЧл. 29. (Отм. - ДВ, бр. 89 от 2019 г.)\n\nЧл. 29. (Отм. - ДВ, бр. 89 от 2019 г.)\n\nЧл. 30. (Отм. - ДВ, бр. 89 от 2019 г.)\n\nЧл. 30. (Отм. - ДВ, бр. 89 от 2019 г.)\n\nРаздел V. Организация на дейността\n\nРаздел V. Организация на дейността\n\nЧл. 31. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Дейността на центъра се осъществява по предварително изготвен годишен план. (2) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година.\n\nЧл. 31. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Дейността на центъра се осъществява по предварително изготвен годишен план.\n\n(2) Ежегодно до края на месец февруари директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година.\n\nЧл. 32. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Всяко структурно звено по чл. 19, ал. 2 разработва и годишни планове за своята дейност, както и индивидуални планове за всеки от служителите. (2) (Изм. и доп. - ДВ, бр. 57 от 2025 г.) Годишните планове по ал. 1 се представят на директора на центъра от ръководителите на съответните звена, разглеждат се и се приемат от директорския съвет и се утвърждават от директора. (3) Изпълнението на годишните планове се отчита ежегодно, като отчетите се разглеждат от директорския съвет.\n\nЧл. 32. (1) (Изм. - ДВ, бр. 57 от 2025 г.) Всяко структурно звено по чл. 19, ал. 2 разработва и годишни планове за своята дейност, както и индивидуални планове за всеки от служителите.\n\n(2) (Изм. и доп. - ДВ, бр. 57 от 2025 г.) Годишните планове по ал. 1 се представят на директора на центъра от ръководителите на съответните звена, разглеждат се и се приемат от директорския съвет и се утвърждават от директора.\n\n(3) Изпълнението на годишните планове се отчита ежегодно, като отчетите се разглеждат от директорския съвет.\n\nЧл. 33. (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до директора на центъра. (2) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или по електронна поща. (3) Подадените предложения и сигнали се регистрират от определен със заповед на директора на центъра служител в отдел \"Администрация\". (4) При необходимост предложението или сигналът да се подаде писмено или да отговаря на определени изисквания служителят дава на подателя съответни разяснения. (5) Анонимни предложения или сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, не се регистрират. (6) Предложенията и сигналите, които не са от компетентност на директора на центъра, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала.\n\nЧл. 33. (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до директора на центъра.\n\n(2) Предложенията и сигналите могат да бъдат писмени или устни, да бъдат подадени лично или чрез упълномощен представител, по телефон, факс или по електронна поща.\n\n(3) Подадените предложения и сигнали се регистрират от определен със заповед на директора на центъра служител в отдел \"Администрация\".\n\n(4) При необходимост предложението или сигналът да се подаде писмено или да отговаря на определени изисквания служителят дава на подателя съответни разяснения.\n\n(5) Анонимни предложения или сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, не се регистрират.\n\n(6) Предложенията и сигналите, които не са от компетентност на директора на центъра, се препращат в 7-дневен срок на компетентния орган. За препращането се уведомява подателят на предложението или сигнала.\n\nЧл. 34. Директорът на центъра се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс .\n\nЧл. 34. Директорът на центъра се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс .\n\nЧл. 35. (Изм. - ДВ, бр. 89 от 2019 г.) (1) Работното време на служителите в центъра е 8 часа дневно, а за служителите с намалено работно време - 7 часа дневно, с обедна почивка 30 минути между 12,00 и 14,00 ч. (2) (Изм. - ДВ, бр. 57 от 2025 г.) Отработването на часовете може да се осъществи от 7,00 до 18,00 ч. с период на задължително присъствие от 10,00 до 14,00 ч. (3) Директорът създава организация за работно време с променливи граници, което се отчита чрез въведена система за отчитане на работното време на служителите.\n\nЧл. 35. (Изм. - ДВ, бр. 89 от 2019 г.) (1) Работното време на служителите в центъра е 8 часа дневно, а за служителите с намалено работно време - 7 часа дневно, с обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(2) (Изм. - ДВ, бр. 57 от 2025 г.) Отработването на часовете може да се осъществи от 7,00 до 18,00 ч. с период на задължително присъствие от 10,00 до 14,00 ч.\n\n(3) Директорът създава организация за работно време с променливи граници, което се отчита чрез въведена система за отчитане на работното време на служителите.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. До сключването на трудов договор след проведен конкурс по чл. 4, ал. 3 заместник-директорите, назначени до влизането в сила на този правилник, запазват правоотношението си.\n\n§ 1. До сключването на трудов договор след проведен конкурс по чл. 4, ал. 3 заместник-директорите, назначени до влизането в сила на този правилник, запазват правоотношението си.\n\n§ 2. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (ДВ, бр. 35 от 2005 г.).\n\n§ 2. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по радиобиология и радиационна защита (ДВ, бр. 35 от 2005 г.).\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО РАДИОБИОЛОГИЯ И РАДИАЦИОННА ЗАЩИТА\n\n(ОБН. - ДВ, БР. 89 ОТ 2019 Г.) § 7. В срок до един месец от влизане в сила на правилника директорът на центъра утвърждава длъжностно разписание на служителите в центъра.\n\n(ОБН. - ДВ, БР. 89 ОТ 2019 Г.)\n\n§ 7. В срок до един месец от влизане в сила на правилника директорът на центъра утвърждава длъжностно разписание на служителите в центъра.\n\n| ↑ нагоре | ← назад | пълна версия"
}