{
  "ldoc_id": "2137207954",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137207954",
  "list_title": "Правилник за организацията на дейността на националния съвет по храните",
  "law_title": "Правилник за организацията на дейността на националния съвет по храните",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ХРАНИТЕ Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 106 от 15 Декември 2020г. Чл. 1. С правилника се уреждат: 1. организацията на дейността на Националния съвет по храните към министъра на земеделието, храните и горите, наричан по-нататък \"Национален съвет\"; 2. редът за вземане на решения от Националния съвет; 3. определянето на кворум и мнозинство за провеждане на заседание на Националния съвет; 4. редът за избор на заместник-председатели на Националния съвет. Чл. 2. Националният съвет е постоянен консултативен орган, който подпомага министъра на земеделието, храните и горите при провеждане на държавната политика в областта на храните. Чл. 3. Съставът на Националния съвет се определя съгласно чл. 117, ал. 3 от Закона за храните . Чл. 4. (1) Поименният състав на членовете на Националния съвет се определя със заповед на министъра на земеделието, храните и горите по предложения на ръководителя на съответното министерство, ведомство или организация съгласно чл. 117, ал. 2 от Закона за храните . (2) При промяна в служебното положение, правомощията или функциите на някой от членовете на Националния съвет ръководителят на съответното министерство, ведомство или организация прави предложение до министъра на земеделието, храните и горите за промяна в поименния състав в 14-дневен срок от настъпването на промяната. Чл. 5. (1) Националният съвет избира от състава си двама заместник-председатели, единият от които е представител на браншовите организации, съгласно чл. 117, ал. 4 от Закона за храните . (2) Кандидатурата за заместник-председател - представител на браншовите организации, се гласува от Националния съвет след провеждане на предварителен подбор на номинации, в който участват представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните , и след подкрепа на най-малко от половината от техните гласове. Предварителният подбор се извършва с явно гласуване и по реда на постъпване на номинациите. (3) Председателят на Националния съвет прави предложение за избор на другия заместник-председател. (4) При отсъствие на кандидатура за заместник-председател, отговаряща на условията по ал. 2, се провежда повторен предварителен подбор на следващото заседание на Националния съвет, като за валидна се счита номинацията, събрала най-много гласове от представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните . Чл. 6. (1) Председателят на Националния съвет: 1. ръководи заседанията и цялостната работа на Националния съвет и участва в тях с право на глас; 2. насрочва заседанията и утвърждава дневния ред. (2) При отсъствието на председателя неговите правомощия се упражняват от определен от него заместник-председател. Чл. 7. Правото на участие в заседанията на Националния съвет със съвещателен глас се определя съгласно чл. 117, ал. 5 - 7 от Закона за храните . Чл. 8. (1) Дейността на Националния съвет се подпомага от специализирана дирекция в структурата на Министерството на земеделието, храните и горите. (2) Министърът на земеделието, храните и горите определя служител от Министерството на земеделието, храните и горите, който изпълнява функциите на секретар на Националния съвет. (3) Определеният по ал. 2 служител се вписва в заповедта по чл. 4, ал. 1 . Чл. 9. (1) Административното обслужване на дейността на Националния съвет се осъществява от секретаря, определен по реда на чл. 8, ал. 2 . (2) Административното обслужване по ал. 1 включва: 1. подготвяне на проект на дневния ред за заседанията на Националния съвет; 2. изпращане на копие от утвърдения дневен ред на всички членове на Националния съвет; 3. организиране на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. водене на протокол от заседанията; 5. изпращане на членовете на Националния съвет копие от протокола с приетите решения; 6. водене на архив на Националния съвет; 7. осъществяване връзката и координацията между членовете на Националния съвет. Чл. 10. (1) Редовните заседания на Националния съвет се провеждат най-малко веднъж на 3 месеца. (2) Извънредно заседание може да бъде свикано по искане на председателя на Националния съвет или на неговите заместник-председатели или по искане на не по-малко от една трета от неговите членовете, за което съответно заместник-председателите или членовете отправят писмено искане до председателя, който насрочва дата на заседанието във възможно най-кратък срок, но не по-дълъг от един месец. (3) Искането по ал. 2 трябва да бъде подадено писмено на хартиен носител в деловодната система на Министерството на земеделието, храните и горите или по електронна поща. Копие от искането следва да бъде представено и на секретаря на Националния съвет. (4) Заседанията се свикват от председателя. Членовете на Националния съвет се уведомяват от секретаря за дневния ред, датата и часа на заседанието най-малко 7 дни преди провеждането му. (5) Към поканата се прилага проект на дневен ред за заседанието, предложен от председателя, и материали по включените в него точки. (6) Всеки член на Националния съвет може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 3 работни дни преди заседанието, като прилага и писмен материал за предварително запознаване с предложения за включване в дневния ред въпрос. Предложението се изпраща до председателя и чрез секретаря - до членовете на Националния съвет. (7) Националният съвет приема дневния ред в началото на всяко заседание. (8) Постъпилите предложения за включване на допълнителни точки в дневния ред след срока по ал. 6, както и тези по време на приемането на дневния ред, се разглеждат на следващо заседание, освен ако тяхното разглеждане не бъде подкрепено с консенсус от всички присъстващи на конкретното заседание, за което са отправени. Чл. 11. (1) Членовете на Националния съвет участват в заседанията лично. (2) Всеки от членовете на Националния съвет може да делегира задължението си за участие в заседанията на друг член на Националния съвет или на друго лице с изрично пълномощно, за което изпраща предварително писмено уведомление до секретаря. (3) Всеки от членовете на Националния съвет може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието. (4) По решение на Националния съвет в заседанията му могат да участват експерти с право на съвещателен глас. Чл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако в тях участват най-малко половината плюс един от членовете, посочени в заповедта по чл. 4, ал. 1 . При липса на кворум в едноседмичен срок се насрочва ново заседание. Новото заседание се счита за редовно, ако в него участват най-малко половината плюс един от членовете в заповедта по чл. 4, ал. 1 . (2) Заседанията на Националния съвет се ръководят от председателя, а в негово отсъствие - от определен от него заместник-председател. (3) Националният съвет взема решения с обикновено мнозинство от присъстващите на заседанието членове, а решенията по чл. 119, т. 5 от Закона за храните - с най-малко половината от всички гласове на членовете на Националния съвет, посочени в заповедта по чл. 4, ал. 1 , с право на глас. При равен брой гласове решаващ е гласът на председателя. (4) Заседания на Националния съвет могат да се провеждат и от разстояние в електронна среда чрез използване на жива връзка при създадена организация за включване на неговите членове в заседанието. Чл. 13. (1) За всяко заседание се води протокол, който се утвърждава на следващото заседание на Националния съвет. (2) Протоколът се изготвя в срок до една седмица от приключване на заседанието. (3) Протоколът се изпраща до членовете на Националния съвет в срока, посочен в чл. 10, ал. 4 . Чл. 14. (1) Националният съвет може да създава работни групи при необходимост от допълнително проучване за решаването на конкретни проблеми. (2) Работните групи се сформират със заповед на председателя на Националния съвет и представят резултатите от своята дейност пред Националния съвет на редовно заседание. Чл. 15. (1) Членовете на Националния съвет не получават възнаграждение за работата си в него. (2) Членовете на Националния съвет осъществяват дейността си при спазване на принципите на прозрачност, законност, обоснованост и експертност и полагат системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие. Чл. 16. (1) Националният съвет приема ежегодно годишен доклад за работата си и доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните , изготвен от работна група, създадена съгласно чл. 14, ал. 1 , по предварително одобрено от Националния съвет съдържание. (2) Председателят на Националния съвет представя в Министерския съвет за сведение ежегодния доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните . Чл. 17. (1) Националният съвет разработва и приема годишна програма за своята работа, като при подготовката и всеки от членовете внася аргументирани предложения съгласно обхвата на консултативните му функции по чл. 119 от Закона за храните . (2) В обхвата на програмата се включват най-малко: 1. представяне и обсъждане на всички планирани в програмите на правителството и на отделните ведомства проекти на национални стратегически документи и нормативни актове, пряко свързани с производството, преработката и/или дистрибуцията на храни, включително заложените такива в плана за действие с мерките, произтичащи от членството на Република България в Европейския съюз; 2. представяне и обсъждане на рамковите позиции по планирани и обсъждани от европейските институции стратегически документи и проекти на хармонизирани актове с непосредствено и пряко въздействие върху производството, преработката и/или дистрибуцията на храни; 3. подготовката и обсъждането на годишен доклад за състоянието на сектор \"Храни\" с предложения за мерки при провеждане на държавната политика в областта на храните. (3) Годишната програма се приема на първото редовно заседание на Националния съвет в календарната година, за която се отнася. (4) Годишната програма на Националния съвет подлежи на актуализация, като членовете на Националния съвет внасят своевременно за разглеждане конкретни предложения, чието планиране е било невъзможно в периода на нейните първоначална подготовка и приемане. Чл. 18. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Националния съвет. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 118 от Закона за храните .\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ХРАНИТЕ Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 106 от 15 Декември 2020г. Чл. 1. С правилника се уреждат: 1. организацията на дейността на Националния съвет по храните към министъра на земеделието, храните и горите, наричан по-нататък \"Национален съвет\"; 2. редът за вземане на решения от Националния съвет; 3. определянето на кворум и мнозинство за провеждане на заседание на Националния съвет; 4. редът за избор на заместник-председатели на Националния съвет. Чл. 2. Националният съвет е постоянен консултативен орган, който подпомага министъра на земеделието, храните и горите при провеждане на държавната политика в областта на храните. Чл. 3. Съставът на Националния съвет се определя съгласно чл. 117, ал. 3 от Закона за храните . Чл. 4. (1) Поименният състав на членовете на Националния съвет се определя със заповед на министъра на земеделието, храните и горите по предложения на ръководителя на съответното министерство, ведомство или организация съгласно чл. 117, ал. 2 от Закона за храните . (2) При промяна в служебното положение, правомощията или функциите на някой от членовете на Националния съвет ръководителят на съответното министерство, ведомство или организация прави предложение до министъра на земеделието, храните и горите за промяна в поименния състав в 14-дневен срок от настъпването на промяната. Чл. 5. (1) Националният съвет избира от състава си двама заместник-председатели, единият от които е представител на браншовите организации, съгласно чл. 117, ал. 4 от Закона за храните . (2) Кандидатурата за заместник-председател - представител на браншовите организации, се гласува от Националния съвет след провеждане на предварителен подбор на номинации, в който участват представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните , и след подкрепа на най-малко от половината от техните гласове. Предварителният подбор се извършва с явно гласуване и по реда на постъпване на номинациите. (3) Председателят на Националния съвет прави предложение за избор на другия заместник-председател. (4) При отсъствие на кандидатура за заместник-председател, отговаряща на условията по ал. 2, се провежда повторен предварителен подбор на следващото заседание на Националния съвет, като за валидна се счита номинацията, събрала най-много гласове от представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните . Чл. 6. (1) Председателят на Националния съвет: 1. ръководи заседанията и цялостната работа на Националния съвет и участва в тях с право на глас; 2. насрочва заседанията и утвърждава дневния ред. (2) При отсъствието на председателя неговите правомощия се упражняват от определен от него заместник-председател. Чл. 7. Правото на участие в заседанията на Националния съвет със съвещателен глас се определя съгласно чл. 117, ал. 5 - 7 от Закона за храните . Чл. 8. (1) Дейността на Националния съвет се подпомага от специализирана дирекция в структурата на Министерството на земеделието, храните и горите. (2) Министърът на земеделието, храните и горите определя служител от Министерството на земеделието, храните и горите, който изпълнява функциите на секретар на Националния съвет. (3) Определеният по ал. 2 служител се вписва в заповедта по чл. 4, ал. 1 . Чл. 9. (1) Административното обслужване на дейността на Националния съвет се осъществява от секретаря, определен по реда на чл. 8, ал. 2 . (2) Административното обслужване по ал. 1 включва: 1. подготвяне на проект на дневния ред за заседанията на Националния съвет; 2. изпращане на копие от утвърдения дневен ред на всички членове на Националния съвет; 3. организиране на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. водене на протокол от заседанията; 5. изпращане на членовете на Националния съвет копие от протокола с приетите решения; 6. водене на архив на Националния съвет; 7. осъществяване връзката и координацията между членовете на Националния съвет. Чл. 10. (1) Редовните заседания на Националния съвет се провеждат най-малко веднъж на 3 месеца. (2) Извънредно заседание може да бъде свикано по искане на председателя на Националния съвет или на неговите заместник-председатели или по искане на не по-малко от една трета от неговите членовете, за което съответно заместник-председателите или членовете отправят писмено искане до председателя, който насрочва дата на заседанието във възможно най-кратък срок, но не по-дълъг от един месец. (3) Искането по ал. 2 трябва да бъде подадено писмено на хартиен носител в деловодната система на Министерството на земеделието, храните и горите или по електронна поща. Копие от искането следва да бъде представено и на секретаря на Националния съвет. (4) Заседанията се свикват от председателя. Членовете на Националния съвет се уведомяват от секретаря за дневния ред, датата и часа на заседанието най-малко 7 дни преди провеждането му. (5) Към поканата се прилага проект на дневен ред за заседанието, предложен от председателя, и материали по включените в него точки. (6) Всеки член на Националния съвет може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 3 работни дни преди заседанието, като прилага и писмен материал за предварително запознаване с предложения за включване в дневния ред въпрос. Предложението се изпраща до председателя и чрез секретаря - до членовете на Националния съвет. (7) Националният съвет приема дневния ред в началото на всяко заседание. (8) Постъпилите предложения за включване на допълнителни точки в дневния ред след срока по ал. 6, както и тези по време на приемането на дневния ред, се разглеждат на следващо заседание, освен ако тяхното разглеждане не бъде подкрепено с консенсус от всички присъстващи на конкретното заседание, за което са отправени. Чл. 11. (1) Членовете на Националния съвет участват в заседанията лично. (2) Всеки от членовете на Националния съвет може да делегира задължението си за участие в заседанията на друг член на Националния съвет или на друго лице с изрично пълномощно, за което изпраща предварително писмено уведомление до секретаря. (3) Всеки от членовете на Националния съвет може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието. (4) По решение на Националния съвет в заседанията му могат да участват експерти с право на съвещателен глас. Чл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако в тях участват най-малко половината плюс един от членовете, посочени в заповедта по чл. 4, ал. 1 . При липса на кворум в едноседмичен срок се насрочва ново заседание. Новото заседание се счита за редовно, ако в него участват най-малко половината плюс един от членовете в заповедта по чл. 4, ал. 1 . (2) Заседанията на Националния съвет се ръководят от председателя, а в негово отсъствие - от определен от него заместник-председател. (3) Националният съвет взема решения с обикновено мнозинство от присъстващите на заседанието членове, а решенията по чл. 119, т. 5 от Закона за храните - с най-малко половината от всички гласове на членовете на Националния съвет, посочени в заповедта по чл. 4, ал. 1 , с право на глас. При равен брой гласове решаващ е гласът на председателя. (4) Заседания на Националния съвет могат да се провеждат и от разстояние в електронна среда чрез използване на жива връзка при създадена организация за включване на неговите членове в заседанието. Чл. 13. (1) За всяко заседание се води протокол, който се утвърждава на следващото заседание на Националния съвет. (2) Протоколът се изготвя в срок до една седмица от приключване на заседанието. (3) Протоколът се изпраща до членовете на Националния съвет в срока, посочен в чл. 10, ал. 4 . Чл. 14. (1) Националният съвет може да създава работни групи при необходимост от допълнително проучване за решаването на конкретни проблеми. (2) Работните групи се сформират със заповед на председателя на Националния съвет и представят резултатите от своята дейност пред Националния съвет на редовно заседание. Чл. 15. (1) Членовете на Националния съвет не получават възнаграждение за работата си в него. (2) Членовете на Националния съвет осъществяват дейността си при спазване на принципите на прозрачност, законност, обоснованост и експертност и полагат системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие. Чл. 16. (1) Националният съвет приема ежегодно годишен доклад за работата си и доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните , изготвен от работна група, създадена съгласно чл. 14, ал. 1 , по предварително одобрено от Националния съвет съдържание. (2) Председателят на Националния съвет представя в Министерския съвет за сведение ежегодния доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните . Чл. 17. (1) Националният съвет разработва и приема годишна програма за своята работа, като при подготовката и всеки от членовете внася аргументирани предложения съгласно обхвата на консултативните му функции по чл. 119 от Закона за храните . (2) В обхвата на програмата се включват най-малко: 1. представяне и обсъждане на всички планирани в програмите на правителството и на отделните ведомства проекти на национални стратегически документи и нормативни актове, пряко свързани с производството, преработката и/или дистрибуцията на храни, включително заложените такива в плана за действие с мерките, произтичащи от членството на Република България в Европейския съюз; 2. представяне и обсъждане на рамковите позиции по планирани и обсъждани от европейските институции стратегически документи и проекти на хармонизирани актове с непосредствено и пряко въздействие върху производството, преработката и/или дистрибуцията на храни; 3. подготовката и обсъждането на годишен доклад за състоянието на сектор \"Храни\" с предложения за мерки при провеждане на държавната политика в областта на храните. (3) Годишната програма се приема на първото редовно заседание на Националния съвет в календарната година, за която се отнася. (4) Годишната програма на Националния съвет подлежи на актуализация, като членовете на Националния съвет внасят своевременно за разглеждане конкретни предложения, чието планиране е било невъзможно в периода на нейните първоначална подготовка и приемане. Чл. 18. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Националния съвет. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 118 от Закона за храните .\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ХРАНИТЕ Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 106 от 15 Декември 2020г. Чл. 1. С правилника се уреждат: 1. организацията на дейността на Националния съвет по храните към министъра на земеделието, храните и горите, наричан по-нататък \"Национален съвет\"; 2. редът за вземане на решения от Националния съвет; 3. определянето на кворум и мнозинство за провеждане на заседание на Националния съвет; 4. редът за избор на заместник-председатели на Националния съвет. Чл. 2. Националният съвет е постоянен консултативен орган, който подпомага министъра на земеделието, храните и горите при провеждане на държавната политика в областта на храните. Чл. 3. Съставът на Националния съвет се определя съгласно чл. 117, ал. 3 от Закона за храните . Чл. 4. (1) Поименният състав на членовете на Националния съвет се определя със заповед на министъра на земеделието, храните и горите по предложения на ръководителя на съответното министерство, ведомство или организация съгласно чл. 117, ал. 2 от Закона за храните . (2) При промяна в служебното положение, правомощията или функциите на някой от членовете на Националния съвет ръководителят на съответното министерство, ведомство или организация прави предложение до министъра на земеделието, храните и горите за промяна в поименния състав в 14-дневен срок от настъпването на промяната. Чл. 5. (1) Националният съвет избира от състава си двама заместник-председатели, единият от които е представител на браншовите организации, съгласно чл. 117, ал. 4 от Закона за храните . (2) Кандидатурата за заместник-председател - представител на браншовите организации, се гласува от Националния съвет след провеждане на предварителен подбор на номинации, в който участват представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните , и след подкрепа на най-малко от половината от техните гласове. Предварителният подбор се извършва с явно гласуване и по реда на постъпване на номинациите. (3) Председателят на Националния съвет прави предложение за избор на другия заместник-председател. (4) При отсъствие на кандидатура за заместник-председател, отговаряща на условията по ал. 2, се провежда повторен предварителен подбор на следващото заседание на Националния съвет, като за валидна се счита номинацията, събрала най-много гласове от представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните . Чл. 6. (1) Председателят на Националния съвет: 1. ръководи заседанията и цялостната работа на Националния съвет и участва в тях с право на глас; 2. насрочва заседанията и утвърждава дневния ред. (2) При отсъствието на председателя неговите правомощия се упражняват от определен от него заместник-председател. Чл. 7. Правото на участие в заседанията на Националния съвет със съвещателен глас се определя съгласно чл. 117, ал. 5 - 7 от Закона за храните . Чл. 8. (1) Дейността на Националния съвет се подпомага от специализирана дирекция в структурата на Министерството на земеделието, храните и горите. (2) Министърът на земеделието, храните и горите определя служител от Министерството на земеделието, храните и горите, който изпълнява функциите на секретар на Националния съвет. (3) Определеният по ал. 2 служител се вписва в заповедта по чл. 4, ал. 1 . Чл. 9. (1) Административното обслужване на дейността на Националния съвет се осъществява от секретаря, определен по реда на чл. 8, ал. 2 . (2) Административното обслужване по ал. 1 включва: 1. подготвяне на проект на дневния ред за заседанията на Националния съвет; 2. изпращане на копие от утвърдения дневен ред на всички членове на Националния съвет; 3. организиране на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. водене на протокол от заседанията; 5. изпращане на членовете на Националния съвет копие от протокола с приетите решения; 6. водене на архив на Националния съвет; 7. осъществяване връзката и координацията между членовете на Националния съвет. Чл. 10. (1) Редовните заседания на Националния съвет се провеждат най-малко веднъж на 3 месеца. (2) Извънредно заседание може да бъде свикано по искане на председателя на Националния съвет или на неговите заместник-председатели или по искане на не по-малко от една трета от неговите членовете, за което съответно заместник-председателите или членовете отправят писмено искане до председателя, който насрочва дата на заседанието във възможно най-кратък срок, но не по-дълъг от един месец. (3) Искането по ал. 2 трябва да бъде подадено писмено на хартиен носител в деловодната система на Министерството на земеделието, храните и горите или по електронна поща. Копие от искането следва да бъде представено и на секретаря на Националния съвет. (4) Заседанията се свикват от председателя. Членовете на Националния съвет се уведомяват от секретаря за дневния ред, датата и часа на заседанието най-малко 7 дни преди провеждането му. (5) Към поканата се прилага проект на дневен ред за заседанието, предложен от председателя, и материали по включените в него точки. (6) Всеки член на Националния съвет може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 3 работни дни преди заседанието, като прилага и писмен материал за предварително запознаване с предложения за включване в дневния ред въпрос. Предложението се изпраща до председателя и чрез секретаря - до членовете на Националния съвет. (7) Националният съвет приема дневния ред в началото на всяко заседание. (8) Постъпилите предложения за включване на допълнителни точки в дневния ред след срока по ал. 6, както и тези по време на приемането на дневния ред, се разглеждат на следващо заседание, освен ако тяхното разглеждане не бъде подкрепено с консенсус от всички присъстващи на конкретното заседание, за което са отправени. Чл. 11. (1) Членовете на Националния съвет участват в заседанията лично. (2) Всеки от членовете на Националния съвет може да делегира задължението си за участие в заседанията на друг член на Националния съвет или на друго лице с изрично пълномощно, за което изпраща предварително писмено уведомление до секретаря. (3) Всеки от членовете на Националния съвет може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието. (4) По решение на Националния съвет в заседанията му могат да участват експерти с право на съвещателен глас. Чл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако в тях участват най-малко половината плюс един от членовете, посочени в заповедта по чл. 4, ал. 1 . При липса на кворум в едноседмичен срок се насрочва ново заседание. Новото заседание се счита за редовно, ако в него участват най-малко половината плюс един от членовете в заповедта по чл. 4, ал. 1 . (2) Заседанията на Националния съвет се ръководят от председателя, а в негово отсъствие - от определен от него заместник-председател. (3) Националният съвет взема решения с обикновено мнозинство от присъстващите на заседанието членове, а решенията по чл. 119, т. 5 от Закона за храните - с най-малко половината от всички гласове на членовете на Националния съвет, посочени в заповедта по чл. 4, ал. 1 , с право на глас. При равен брой гласове решаващ е гласът на председателя. (4) Заседания на Националния съвет могат да се провеждат и от разстояние в електронна среда чрез използване на жива връзка при създадена организация за включване на неговите членове в заседанието. Чл. 13. (1) За всяко заседание се води протокол, който се утвърждава на следващото заседание на Националния съвет. (2) Протоколът се изготвя в срок до една седмица от приключване на заседанието. (3) Протоколът се изпраща до членовете на Националния съвет в срока, посочен в чл. 10, ал. 4 . Чл. 14. (1) Националният съвет може да създава работни групи при необходимост от допълнително проучване за решаването на конкретни проблеми. (2) Работните групи се сформират със заповед на председателя на Националния съвет и представят резултатите от своята дейност пред Националния съвет на редовно заседание. Чл. 15. (1) Членовете на Националния съвет не получават възнаграждение за работата си в него. (2) Членовете на Националния съвет осъществяват дейността си при спазване на принципите на прозрачност, законност, обоснованост и експертност и полагат системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие. Чл. 16. (1) Националният съвет приема ежегодно годишен доклад за работата си и доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните , изготвен от работна група, създадена съгласно чл. 14, ал. 1 , по предварително одобрено от Националния съвет съдържание. (2) Председателят на Националния съвет представя в Министерския съвет за сведение ежегодния доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните . Чл. 17. (1) Националният съвет разработва и приема годишна програма за своята работа, като при подготовката и всеки от членовете внася аргументирани предложения съгласно обхвата на консултативните му функции по чл. 119 от Закона за храните . (2) В обхвата на програмата се включват най-малко: 1. представяне и обсъждане на всички планирани в програмите на правителството и на отделните ведомства проекти на национални стратегически документи и нормативни актове, пряко свързани с производството, преработката и/или дистрибуцията на храни, включително заложените такива в плана за действие с мерките, произтичащи от членството на Република България в Европейския съюз; 2. представяне и обсъждане на рамковите позиции по планирани и обсъждани от европейските институции стратегически документи и проекти на хармонизирани актове с непосредствено и пряко въздействие върху производството, преработката и/или дистрибуцията на храни; 3. подготовката и обсъждането на годишен доклад за състоянието на сектор \"Храни\" с предложения за мерки при провеждане на държавната политика в областта на храните. (3) Годишната програма се приема на първото редовно заседание на Националния съвет в календарната година, за която се отнася. (4) Годишната програма на Националния съвет подлежи на актуализация, като членовете на Националния съвет внасят своевременно за разглеждане конкретни предложения, чието планиране е било невъзможно в периода на нейните първоначална подготовка и приемане. Чл. 18. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Националния съвет. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 118 от Закона за храните .\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ХРАНИТЕ Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 106 от 15 Декември 2020г. Чл. 1. С правилника се уреждат: 1. организацията на дейността на Националния съвет по храните към министъра на земеделието, храните и горите, наричан по-нататък \"Национален съвет\"; 2. редът за вземане на решения от Националния съвет; 3. определянето на кворум и мнозинство за провеждане на заседание на Националния съвет; 4. редът за избор на заместник-председатели на Националния съвет. Чл. 2. Националният съвет е постоянен консултативен орган, който подпомага министъра на земеделието, храните и горите при провеждане на държавната политика в областта на храните. Чл. 3. Съставът на Националния съвет се определя съгласно чл. 117, ал. 3 от Закона за храните . Чл. 4. (1) Поименният състав на членовете на Националния съвет се определя със заповед на министъра на земеделието, храните и горите по предложения на ръководителя на съответното министерство, ведомство или организация съгласно чл. 117, ал. 2 от Закона за храните . (2) При промяна в служебното положение, правомощията или функциите на някой от членовете на Националния съвет ръководителят на съответното министерство, ведомство или организация прави предложение до министъра на земеделието, храните и горите за промяна в поименния състав в 14-дневен срок от настъпването на промяната. Чл. 5. (1) Националният съвет избира от състава си двама заместник-председатели, единият от които е представител на браншовите организации, съгласно чл. 117, ал. 4 от Закона за храните . (2) Кандидатурата за заместник-председател - представител на браншовите организации, се гласува от Националния съвет след провеждане на предварителен подбор на номинации, в който участват представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните , и след подкрепа на най-малко от половината от техните гласове. Предварителният подбор се извършва с явно гласуване и по реда на постъпване на номинациите. (3) Председателят на Националния съвет прави предложение за избор на другия заместник-председател. (4) При отсъствие на кандидатура за заместник-председател, отговаряща на условията по ал. 2, се провежда повторен предварителен подбор на следващото заседание на Националния съвет, като за валидна се счита номинацията, събрала най-много гласове от представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните . Чл. 6. (1) Председателят на Националния съвет: 1. ръководи заседанията и цялостната работа на Националния съвет и участва в тях с право на глас; 2. насрочва заседанията и утвърждава дневния ред. (2) При отсъствието на председателя неговите правомощия се упражняват от определен от него заместник-председател. Чл. 7. Правото на участие в заседанията на Националния съвет със съвещателен глас се определя съгласно чл. 117, ал. 5 - 7 от Закона за храните . Чл. 8. (1) Дейността на Националния съвет се подпомага от специализирана дирекция в структурата на Министерството на земеделието, храните и горите. (2) Министърът на земеделието, храните и горите определя служител от Министерството на земеделието, храните и горите, който изпълнява функциите на секретар на Националния съвет. (3) Определеният по ал. 2 служител се вписва в заповедта по чл. 4, ал. 1 . Чл. 9. (1) Административното обслужване на дейността на Националния съвет се осъществява от секретаря, определен по реда на чл. 8, ал. 2 . (2) Административното обслужване по ал. 1 включва: 1. подготвяне на проект на дневния ред за заседанията на Националния съвет; 2. изпращане на копие от утвърдения дневен ред на всички членове на Националния съвет; 3. организиране на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. водене на протокол от заседанията; 5. изпращане на членовете на Националния съвет копие от протокола с приетите решения; 6. водене на архив на Националния съвет; 7. осъществяване връзката и координацията между членовете на Националния съвет. Чл. 10. (1) Редовните заседания на Националния съвет се провеждат най-малко веднъж на 3 месеца. (2) Извънредно заседание може да бъде свикано по искане на председателя на Националния съвет или на неговите заместник-председатели или по искане на не по-малко от една трета от неговите членовете, за което съответно заместник-председателите или членовете отправят писмено искане до председателя, който насрочва дата на заседанието във възможно най-кратък срок, но не по-дълъг от един месец. (3) Искането по ал. 2 трябва да бъде подадено писмено на хартиен носител в деловодната система на Министерството на земеделието, храните и горите или по електронна поща. Копие от искането следва да бъде представено и на секретаря на Националния съвет. (4) Заседанията се свикват от председателя. Членовете на Националния съвет се уведомяват от секретаря за дневния ред, датата и часа на заседанието най-малко 7 дни преди провеждането му. (5) Към поканата се прилага проект на дневен ред за заседанието, предложен от председателя, и материали по включените в него точки. (6) Всеки член на Националния съвет може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 3 работни дни преди заседанието, като прилага и писмен материал за предварително запознаване с предложения за включване в дневния ред въпрос. Предложението се изпраща до председателя и чрез секретаря - до членовете на Националния съвет. (7) Националният съвет приема дневния ред в началото на всяко заседание. (8) Постъпилите предложения за включване на допълнителни точки в дневния ред след срока по ал. 6, както и тези по време на приемането на дневния ред, се разглеждат на следващо заседание, освен ако тяхното разглеждане не бъде подкрепено с консенсус от всички присъстващи на конкретното заседание, за което са отправени. Чл. 11. (1) Членовете на Националния съвет участват в заседанията лично. (2) Всеки от членовете на Националния съвет може да делегира задължението си за участие в заседанията на друг член на Националния съвет или на друго лице с изрично пълномощно, за което изпраща предварително писмено уведомление до секретаря. (3) Всеки от членовете на Националния съвет може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието. (4) По решение на Националния съвет в заседанията му могат да участват експерти с право на съвещателен глас. Чл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако в тях участват най-малко половината плюс един от членовете, посочени в заповедта по чл. 4, ал. 1 . При липса на кворум в едноседмичен срок се насрочва ново заседание. Новото заседание се счита за редовно, ако в него участват най-малко половината плюс един от членовете в заповедта по чл. 4, ал. 1 . (2) Заседанията на Националния съвет се ръководят от председателя, а в негово отсъствие - от определен от него заместник-председател. (3) Националният съвет взема решения с обикновено мнозинство от присъстващите на заседанието членове, а решенията по чл. 119, т. 5 от Закона за храните - с най-малко половината от всички гласове на членовете на Националния съвет, посочени в заповедта по чл. 4, ал. 1 , с право на глас. При равен брой гласове решаващ е гласът на председателя. (4) Заседания на Националния съвет могат да се провеждат и от разстояние в електронна среда чрез използване на жива връзка при създадена организация за включване на неговите членове в заседанието. Чл. 13. (1) За всяко заседание се води протокол, който се утвърждава на следващото заседание на Националния съвет. (2) Протоколът се изготвя в срок до една седмица от приключване на заседанието. (3) Протоколът се изпраща до членовете на Националния съвет в срока, посочен в чл. 10, ал. 4 . Чл. 14. (1) Националният съвет може да създава работни групи при необходимост от допълнително проучване за решаването на конкретни проблеми. (2) Работните групи се сформират със заповед на председателя на Националния съвет и представят резултатите от своята дейност пред Националния съвет на редовно заседание. Чл. 15. (1) Членовете на Националния съвет не получават възнаграждение за работата си в него. (2) Членовете на Националния съвет осъществяват дейността си при спазване на принципите на прозрачност, законност, обоснованост и експертност и полагат системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие. Чл. 16. (1) Националният съвет приема ежегодно годишен доклад за работата си и доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните , изготвен от работна група, създадена съгласно чл. 14, ал. 1 , по предварително одобрено от Националния съвет съдържание. (2) Председателят на Националния съвет представя в Министерския съвет за сведение ежегодния доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните . Чл. 17. (1) Националният съвет разработва и приема годишна програма за своята работа, като при подготовката и всеки от членовете внася аргументирани предложения съгласно обхвата на консултативните му функции по чл. 119 от Закона за храните . (2) В обхвата на програмата се включват най-малко: 1. представяне и обсъждане на всички планирани в програмите на правителството и на отделните ведомства проекти на национални стратегически документи и нормативни актове, пряко свързани с производството, преработката и/или дистрибуцията на храни, включително заложените такива в плана за действие с мерките, произтичащи от членството на Република България в Европейския съюз; 2. представяне и обсъждане на рамковите позиции по планирани и обсъждани от европейските институции стратегически документи и проекти на хармонизирани актове с непосредствено и пряко въздействие върху производството, преработката и/или дистрибуцията на храни; 3. подготовката и обсъждането на годишен доклад за състоянието на сектор \"Храни\" с предложения за мерки при провеждане на държавната политика в областта на храните. (3) Годишната програма се приема на първото редовно заседание на Националния съвет в календарната година, за която се отнася. (4) Годишната програма на Националния съвет подлежи на актуализация, като членовете на Националния съвет внасят своевременно за разглеждане конкретни предложения, чието планиране е било невъзможно в периода на нейните първоначална подготовка и приемане. Чл. 18. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Националния съвет. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 118 от Закона за храните .\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ХРАНИТЕ Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 106 от 15 Декември 2020г. Чл. 1. С правилника се уреждат: 1. организацията на дейността на Националния съвет по храните към министъра на земеделието, храните и горите, наричан по-нататък \"Национален съвет\"; 2. редът за вземане на решения от Националния съвет; 3. определянето на кворум и мнозинство за провеждане на заседание на Националния съвет; 4. редът за избор на заместник-председатели на Националния съвет. Чл. 2. Националният съвет е постоянен консултативен орган, който подпомага министъра на земеделието, храните и горите при провеждане на държавната политика в областта на храните. Чл. 3. Съставът на Националния съвет се определя съгласно чл. 117, ал. 3 от Закона за храните . Чл. 4. (1) Поименният състав на членовете на Националния съвет се определя със заповед на министъра на земеделието, храните и горите по предложения на ръководителя на съответното министерство, ведомство или организация съгласно чл. 117, ал. 2 от Закона за храните . (2) При промяна в служебното положение, правомощията или функциите на някой от членовете на Националния съвет ръководителят на съответното министерство, ведомство или организация прави предложение до министъра на земеделието, храните и горите за промяна в поименния състав в 14-дневен срок от настъпването на промяната. Чл. 5. (1) Националният съвет избира от състава си двама заместник-председатели, единият от които е представител на браншовите организации, съгласно чл. 117, ал. 4 от Закона за храните . (2) Кандидатурата за заместник-председател - представител на браншовите организации, се гласува от Националния съвет след провеждане на предварителен подбор на номинации, в който участват представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните , и след подкрепа на най-малко от половината от техните гласове. Предварителният подбор се извършва с явно гласуване и по реда на постъпване на номинациите. (3) Председателят на Националния съвет прави предложение за избор на другия заместник-председател. (4) При отсъствие на кандидатура за заместник-председател, отговаряща на условията по ал. 2, се провежда повторен предварителен подбор на следващото заседание на Националния съвет, като за валидна се счита номинацията, събрала най-много гласове от представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните . Чл. 6. (1) Председателят на Националния съвет: 1. ръководи заседанията и цялостната работа на Националния съвет и участва в тях с право на глас; 2. насрочва заседанията и утвърждава дневния ред. (2) При отсъствието на председателя неговите правомощия се упражняват от определен от него заместник-председател. Чл. 7. Правото на участие в заседанията на Националния съвет със съвещателен глас се определя съгласно чл. 117, ал. 5 - 7 от Закона за храните . Чл. 8. (1) Дейността на Националния съвет се подпомага от специализирана дирекция в структурата на Министерството на земеделието, храните и горите. (2) Министърът на земеделието, храните и горите определя служител от Министерството на земеделието, храните и горите, който изпълнява функциите на секретар на Националния съвет. (3) Определеният по ал. 2 служител се вписва в заповедта по чл. 4, ал. 1 . Чл. 9. (1) Административното обслужване на дейността на Националния съвет се осъществява от секретаря, определен по реда на чл. 8, ал. 2 . (2) Административното обслужване по ал. 1 включва: 1. подготвяне на проект на дневния ред за заседанията на Националния съвет; 2. изпращане на копие от утвърдения дневен ред на всички членове на Националния съвет; 3. организиране на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. водене на протокол от заседанията; 5. изпращане на членовете на Националния съвет копие от протокола с приетите решения; 6. водене на архив на Националния съвет; 7. осъществяване връзката и координацията между членовете на Националния съвет. Чл. 10. (1) Редовните заседания на Националния съвет се провеждат най-малко веднъж на 3 месеца. (2) Извънредно заседание може да бъде свикано по искане на председателя на Националния съвет или на неговите заместник-председатели или по искане на не по-малко от една трета от неговите членовете, за което съответно заместник-председателите или членовете отправят писмено искане до председателя, който насрочва дата на заседанието във възможно най-кратък срок, но не по-дълъг от един месец. (3) Искането по ал. 2 трябва да бъде подадено писмено на хартиен носител в деловодната система на Министерството на земеделието, храните и горите или по електронна поща. Копие от искането следва да бъде представено и на секретаря на Националния съвет. (4) Заседанията се свикват от председателя. Членовете на Националния съвет се уведомяват от секретаря за дневния ред, датата и часа на заседанието най-малко 7 дни преди провеждането му. (5) Към поканата се прилага проект на дневен ред за заседанието, предложен от председателя, и материали по включените в него точки. (6) Всеки член на Националния съвет може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 3 работни дни преди заседанието, като прилага и писмен материал за предварително запознаване с предложения за включване в дневния ред въпрос. Предложението се изпраща до председателя и чрез секретаря - до членовете на Националния съвет. (7) Националният съвет приема дневния ред в началото на всяко заседание. (8) Постъпилите предложения за включване на допълнителни точки в дневния ред след срока по ал. 6, както и тези по време на приемането на дневния ред, се разглеждат на следващо заседание, освен ако тяхното разглеждане не бъде подкрепено с консенсус от всички присъстващи на конкретното заседание, за което са отправени. Чл. 11. (1) Членовете на Националния съвет участват в заседанията лично. (2) Всеки от членовете на Националния съвет може да делегира задължението си за участие в заседанията на друг член на Националния съвет или на друго лице с изрично пълномощно, за което изпраща предварително писмено уведомление до секретаря. (3) Всеки от членовете на Националния съвет може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието. (4) По решение на Националния съвет в заседанията му могат да участват експерти с право на съвещателен глас. Чл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако в тях участват най-малко половината плюс един от членовете, посочени в заповедта по чл. 4, ал. 1 . При липса на кворум в едноседмичен срок се насрочва ново заседание. Новото заседание се счита за редовно, ако в него участват най-малко половината плюс един от членовете в заповедта по чл. 4, ал. 1 . (2) Заседанията на Националния съвет се ръководят от председателя, а в негово отсъствие - от определен от него заместник-председател. (3) Националният съвет взема решения с обикновено мнозинство от присъстващите на заседанието членове, а решенията по чл. 119, т. 5 от Закона за храните - с най-малко половината от всички гласове на членовете на Националния съвет, посочени в заповедта по чл. 4, ал. 1 , с право на глас. При равен брой гласове решаващ е гласът на председателя. (4) Заседания на Националния съвет могат да се провеждат и от разстояние в електронна среда чрез използване на жива връзка при създадена организация за включване на неговите членове в заседанието. Чл. 13. (1) За всяко заседание се води протокол, който се утвърждава на следващото заседание на Националния съвет. (2) Протоколът се изготвя в срок до една седмица от приключване на заседанието. (3) Протоколът се изпраща до членовете на Националния съвет в срока, посочен в чл. 10, ал. 4 . Чл. 14. (1) Националният съвет може да създава работни групи при необходимост от допълнително проучване за решаването на конкретни проблеми. (2) Работните групи се сформират със заповед на председателя на Националния съвет и представят резултатите от своята дейност пред Националния съвет на редовно заседание. Чл. 15. (1) Членовете на Националния съвет не получават възнаграждение за работата си в него. (2) Членовете на Националния съвет осъществяват дейността си при спазване на принципите на прозрачност, законност, обоснованост и експертност и полагат системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие. Чл. 16. (1) Националният съвет приема ежегодно годишен доклад за работата си и доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните , изготвен от работна група, създадена съгласно чл. 14, ал. 1 , по предварително одобрено от Националния съвет съдържание. (2) Председателят на Националния съвет представя в Министерския съвет за сведение ежегодния доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните . Чл. 17. (1) Националният съвет разработва и приема годишна програма за своята работа, като при подготовката и всеки от членовете внася аргументирани предложения съгласно обхвата на консултативните му функции по чл. 119 от Закона за храните . (2) В обхвата на програмата се включват най-малко: 1. представяне и обсъждане на всички планирани в програмите на правителството и на отделните ведомства проекти на национални стратегически документи и нормативни актове, пряко свързани с производството, преработката и/или дистрибуцията на храни, включително заложените такива в плана за действие с мерките, произтичащи от членството на Република България в Европейския съюз; 2. представяне и обсъждане на рамковите позиции по планирани и обсъждани от европейските институции стратегически документи и проекти на хармонизирани актове с непосредствено и пряко въздействие върху производството, преработката и/или дистрибуцията на храни; 3. подготовката и обсъждането на годишен доклад за състоянието на сектор \"Храни\" с предложения за мерки при провеждане на държавната политика в областта на храните. (3) Годишната програма се приема на първото редовно заседание на Националния съвет в календарната година, за която се отнася. (4) Годишната програма на Националния съвет подлежи на актуализация, като членовете на Националния съвет внасят своевременно за разглеждане конкретни предложения, чието планиране е било невъзможно в периода на нейните първоначална подготовка и приемане. Чл. 18. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Националния съвет. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 118 от Закона за храните .\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ХРАНИТЕ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО ХРАНИТЕ\n\nИздаден от министъра на земеделието, храните и горите\n\nОбн. ДВ. бр. 106 от 15 Декември 2020г.\n\nОбн. ДВ. бр. 106 от 15 Декември 2020г.\n\nЧл. 1. С правилника се уреждат: 1. организацията на дейността на Националния съвет по храните към министъра на земеделието, храните и горите, наричан по-нататък \"Национален съвет\"; 2. редът за вземане на решения от Националния съвет; 3. определянето на кворум и мнозинство за провеждане на заседание на Националния съвет; 4. редът за избор на заместник-председатели на Националния съвет.\n\nЧл. 1. С правилника се уреждат:\n\n1. организацията на дейността на Националния съвет по храните към министъра на земеделието, храните и горите, наричан по-нататък \"Национален съвет\";\n\n2. редът за вземане на решения от Националния съвет;\n\n3. определянето на кворум и мнозинство за провеждане на заседание на Националния съвет;\n\n4. редът за избор на заместник-председатели на Националния съвет.\n\nЧл. 2. Националният съвет е постоянен консултативен орган, който подпомага министъра на земеделието, храните и горите при провеждане на държавната политика в областта на храните.\n\nЧл. 2. Националният съвет е постоянен консултативен орган, който подпомага министъра на земеделието, храните и горите при провеждане на държавната политика в областта на храните.\n\nЧл. 3. Съставът на Националния съвет се определя съгласно чл. 117, ал. 3 от Закона за храните .\n\nЧл. 3. Съставът на Националния съвет се определя съгласно чл. 117, ал. 3 от Закона за храните .\n\nЧл. 4. (1) Поименният състав на членовете на Националния съвет се определя със заповед на министъра на земеделието, храните и горите по предложения на ръководителя на съответното министерство, ведомство или организация съгласно чл. 117, ал. 2 от Закона за храните . (2) При промяна в служебното положение, правомощията или функциите на някой от членовете на Националния съвет ръководителят на съответното министерство, ведомство или организация прави предложение до министъра на земеделието, храните и горите за промяна в поименния състав в 14-дневен срок от настъпването на промяната.\n\nЧл. 4. (1) Поименният състав на членовете на Националния съвет се определя със заповед на министъра на земеделието, храните и горите по предложения на ръководителя на съответното министерство, ведомство или организация съгласно чл. 117, ал. 2 от Закона за храните .\n\n(2) При промяна в служебното положение, правомощията или функциите на някой от членовете на Националния съвет ръководителят на съответното министерство, ведомство или организация прави предложение до министъра на земеделието, храните и горите за промяна в поименния състав в 14-дневен срок от настъпването на промяната.\n\nЧл. 5. (1) Националният съвет избира от състава си двама заместник-председатели, единият от които е представител на браншовите организации, съгласно чл. 117, ал. 4 от Закона за храните . (2) Кандидатурата за заместник-председател - представител на браншовите организации, се гласува от Националния съвет след провеждане на предварителен подбор на номинации, в който участват представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните , и след подкрепа на най-малко от половината от техните гласове. Предварителният подбор се извършва с явно гласуване и по реда на постъпване на номинациите. (3) Председателят на Националния съвет прави предложение за избор на другия заместник-председател. (4) При отсъствие на кандидатура за заместник-председател, отговаряща на условията по ал. 2, се провежда повторен предварителен подбор на следващото заседание на Националния съвет, като за валидна се счита номинацията, събрала най-много гласове от представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните .\n\nЧл. 5. (1) Националният съвет избира от състава си двама заместник-председатели, единият от които е представител на браншовите организации, съгласно чл. 117, ал. 4 от Закона за храните .\n\n(2) Кандидатурата за заместник-председател - представител на браншовите организации, се гласува от Националния съвет след провеждане на предварителен подбор на номинации, в който участват представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните , и след подкрепа на най-малко от половината от техните гласове. Предварителният подбор се извършва с явно гласуване и по реда на постъпване на номинациите.\n\n(3) Председателят на Националния съвет прави предложение за избор на другия заместник-председател.\n\n(4) При отсъствие на кандидатура за заместник-председател, отговаряща на условията по ал. 2, се провежда повторен предварителен подбор на следващото заседание на Националния съвет, като за валидна се счита номинацията, събрала най-много гласове от представителите на браншовите организации по чл. 117, ал. 3, т. 12 от Закона за храните .\n\nЧл. 6. (1) Председателят на Националния съвет: 1. ръководи заседанията и цялостната работа на Националния съвет и участва в тях с право на глас; 2. насрочва заседанията и утвърждава дневния ред. (2) При отсъствието на председателя неговите правомощия се упражняват от определен от него заместник-председател.\n\nЧл. 6. (1) Председателят на Националния съвет:\n\n1. ръководи заседанията и цялостната работа на Националния съвет и участва в тях с право на глас;\n\n2. насрочва заседанията и утвърждава дневния ред.\n\n(2) При отсъствието на председателя неговите правомощия се упражняват от определен от него заместник-председател.\n\nЧл. 7. Правото на участие в заседанията на Националния съвет със съвещателен глас се определя съгласно чл. 117, ал. 5 - 7 от Закона за храните .\n\nЧл. 7. Правото на участие в заседанията на Националния съвет със съвещателен глас се определя съгласно чл. 117, ал. 5 - 7 от Закона за храните .\n\nЧл. 8. (1) Дейността на Националния съвет се подпомага от специализирана дирекция в структурата на Министерството на земеделието, храните и горите. (2) Министърът на земеделието, храните и горите определя служител от Министерството на земеделието, храните и горите, който изпълнява функциите на секретар на Националния съвет. (3) Определеният по ал. 2 служител се вписва в заповедта по чл. 4, ал. 1 .\n\nЧл. 8. (1) Дейността на Националния съвет се подпомага от специализирана дирекция в структурата на Министерството на земеделието, храните и горите.\n\n(2) Министърът на земеделието, храните и горите определя служител от Министерството на земеделието, храните и горите, който изпълнява функциите на секретар на Националния съвет.\n\n(3) Определеният по ал. 2 служител се вписва в заповедта по чл. 4, ал. 1 .\n\nЧл. 9. (1) Административното обслужване на дейността на Националния съвет се осъществява от секретаря, определен по реда на чл. 8, ал. 2 . (2) Административното обслужване по ал. 1 включва: 1. подготвяне на проект на дневния ред за заседанията на Националния съвет; 2. изпращане на копие от утвърдения дневен ред на всички членове на Националния съвет; 3. организиране на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им; 4. водене на протокол от заседанията; 5. изпращане на членовете на Националния съвет копие от протокола с приетите решения; 6. водене на архив на Националния съвет; 7. осъществяване връзката и координацията между членовете на Националния съвет.\n\nЧл. 9. (1) Административното обслужване на дейността на Националния съвет се осъществява от секретаря, определен по реда на чл. 8, ал. 2 .\n\n(2) Административното обслужване по ал. 1 включва:\n\n1. подготвяне на проект на дневния ред за заседанията на Националния съвет;\n\n2. изпращане на копие от утвърдения дневен ред на всички членове на Националния съвет;\n\n3. организиране на заседанията, включително достъпа до материалите по точките от дневния ред или предоставянето им;\n\n4. водене на протокол от заседанията;\n\n5. изпращане на членовете на Националния съвет копие от протокола с приетите решения;\n\n6. водене на архив на Националния съвет;\n\n7. осъществяване връзката и координацията между членовете на Националния съвет.\n\nЧл. 10. (1) Редовните заседания на Националния съвет се провеждат най-малко веднъж на 3 месеца. (2) Извънредно заседание може да бъде свикано по искане на председателя на Националния съвет или на неговите заместник-председатели или по искане на не по-малко от една трета от неговите членовете, за което съответно заместник-председателите или членовете отправят писмено искане до председателя, който насрочва дата на заседанието във възможно най-кратък срок, но не по-дълъг от един месец. (3) Искането по ал. 2 трябва да бъде подадено писмено на хартиен носител в деловодната система на Министерството на земеделието, храните и горите или по електронна поща. Копие от искането следва да бъде представено и на секретаря на Националния съвет. (4) Заседанията се свикват от председателя. Членовете на Националния съвет се уведомяват от секретаря за дневния ред, датата и часа на заседанието най-малко 7 дни преди провеждането му. (5) Към поканата се прилага проект на дневен ред за заседанието, предложен от председателя, и материали по включените в него точки. (6) Всеки член на Националния съвет може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 3 работни дни преди заседанието, като прилага и писмен материал за предварително запознаване с предложения за включване в дневния ред въпрос. Предложението се изпраща до председателя и чрез секретаря - до членовете на Националния съвет. (7) Националният съвет приема дневния ред в началото на всяко заседание. (8) Постъпилите предложения за включване на допълнителни точки в дневния ред след срока по ал. 6, както и тези по време на приемането на дневния ред, се разглеждат на следващо заседание, освен ако тяхното разглеждане не бъде подкрепено с консенсус от всички присъстващи на конкретното заседание, за което са отправени.\n\nЧл. 10. (1) Редовните заседания на Националния съвет се провеждат най-малко веднъж на 3 месеца.\n\n(2) Извънредно заседание може да бъде свикано по искане на председателя на Националния съвет или на неговите заместник-председатели или по искане на не по-малко от една трета от неговите членовете, за което съответно заместник-председателите или членовете отправят писмено искане до председателя, който насрочва дата на заседанието във възможно най-кратък срок, но не по-дълъг от един месец.\n\n(3) Искането по ал. 2 трябва да бъде подадено писмено на хартиен носител в деловодната система на Министерството на земеделието, храните и горите или по електронна поща. Копие от искането следва да бъде представено и на секретаря на Националния съвет.\n\n(4) Заседанията се свикват от председателя. Членовете на Националния съвет се уведомяват от секретаря за дневния ред, датата и часа на заседанието най-малко 7 дни преди провеждането му.\n\n(5) Към поканата се прилага проект на дневен ред за заседанието, предложен от председателя, и материали по включените в него точки.\n\n(6) Всеки член на Националния съвет може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от 3 работни дни преди заседанието, като прилага и писмен материал за предварително запознаване с предложения за включване в дневния ред въпрос. Предложението се изпраща до председателя и чрез секретаря - до членовете на Националния съвет.\n\n(7) Националният съвет приема дневния ред в началото на всяко заседание.\n\n(8) Постъпилите предложения за включване на допълнителни точки в дневния ред след срока по ал. 6, както и тези по време на приемането на дневния ред, се разглеждат на следващо заседание, освен ако тяхното разглеждане не бъде подкрепено с консенсус от всички присъстващи на конкретното заседание, за което са отправени.\n\nЧл. 11. (1) Членовете на Националния съвет участват в заседанията лично. (2) Всеки от членовете на Националния съвет може да делегира задължението си за участие в заседанията на друг член на Националния съвет или на друго лице с изрично пълномощно, за което изпраща предварително писмено уведомление до секретаря. (3) Всеки от членовете на Националния съвет може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието. (4) По решение на Националния съвет в заседанията му могат да участват експерти с право на съвещателен глас.\n\nЧл. 11. (1) Членовете на Националния съвет участват в заседанията лично.\n\n(2) Всеки от членовете на Националния съвет може да делегира задължението си за участие в заседанията на друг член на Националния съвет или на друго лице с изрично пълномощно, за което изпраща предварително писмено уведомление до секретаря.\n\n(3) Всеки от членовете на Националния съвет може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието.\n\n(4) По решение на Националния съвет в заседанията му могат да участват експерти с право на съвещателен глас.\n\nЧл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако в тях участват най-малко половината плюс един от членовете, посочени в заповедта по чл. 4, ал. 1 . При липса на кворум в едноседмичен срок се насрочва ново заседание. Новото заседание се счита за редовно, ако в него участват най-малко половината плюс един от членовете в заповедта по чл. 4, ал. 1 . (2) Заседанията на Националния съвет се ръководят от председателя, а в негово отсъствие - от определен от него заместник-председател. (3) Националният съвет взема решения с обикновено мнозинство от присъстващите на заседанието членове, а решенията по чл. 119, т. 5 от Закона за храните - с най-малко половината от всички гласове на членовете на Националния съвет, посочени в заповедта по чл. 4, ал. 1 , с право на глас. При равен брой гласове решаващ е гласът на председателя. (4) Заседания на Националния съвет могат да се провеждат и от разстояние в електронна среда чрез използване на жива връзка при създадена организация за включване на неговите членове в заседанието.\n\nЧл. 12. (1) Заседанията на Националния съвет се считат за редовни, ако в тях участват най-малко половината плюс един от членовете, посочени в заповедта по чл. 4, ал. 1 . При липса на кворум в едноседмичен срок се насрочва ново заседание. Новото заседание се счита за редовно, ако в него участват най-малко половината плюс един от членовете в заповедта по чл. 4, ал. 1 .\n\n(2) Заседанията на Националния съвет се ръководят от председателя, а в негово отсъствие - от определен от него заместник-председател.\n\n(3) Националният съвет взема решения с обикновено мнозинство от присъстващите на заседанието членове, а решенията по чл. 119, т. 5 от Закона за храните - с най-малко половината от всички гласове на членовете на Националния съвет, посочени в заповедта по чл. 4, ал. 1 , с право на глас. При равен брой гласове решаващ е гласът на председателя.\n\n(4) Заседания на Националния съвет могат да се провеждат и от разстояние в електронна среда чрез използване на жива връзка при създадена организация за включване на неговите членове в заседанието.\n\nЧл. 13. (1) За всяко заседание се води протокол, който се утвърждава на следващото заседание на Националния съвет. (2) Протоколът се изготвя в срок до една седмица от приключване на заседанието. (3) Протоколът се изпраща до членовете на Националния съвет в срока, посочен в чл. 10, ал. 4 .\n\nЧл. 13. (1) За всяко заседание се води протокол, който се утвърждава на следващото заседание на Националния съвет.\n\n(2) Протоколът се изготвя в срок до една седмица от приключване на заседанието.\n\n(3) Протоколът се изпраща до членовете на Националния съвет в срока, посочен в чл. 10, ал. 4 .\n\nЧл. 14. (1) Националният съвет може да създава работни групи при необходимост от допълнително проучване за решаването на конкретни проблеми. (2) Работните групи се сформират със заповед на председателя на Националния съвет и представят резултатите от своята дейност пред Националния съвет на редовно заседание.\n\nЧл. 14. (1) Националният съвет може да създава работни групи при необходимост от допълнително проучване за решаването на конкретни проблеми.\n\n(2) Работните групи се сформират със заповед на председателя на Националния съвет и представят резултатите от своята дейност пред Националния съвет на редовно заседание.\n\nЧл. 15. (1) Членовете на Националния съвет не получават възнаграждение за работата си в него. (2) Членовете на Националния съвет осъществяват дейността си при спазване на принципите на прозрачност, законност, обоснованост и експертност и полагат системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие.\n\nЧл. 15. (1) Членовете на Националния съвет не получават възнаграждение за работата си в него.\n\n(2) Членовете на Националния съвет осъществяват дейността си при спазване на принципите на прозрачност, законност, обоснованост и експертност и полагат системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие.\n\nЧл. 16. (1) Националният съвет приема ежегодно годишен доклад за работата си и доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните , изготвен от работна група, създадена съгласно чл. 14, ал. 1 , по предварително одобрено от Националния съвет съдържание. (2) Председателят на Националния съвет представя в Министерския съвет за сведение ежегодния доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните .\n\nЧл. 16. (1) Националният съвет приема ежегодно годишен доклад за работата си и доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните , изготвен от работна група, създадена съгласно чл. 14, ал. 1 , по предварително одобрено от Националния съвет съдържание.\n\n(2) Председателят на Националния съвет представя в Министерския съвет за сведение ежегодния доклад за състоянието на сектор \"Храни\" в съответствие с чл. 119, т. 5 от Закона за храните .\n\nЧл. 17. (1) Националният съвет разработва и приема годишна програма за своята работа, като при подготовката и всеки от членовете внася аргументирани предложения съгласно обхвата на консултативните му функции по чл. 119 от Закона за храните . (2) В обхвата на програмата се включват най-малко: 1. представяне и обсъждане на всички планирани в програмите на правителството и на отделните ведомства проекти на национални стратегически документи и нормативни актове, пряко свързани с производството, преработката и/или дистрибуцията на храни, включително заложените такива в плана за действие с мерките, произтичащи от членството на Република България в Европейския съюз; 2. представяне и обсъждане на рамковите позиции по планирани и обсъждани от европейските институции стратегически документи и проекти на хармонизирани актове с непосредствено и пряко въздействие върху производството, преработката и/или дистрибуцията на храни; 3. подготовката и обсъждането на годишен доклад за състоянието на сектор \"Храни\" с предложения за мерки при провеждане на държавната политика в областта на храните. (3) Годишната програма се приема на първото редовно заседание на Националния съвет в календарната година, за която се отнася. (4) Годишната програма на Националния съвет подлежи на актуализация, като членовете на Националния съвет внасят своевременно за разглеждане конкретни предложения, чието планиране е било невъзможно в периода на нейните първоначална подготовка и приемане.\n\nЧл. 17. (1) Националният съвет разработва и приема годишна програма за своята работа, като при подготовката и всеки от членовете внася аргументирани предложения съгласно обхвата на консултативните му функции по чл. 119 от Закона за храните .\n\n(2) В обхвата на програмата се включват най-малко:\n\n1. представяне и обсъждане на всички планирани в програмите на правителството и на отделните ведомства проекти на национални стратегически документи и нормативни актове, пряко свързани с производството, преработката и/или дистрибуцията на храни, включително заложените такива в плана за действие с мерките, произтичащи от членството на Република България в Европейския съюз;\n\n2. представяне и обсъждане на рамковите позиции по планирани и обсъждани от европейските институции стратегически документи и проекти на хармонизирани актове с непосредствено и пряко въздействие върху производството, преработката и/или дистрибуцията на храни;\n\n3. подготовката и обсъждането на годишен доклад за състоянието на сектор \"Храни\" с предложения за мерки при провеждане на държавната политика в областта на храните.\n\n(3) Годишната програма се приема на първото редовно заседание на Националния съвет в календарната година, за която се отнася.\n\n(4) Годишната програма на Националния съвет подлежи на актуализация, като членовете на Националния съвет внасят своевременно за разглеждане конкретни предложения, чието планиране е било невъзможно в периода на нейните първоначална подготовка и приемане.\n\nЧл. 18. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Националния съвет.\n\nЧл. 18. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Националния съвет.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 118 от Закона за храните .\n\nПараграф единствен. Правилникът се издава на основание чл. 118 от Закона за храните .\n\n| ↑ нагоре | ← назад | пълна версия"
}