{
  "ldoc_id": "2137227611",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137227611",
  "list_title": "Правилник за устройството и дейността на военно-географската служба",
  "law_title": "Правилник за устройството и дейността на военно-географската служба",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА В сила от 01.07.2022 г. Издаден от министъра на отбраната Обн. ДВ. бр. 90 от 11 Ноември 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството и дейността на Военно-географската служба. Чл. 2. (1) Военно-географската служба е военно формирование за осигуряване на геоинформация и извършване на основни и специализирани дейности по Закона за геодезията и картографията . (2) Военно-географската служба е юридическо лице на бюджетна издръжка към министъра на отбраната със седалище в София, бул. Ген. Тотлебен № 34. Чл. 3. Военно-географската служба осъществява своите функции и дейности в съответствие със: Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) ; Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) ; Закона за геодезията и картографията (ЗГК) ; Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; Кодекса на труда (КТ) ; другите законови и подзаконови нормативни актове, свързани с геодезически и картографски дейности и актове на министъра на отбраната. Глава втора. ОСНОВНИ ФУНКЦИИ НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 4. Военно-географската служба: 1. изпълнява задълженията по географското осигуряване на въоръжените сили на Република България, включително и на колективната система за сигурност, съгласно \"Геопространствената политика на НАТО\"; 2. представлява при упълномощаване министъра на отбраната и началника на отбраната при взаимодействието и координирането на дейностите по географското осигуряване, геодезията и картографията в съответните командвания във и извън НАТО и на национално ниво; 3. извършва основни и специализирани дейности, обезпечаващи изпълнението на правомощията на министъра на отбраната по чл. 9 от Закона за геодезията и картографията ; 4. разработва политика, процедури и документи, регламентиращи географското осигуряване на въоръжените сили и контрола на това осигуряване, както и подзаконови актове (наредби, постановления, инструкции и т.н.) в изпълнение на нормативноустановените правомощия на министъра на отбраната; 5. планира и организира създаването/производството и съхраняването на военно-географските материали и създава запаси от тях; 6. планира, организира и контролира осигуряването на въоръжените сили на Република България с военно-географски материали и информация; 7. организира и изпълнява осигуряването на ведомства и организации извън въоръжените сили на Република България с географски материали и данни в интерес на отбраната и националната сигурност; 8. осъществява контрол на отчетността и съхраняването на географските материали от географските структури на въоръжените сили и други потребители; 9. организира дейностите по експлоатация и поддръжка на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната; 10. ръководи дейностите по стандартизацията и постигането на техническа, технологична и оперативна съвместимост в областта на географското осигуряване на ВС в контекста на колективната система за сигурност; 11. планира и отпечатва военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия въз основа на заявки, изготвени от тях. Глава трета. СТРУКТУРА И РЪКОВОДСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 5. (1) Военно-географската служба е структурирана в ръководство, щаб, звено \"Сигурност на информацията\", секция \"Бюджет и финанси\", отделение \"Обществени поръчки\", отделение \"Производство, стандартизация и сътрудничество\", отделение \"Геоинформационно осигуряване\", Геодезическа обсерватория (GPS обсерватория) и подчинено военно формирование - Военен географски център (ВГЦ), дислоцирано в Троян. (2) Ръководството на Военно-географската служба се състои от началник, заместник-началник, началник на щаба, главен инженер, главен юрисконсулт, финансов контрольор и главен експерт. Чл. 6. (1) Военно-географската служба се ръководи и представлява от началник. (2) Началникът на Военно-географската служба е военнослужещ и е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на Военно-географската служба. Чл. 7. (1) Началникът на Военно-географската служба: 1. организира, ръководи, контролира и отговаря за цялостната дейност на Военно-географската служба; 2. представлява Военно-географската служба пред физически и юридически лица, организации и учреждения в страната и в чужбина; 3. организира и координира изпълнението на дейностите в областта на геодезията и картографията, възложени със ЗГК на министъра на отбраната; 4. осигурява експертно становище на Министерството на отбраната и/или представлява министъра на отбраната при участие в Съвета по геодезия, картография и кадастър по чл. 8 от ЗГК , в Съвета по стандартизация на географските имена по чл. 18 от ЗГК ; 5. изпълнява дейностите по чл. 49, ал. 2 от ЗГК и по чл. 56, ал. 1 от ЗГК при оправомощаване от министъра на отбраната; 6. организира взаимодействието със структурите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия; 7. планира, разпределя и администрира предоставения бюджет на Военно-географската служба; 8. изготвя и представя в Министерството на отбраната периодични и годишни отчети за изпълнението на бюджета на Военно-географската служба; 9. ръководи и контролира разработването на програми и планове за дейността на Военно-географската служба и отчита тяхното изпълнение; 10. утвърждава програми и издава указания за планирането и утвърждава годишните планове на Военния географски център; 11. утвърждава методики, инструкции, ръководства за работа и други технически и технологични документи, свързани с производствената дейност на Военния географски център; 12. изготвя и предлага на министъра на отбраната проекти на заповеди за определяне на комисии за приемане на геодезическите и картографските материали и данни по чл. 13, ал. 1, т. 1 и 5 и по чл. 14, ал. 1, т. 2 и 3 от ЗГК ; 13. изготвя и предлага на министъра на отбраната проекти на заповеди за обновяване на запасите и въвеждане в употреба на нови видове и/или издания географски материали и за снемане от употреба на такива; 14. изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година; 15. организира управлението и използването на предоставените му имоти и вещи държавна собственост; 16. утвърждава вътрешни актове за организацията на дейността на Военно-географската служба; 17. командирова личния състав на Военно-географската служба в страната; 18. сключва договори, свързани с осъществяването на дейността на Военно-географската служба; 19. организира и провежда процедури за възлагане на обществени поръчки за потребностите на Военно-географската служба и сключва договори с избраните изпълнители; 20. осигурява условия за подготовката, повишаване на квалификацията и ефективното използване на кадрите; 21. утвърждава длъжностните характеристики на личния състав на Военно-географската служба, с изключение на лицата, които са в правомощията на други лица; 22. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, които не са в правомощията на други лица; 23. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната; 24. упражнява и други правомощия, определени с нормативните актове или делегирани му от министъра на отбраната. (2) В изпълнение на правомощията си началникът на Военно-географската служба издава заповеди, разпореждания и указания; (3) При осъществяване на своите правомощия началникът на Военно-географската служба се подпомага от заместник-началник и началник на щаба, които са военнослужещи; (4) Правомощията на началника на Военно-географската служба при неговото отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-началника, а когато и той отсъства - от началника на щаба на Военно-географската служба. Чл. 8. (1) Заместник-началникът на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Заместник-началникът на Военно-географската служба: 1. участва в разработването и изпълнението на плановете за нарастване на бойната готовност и мобилизация; 2. организира и контролира процесите по планиране и изпълнение на военно-географското осигуряване на въоръжените сили; 3. участва в разработването на плановете за проверки и контролира тяхното изпълнение; 4. организира и контролира физическата подготовка и спортната дейност; 5. организира дейността по изграждането, поддържането и използването на учебно-материалната база; 6. организира и ръководи психопрофилактиката и безопасните условия на труд във Военно-географската служба; 7. изпълнява правомощията на началника на Военно-географската служба при негово отсъствие или когато ползва законоустановен отпуск; 8. организира и ръководи дейността на Учрежденския архив на Военно-географската служба; 9. организира и ръководи дейността на Комитета за социално сътрудничество; 10. ръководи и контролира жизнения цикъл на отбранителните продукти, свързани с производството на геоинформационни материали във Военно-географската служба; 11. организира и контролира изпълнението на плана за отпечатване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 9. (1) Началникът на щаба на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Началникът на щаба на Военно-географската служба: 1. отговаря за планирането на бойната и мобилизационната готовност на Военно-географската служба; 2. организира, ръководи и съгласува дейностите на структурите по личния състав и логистичното осигуряване във Военно-географската служба; 3. организира и контролира разработването на плановете за дейността на Военно-географската служба; 4. организира отчитането и контролира резултатите от подготовката във Военно-географската служба; 5. участва в разработването и въвеждането на документи, регламентиращи географското осигуряване на въоръжените сили; 6. изпълнява правомощията на началника на Военно-географската служба или заместник-началника на Военно-географската служба при тяхно отсъствие или когато ползват законоустановен отпуск. Чл. 10. (1) Главният инженер във Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Главният инженер: 1. организира и ръководи разработването на планове, указания и програми, свързани с производствено-техническата дейност във Военния географски център; 2. контролира изпълнението на плана за производствено-техническата дейност; 3. съгласува дейностите по ратификацията и спазването на стандартизационните споразумения на НАТО в областта на военната география; 4. участва в планирането и организирането на дейностите по международното сътрудничество; 5. участва при разработването на документи, регламентиращи географското осигуряване на въоръжените сили; 6. организира и ръководи дейностите, свързани с внедряването на нови технологии в картографското производство; 7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\". Чл. 11. (1) Главният юрисконсулт е непосредствено подчинен на началника на Военно-географската служба. (2) Главният юрисконсулт: 1. осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на Военно-географската служба; 2. изготвя становища по законосъобразността на проектите на административни актове на началника на Военно-географската служба; 3. изготвя проекти на договори, свързани с дейността на Военно-географската служба, и дава становища по законосъобразността на проекти на договори; 4. осъществява процесуално представителство по дела, водени от и срещу Военно-географската служба, и предприема действия за своевременното събиране на вземанията на Военно-географската служба; 5. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на Военно-географската служба. Чл. 12. (1) Финансовият контрольор е непосредствено подчинен на началника на Военно-географската служба. (2) Финансовият контрольор: 1. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност и други дейности, съгласно вътрешните правила за осъществяване на предварителен контрол; 2. осъществява проверки преди вземането на решения за поемане на задължения и извършване на разход на бюджетни средства; 3. изразява мнение относно законосъобразността на предложенията за поемане на задължения и извършване на разходи. Чл. 13. (1) Главният експерт е непосредствено подчинен на началника на Военно-географската служба. (2) Главният експерт: 1. води отчет на геоинформационните материали и данни на абонатите на Военно-географската служба; 2. контролира отчетността и съхранението на геоинформационните материали и данни от потребителите, изготвя и предлага препоръки и указания до потребителите, свързани с контрола и отчетността; 3. Участва в изготвянето на анализи и сведение за географското осигуряване на въоръжените сили. Чл. 14. (1) Звено \"Сигурност на информацията\" се ръководи от служител по сигурността на информацията, който е непосредствено подчинен на началника на Военно-географската служба. (2) Звено \"Сигурност на информацията\" изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи, като: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Военно-географската служба чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. организира и осигурява процеса по проучване на лицата във Военно-географската служба за достъп до национална и чуждестранна класифицирана информация и води регистър на проучените лица; 6. следи за правилното определяне нивото на класификацията на информацията във Военно-географската служба; 7. води на отчет случаите на нерегламентиран достъп до класифицирана информация и предлага на началника на Военно-географската служба мерки за отстраняването им; 8. организира и провежда обучението на личния състав във Военно-географската служба в областта на защитата на класифицираната информация; 9. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 10. приема в учрежденския архив постъпилите от административните структури на Военно-географската служба документи, подлежащи на дългосрочно съхранение; 11. предава в дирекция \"Държавен военноисторически архив\" - Велико Търново, определените за постоянно съхранение документи; 12. осъществява и контролира регистрирането, обработката, съхранението и движението на входящата, изходящата и вътрешната кореспонденция, съдържаща класифицирана информация; 13. организира и извършва дейности, свързани с осигуряване на законосъобразното обработване и съхраняване на лични данни във Военно-географската служба. (3) Звено \"Сигурност на информацията\" координира работата по защита на класифицираната информация със съответните компетентни органи. Чл. 15. (1) Секция \"Бюджет и финанси\" се ръководи от военнослужещ, който е непосредствено подчинен на началника на Военно-географската служба. (2) Секция \"Бюджет и финанси\" изпълнява възложените със Закона за счетоводството и вътрешноведомствените нормативни актове задачи, като: 1. изготвя проект на годишен бюджет за финансовите средства за издръжка на ВГС; 2. разпределя утвърдените финансови средства по бюджета за издръжка на Военния географски център съобразно утвърдения бюджет на Военно-географската служба; 3. изготвя и обобщава месечните заявки за необходимите финансови средства и го представя за одобрение в Министерството на отбраната; 4. извършва промяна на текущия бюджет и актуализира състоянието на годишния бюджет съгласно бюджетните указания и процедурите в Министерството на отбраната; 5. осигурява функциите на началника на Военно-географската служба като второстепенен разпоредител с бюджет по изпълнението на бюджета и извършването на плащанията; 6. разработва счетоводната политика, организира финансовата дейност и счетоводната отчетност съгласно действащата нормативна уредба; 7. организира и извършва финансово-счетоводно обслужване на дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите; 8. изготвя отчет за реализираните приходи и извършените разходи за отчетния период, утвърдени в схемата за приходите и разходите по Единна бюджетна класификация; 9. оказва методическа помощ на финансовата служба на Военния географски център по управление на финансовите средства; 10. участва в изготвянето на Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба и отчита неговото изпълнение; 11. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба, и отчита неговото изпълнение; 12. организира процесите по планиране, програмиране, бюджетиране и отчитане на изпълнението в отбранителната програма на Военно-географската служба. Чл. 16. (1) Щабът на Военно-географската служба се състои от отделение \"Административно\", отделение \"Планиране, подготовка и развитие\" и отделение \"Логистика\". (2) Отделение \"Административно\" подпомага началника на Военно-географската служба, като: 1. организира и участва в разработване и актуализиране на длъжностните разписания; 2. организира и координира дейностите по приемане, назначаване, преназначаване, повишаване във военно звание и освобождаване от военна служба на военнослужещите, които са в неговите правомощия; 3. планира и организира обучението, придобиването и повишаването на професионалната квалификация и преквалификация на военнослужещите и цивилните служители от Военно-географската служба; 4. води и съхранява служебните дела и азбучните служебни карти на военнослужещите; 5. издава, води на отчет и унищожава служебните карти на военнослужещите; 6. води отчета на личния състав и поддържа актуалност на данните в Автоматизираната система за управление на човешките ресурси; 7. организира прилагането на системата за атестиране на военнослужещите в състава на Военно-географската служба; 8. администрира възникването, изменението и прекратяването на трудовите правоотношения с цивилните служители, както и съхраняването на трудовите им досиета; 9. организира и координира дейностите по мотивация и качество на живот на служителите; 10. координира дейностите по адаптация на военнослужещите при освобождаване от военна служба; 11. участва при разработване, актуализиране и утвърждаване на длъжностните характеристики на личния състав; 12. съхранява декларациите за имущество и интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество на задължените лица. (3) Отделение \"Планиране, подготовка и развитие\" подпомага началника на Военно-географската служба, като: 1. разработва и отчита изпълнението на плановете и програмите за цялостната дейност на Военно-географската служба; 2. изготвя периодични обобщени анализи, отчети и доклади, свързани с подготовката, състоянието на войсковия ред и дисциплината; 3. разработва и организира дейностите, свързани с бойната и мобилизационната готовност; 4. участва при определяне на военновременните потребности на Военно-географската служба; 5. изготвя периодични сведения, свързани с военновременната готовност на Военно-географската служба; 6. организира провеждането на сборове, конференции, семинари, работни срещи и други във Военно-географската служба; 7. отговаря за разработването на всички необходими документи по управление на риска. (4) Отделение \"Логистика\" подпомага началника на Военно-географската служба, като: 1. организира осигуряването, разпределянето, съхранението и отчетността на отбранителните продукти за нуждите на Военно-географската служба; 2. организира материално-техническото, битовото и транспортното осигуряване на Военно-географската служба; 3. организира и участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове; 4. организира получаването и отпечатването на нормативни документи, военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната и Българската армия; 5. организира снабдяването на потребителите от Министерството на отбраната със заявените от тях военнослужебна литература, образци на документи и акциденция; 6. ежемесечно организира и контролира сверяването по отчетните книги и картони, числящите се наличности с материалноотговорните лица; 7. организира и осъществява дейностите, свързани с експлоатацията и поддръжката на моторните превозни средства; 8. организира и контролира отчета, отчетността, получаването (раздаването), съхранението и опазването на въоръжението и бойните припаси във Военно-географската служба; 9. организира и контролира отразяването на резултатите от проведени инвентаризации, сдаване (приемане) на материални активи между материалноотговорните лица; 10. изготвя и актуализира при необходимост Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба; 11. разработва Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба. Чл. 17. Отделение \"Обществени поръчки\" подпомага началника на Военно-географската служба, като: 1. изготвя План за организиране и провеждане на обществени поръчки съобразно утвърдения бюджет на Военно-географската служба; 2. отговаря за правилното прогнозиране, планиране, провеждане, приключване и отчитане на обществените поръчки; 3. организира и провежда процедурите за възлагане на обществени поръчки с възложител началника на Военно-географската служба; 4. изготвя предложение до началника на Военно-географската служба за упълномощаване на началника на Военния географски център за провеждане на процедурите за възлагане на обществени поръчки. Чл. 18. Отделение \"Производство, стандартизация и сътрудничество\" подпомага началника на Военно-географската служба, като: 1. организира и координира дейностите по разработването на планове, програми и указания, свързани с производствено-техническата дейност във Военно-географската служба, както и по тяхното изпълнение и отчитане; 2. организира, съгласува, координира и контролира създаването на материали и данни за географското осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност; 3. организира и координира стандартизацията и дейностите по оперативната съвместимост на географските продукти за осигуряване на отбраната и националната сигурност; 4. съгласува, координира и контролира въздушното фотографиране и резултатите от него, извършвано от и за нуждите на физически и юридически лица; 5. осъществява взаимодействието с други държавни и обществени организации при изпълнението на държавната политика в областта на геодезията, картографията и кадастъра; 6. планира, организира и осъществява международното сътрудничество на Военно-географската служба; 7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\". Чл. 19. Отделение \"Геоинформационно осигуряване\" подпомага началника на Военно-географската служба, като: 1. планира, съгласува и ръководи осигуряването с цифрови географски данни географските компоненти на автоматизираните информационни системи в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. организира създаването на географски продукти и данни при бедствия, инциденти, природни явления или аварии, предстоящи/провеждани операции и изпращане на контингенти на въоръжените сили; 3. планира и координира създаване, съхраняване и актуализиране на запаси от географски материали и данни; 4. разработва експертни оценки и насоки по въпросите на географското осигуряване за министъра на отбраната и началника на отбраната; 5. подготвя сведения за разработване на анализ за географското осигуряване на въоръжените сили; 6. организира, координира и участва в разработването на регламентиращи документи и процедури по географското осигуряване на войските и силите в мирно и военно време; 7. разработва анекси, разчети, графици, сведения и други документи за географското осигуряване, необходими при планирането и управлението на въоръжените сили; 8. организира анализиране, систематизиране и използване на чужди географски материали и данни; 9. изучава и систематизира нуждите на войските и силите от географски продукти и цифрови географски данни и оказва методическо ръководство за адаптирането на наличните такива към изискванията на войските и силите; 10. осъществява методическа помощ при подготовката на войските и щабовете по въпросите на географското осигуряване; 11. осигурява органите на държавна власт, физическите или юридическите лица с географски материали и данни. Чл. 20. Геодезическата обсерватория (GPS обсерватория) подпомага началника на Военно-географската служба, като: 1. осигурява и поддържа постоянно функциониране на \"Перманентна станция SOFI\" - елемент от Европейската мрежа от постоянно действащи станции (EPN) и от Международната служба за въртенето на Земята (IERS); 2. осигурява и изпраща данни в реално време за \"Перманентна станция SOFI\"; 3. участва в поддържането на Държавната геодезична мрежа и мрежата от магнитни станции на територията на страната. Чл. 21. (1) Военният географски център е военно формирование за създаване, тиражиране и съхраняване на геоинформационни продукти и данни, подчинено на Военно-географската служба, и се състои от отделения, сектори, секции, служби и групи. (2) Военният географски център се ръководи и представлява от началник, който е военнослужещ и е непосредствено подчинен на началника на Военно-географската служба. (3) Началникът на Военния географски център: 1. ръководи и отговаря за цялостната дейност на формированието; 2. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудови правоотношения във формированието; 3. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната; 4. упражнява и други правомощия, определени с нормативни актове или възложени му от началника на Военно-географската служба. Чл. 22. (1) Военният географски център създава и тиражира географски и други материали и данни, необходими за: 1. географското осигуряване на въоръжените сили и органите на държавната власт в сферата на отбраната и националната сигурност; 2. изпълнение на дейностите по чл. 9 от ЗГК и Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; 3. изработване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. поддържане на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната. (2) Военният географски център в изпълнение на дейностите по ал. 1, т. 1: 1. събира, селектира и обработва географска информация за територията на страната от различни източници; 2. създава, обновява, съхранява и структурира основна база цифрови географски данни; 3. създава топографски и специални карти, цифрова информация за местността, анализи на терена и други географски материали и данни за осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност; 4. създава географски материали и данни на национално ниво и в изпълнение на двустранни споразумения и съвместни програми в рамките на НАТО; 5. съхранява запаси от географски материали и данни на въоръжените сили на Република България; 6. изпълнява дейностите по постигане на техническа, технологична и оперативна съвместимост в областта на създаването на географски продукти за осигуряване на отбраната и националната сигурност в рамките на колективната система за сигурност; 7. оказва специализирана методическа и техническа помощ за географското осигуряване и подготовката на въоръжените сили и държавните органи и структури, отговорни за отбраната и националната сигурност; 8. въвежда нови технологии за дистанционно изследване на Земята и изготвя анализи на терена за геопространствено разузнаване; 9. извършва наблюдения с използване на ГНСС за военни и граждански цели, обработва резултатите от тях и актуализира геодезическата база данни; 10. участва в разработването на документи, регламентиращи създаването на географски продукти и географското осигуряване на въоръжените сили на Република България; 11. участва в подготовката и изнасянето на брифинги, доклади, лекции и други по въпросите на географското осигуряване на въоръжените сили; 12. участва в събирането, систематизирането, анализирането и използването на чужди географски материали и данни; 13. създава специални геодезични мрежи за нуждите на въоръжените сили, както и за осигуряване действията по поддръжка и защита на населението при природни бедствия, аварии и екологични катастрофи. (3) Военният географски център в изпълнение на дейностите по ал. 1, т. 2: 1. поддържа Държавната геодезическа мрежа; 2. създава, осъвременява и издава геодезическите и картографските материали и данни, включително информационната система, за целите на отбраната и сигурността на държавата, както и за нуждите на навигацията за въздухоплаването и корабоплаването; 3. създава, обновява и издава държавните топографски карти за територията на страната и района на българската база в Антарктика в мащаб 1:25 000 и в по-дребни мащаби; 4. определя магнитната деклинация за територията на страната; 5. извършва нивелачни и гравиметрични измервания на точките от Държавната геодезическа мрежа; 6. създава, поддържа, съхранява и използва геодезически и картографски фонд на Министерството на отбраната; 7. извършва геодезични измервания и отпечатва карти и документация съвместно с Главна дирекция \"Гранична полиция\" - МВР, за определяне на линията, демаркация и делимитация на държавната граница на Република България; 8. изпълнява специализирани и измерителни дейности, произтичащи от взаимодействието на Министерството на отбраната с други министерства, държавни и обществени организации при изпълнението на националната политика в областта на геодезията, картографията и кадастъра. (4) Военният географски център в изпълнение на дейностите по ал. 1, т. 3: 1. извършва предпечатна подготовка, отпечатва и издава военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. извършва размножителни, книговезки и други полиграфически дейности, свързани с издаването на военнослужебна литература, образци на документи и акциденция; 3. извършва предпечатна подготовка и отпечатва други материали по заявка. (5) Военният географски център в изпълнение на дейностите по ал. 1, т. 4: 1. администрира приложението \"МО Портал\" - за достъп на външни потребители до услугите и данните, предоставяни от системата; 2. администрира приложението \"МО Офис\" - за получаване, обработка и съхранение на подадените от \"МО Портал\" електронни заявления; 3. администрира приложението \"МО Тобел\" за поддържане на метаданните за пространствените услуги на МО и генериране на резултати от изпълнение на услугите; 4. създава метаданни и пространствени данни; 5. предоставя услуги по \"Тарифата за таксите, които се събират от Военно-географската служба за предоставяне на материали, данни и услуги от географския и картографския фонд на Министерството на отбраната \". (6) Военният географски център поддържа и развива архивния фонд от документи, специална техника и други материали, свързани с историята и дейността на Военно-географската служба като основен изпълнител на геодезическите и картографските измерителни дейности в Република България. Глава четвърта. ПЛАНИРАНЕ И ОТЧИТАНЕ НА ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 23. (1) Дейността на Военно-географската служба се осъществява на основание годишни, дългосрочни и краткосрочни планове и програми. (2) За дейностите, свързани с производството на географски, полиграфични и други продукти, се разработват отделни планове. (3) Плановете и програмите се разработват въз основа на: 1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната и началника на отбраната; 2. стандартна оперативна процедура и указания по планирането; 3. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия; 4. заявки от физически и юридически лица; 5. задачи, произтичащи от ЗГК и нормативните актове по неговото прилагане; 6. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина. (4) Годишният план за дейността на Военно-географската служба се утвърждава от министъра на отбраната по предложение на началника на Военно-географската служба, а останалите планове и програми се утвърждават от началника на Военно-географската служба. (5) Годишният план за производствено-техническата дейност на Военния географски център се разработва на основание утвърдени от началника на Военно-географската служба производствена програма и указания по планирането. Чл. 24. В края на всяка календарна година се изготвя отчет-анализ за изпълнението на годишния план за дейността на Военно-географската служба. Чл. 25. Изпълнението на плана за производствено-техническата дейност на Военния географски център се отчита пред началника на Военно-географската служба на всяко тримесечие и в края на календарната година. Чл. 26. Всяка година до края на месец юни се изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година. Чл. 27. По указания на министъра на отбраната Военно-географската служба изготвя и/или участва в изготвянето на други планове, програми и отчети. Глава пета. ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ Чл. 28. (1) Личният състав на Военно-географската служба се състои от военнослужещи и цивилни служители по трудово правоотношение. (2) Структурата и длъжностните разписания на Военно-географската служба се утвърждават от министъра на отбраната по предложение на началника на Военно-географската служба. Чл. 29. (1) Статусът на военнослужещите във Военно-географската служба се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му . (2) Статусът на цивилните служители във Военно-географската служба се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България . (3) При необходимост военнослужещите могат да изпълняват служебните си задължения с цивилно облекло. Чл. 30. Длъжностите, които се заемат от военнослужещи и цивилни служители по трудово правоотношение във Военно-географската служба, се определят в длъжностното разписание. Чл. 31. (1) Повишаването на квалификацията на личния състав от Военно-географската служба се осъществява чрез: 1. обучение във военните и гражданските висши училища и институти в страната и в чужбина; 2. участие в курсове за повишаване на квалификацията и езиковата подготовка; 3. участие в презентации, изложби и др.; 4. подготовка на дисертации; 5. участие в научни симпозиуми, конференции, семинари, сесии и други в страната и в чужбина. (2) За личния състав на Военно-географската служба се организират обучения с откъсване и без откъсване от работа съгласно действащата нормативна уредба. Чл. 32. (1) Военнослужещите във Военно-географската служба се развиват в кариерни полета, кариерни и професионални области в съответствие с длъжностното разписание. (2) Повишаването във военно звание, минималният срок за престояване във военно звание на военнослужещите, както и преназначаването и освобождаването им от длъжност и прекратяването на договора за военна служба се извършват при условията и по реда на Закона за отбраната и въоръжените сили на Република България и правилника за неговото прилагане. (3) Атестирането на военнослужещите се извършва в съответствие със Закона за отбраната и въоръжените сили на Република България и подзаконовите нормативни актове по неговото прилагане. Глава шеста. СЪТРУДНИЧЕСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА С ДРУГИ ОРГАНИ НА ИЗПЪЛНИТЕЛНАТА ВЛАСТ И ОРГАНИЗАЦИИ В СТРАНАТА И В ЧУЖБИНА Чл. 33. (1) При изпълнение на задачите си Военно-географската служба взаимодейства с други структури на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и други органи на изпълнителната власт. (2) Взаимодействието се осъществява на основата на: 1. действащите нормативни актове; 2. сключени договори и споразумения; 3. утвърдени от министъра на отбраната планове и програми; 4. актове на министъра на отбраната. Чл. 34. (1) Взаимодействието на Военно-географската служба с други организации в страната и в чужбина включва: 1. обмен на географски материали и данни; 2. съвместно извършване на геодезически, картографски, фотограметрични, полиграфични и други свързани с тях дейности; 3. съвместно производство на геопространствена информация; 4. осъществяване на научни и научно-приложни разработки; 5. обмен на специалисти за съизпълнители, консултанти и/или за обучение; 6. осъществяване на сътрудничество с организации на НАТО и ЕС, както и с чуждестранни организации с аналогичен предмет на дейност; 7. провеждане на семинари, симпозиуми, конференции, курсове и др. (2) Формите на съвместна работа могат да се променят в зависимост от поставените задачи. Глава седма. ОРГАНИЗАЦИЯ НА РАБОТАТА ВЪВ ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 35. Организацията на работата във Военно-географската служба се осъществява съгласно този правилник и заповеди на началника на Военно-географската служба. Чл. 36. (1) Ръководителите на структурните звена във Военно-географската служба са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции. (2) Ръководителите на структурните звена във Военно-географската служба и началникът на Военния географски център са пряко подчинени на началника на Военно-географската служба. (3) Ръководителите на структурните звена във Военния географски център са пряко подчинени на началника на Военния географски център. Чл. 37. (1) Документите, изпратени до Военно-географската служба, се завеждат в регистратурата във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и. Чл. 38. Изходящите от Военно-географската служба документи се съставят най-малко в два екземпляра. Първият екземпляр съдържа звание, име, фамилия и подпис на служителя, изготвил/отпечатал документа, и/или на ръководителя на съответното звено. Чл. 39. Организацията, изпълнението и отчитането на документооборота във Военно-географската служба се определят със заповед на началника на Военно-географската служба. Чл. 40. (1) Работното време на личния състав във Военно-географската служба при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време, както и на приемното време се определят със заповед на началника на Военно-географската служба. Чл. 41. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на Военно-географската служба и се оповестява на общодостъпно място. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Географски продукти/материали \" са карти, схеми, анализи на терена, данни за местността и друга географска информация за определена територия, представени в аналогов (на листове хартия, пластмаса или от друг подобен материал) и/или в цифров (дигитален) вид. 2. Използваните понятия \" географско осигуряване \", \" геопространствена информация \" и \" географска информация \" са по смисъла на \"Доктрина за геопространствено осигуряване НП-3.11\", утвърдена от министъра на отбраната, и \"Геопространствена политика на НАТО (NATO GEOspatial policy)\". 3. \" Перманентна станция SOFI \" е постоянно действаща апаратура за приемане на сигнали от Глобалните навигационни спътникови системи, определящи с висока точност местоположението на точката, на която е разположена. Заедно с координатите се определят и метеорологични данни. \"SOFI\" е инициализацията, с която тази точка е регистрирана като елемент на Европейската мрежа от постоянно действащи станции (EPN) и като геодинамична станция от Международната служба за въртенето на Земята (IERS). Заключителни разпоредби § 2. Правилникът се издава на основание чл. 105а, ал. 3 от Закона за отбраната и въоръжените сили на Република България . § 3. Този правилник отменя Правилника за устройството и дейността на Военно-географската служба (ДВ, бр. 77 от 2019 г.). § 4. Правилникът влиза в сила от 1 юли 2022 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА В сила от 01.07.2022 г. Издаден от министъра на отбраната Обн. ДВ. бр. 90 от 11 Ноември 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството и дейността на Военно-географската служба. Чл. 2. (1) Военно-географската служба е военно формирование за осигуряване на геоинформация и извършване на основни и специализирани дейности по Закона за геодезията и картографията . (2) Военно-географската служба е юридическо лице на бюджетна издръжка към министъра на отбраната със седалище в София, бул. Ген. Тотлебен № 34. Чл. 3. Военно-географската служба осъществява своите функции и дейности в съответствие със: Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) ; Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) ; Закона за геодезията и картографията (ЗГК) ; Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; Кодекса на труда (КТ) ; другите законови и подзаконови нормативни актове, свързани с геодезически и картографски дейности и актове на министъра на отбраната. Глава втора. ОСНОВНИ ФУНКЦИИ НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 4. Военно-географската служба: 1. изпълнява задълженията по географското осигуряване на въоръжените сили на Република България, включително и на колективната система за сигурност, съгласно \"Геопространствената политика на НАТО\"; 2. представлява при упълномощаване министъра на отбраната и началника на отбраната при взаимодействието и координирането на дейностите по географското осигуряване, геодезията и картографията в съответните командвания във и извън НАТО и на национално ниво; 3. извършва основни и специализирани дейности, обезпечаващи изпълнението на правомощията на министъра на отбраната по чл. 9 от Закона за геодезията и картографията ; 4. разработва политика, процедури и документи, регламентиращи географското осигуряване на въоръжените сили и контрола на това осигуряване, както и подзаконови актове (наредби, постановления, инструкции и т.н.) в изпълнение на нормативноустановените правомощия на министъра на отбраната; 5. планира и организира създаването/производството и съхраняването на военно-географските материали и създава запаси от тях; 6. планира, организира и контролира осигуряването на въоръжените сили на Република България с военно-географски материали и информация; 7. организира и изпълнява осигуряването на ведомства и организации извън въоръжените сили на Република България с географски материали и данни в интерес на отбраната и националната сигурност; 8. осъществява контрол на отчетността и съхраняването на географските материали от географските структури на въоръжените сили и други потребители; 9. организира дейностите по експлоатация и поддръжка на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната; 10. ръководи дейностите по стандартизацията и постигането на техническа, технологична и оперативна съвместимост в областта на географското осигуряване на ВС в контекста на колективната система за сигурност; 11. планира и отпечатва военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия въз основа на заявки, изготвени от тях. Глава трета. СТРУКТУРА И РЪКОВОДСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 5. (1) Военно-географската служба е структурирана в ръководство, щаб, звено \"Сигурност на информацията\", секция \"Бюджет и финанси\", отделение \"Обществени поръчки\", отделение \"Производство, стандартизация и сътрудничество\", отделение \"Геоинформационно осигуряване\", Геодезическа обсерватория (GPS обсерватория) и подчинено военно формирование - Военен географски център (ВГЦ), дислоцирано в Троян. (2) Ръководството на Военно-географската служба се състои от началник, заместник-началник, началник на щаба, главен инженер, главен юрисконсулт, финансов контрольор и главен експерт. Чл. 6. (1) Военно-географската служба се ръководи и представлява от началник. (2) Началникът на Военно-географската служба е военнослужещ и е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на Военно-географската служба. Чл. 7. (1) Началникът на Военно-географската служба: 1. организира, ръководи, контролира и отговаря за цялостната дейност на Военно-географската служба; 2. представлява Военно-географската служба пред физически и юридически лица, организации и учреждения в страната и в чужбина; 3. организира и координира изпълнението на дейностите в областта на геодезията и картографията, възложени със ЗГК на министъра на отбраната; 4. осигурява експертно становище на Министерството на отбраната и/или представлява министъра на отбраната при участие в Съвета по геодезия, картография и кадастър по чл. 8 от ЗГК , в Съвета по стандартизация на географските имена по чл. 18 от ЗГК ; 5. изпълнява дейностите по чл. 49, ал. 2 от ЗГК и по чл. 56, ал. 1 от ЗГК при оправомощаване от министъра на отбраната; 6. организира взаимодействието със структурите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия; 7. планира, разпределя и администрира предоставения бюджет на Военно-географската служба; 8. изготвя и представя в Министерството на отбраната периодични и годишни отчети за изпълнението на бюджета на Военно-географската служба; 9. ръководи и контролира разработването на програми и планове за дейността на Военно-географската служба и отчита тяхното изпълнение; 10. утвърждава програми и издава указания за планирането и утвърждава годишните планове на Военния географски център; 11. утвърждава методики, инструкции, ръководства за работа и други технически и технологични документи, свързани с производствената дейност на Военния географски център; 12. изготвя и предлага на министъра на отбраната проекти на заповеди за определяне на комисии за приемане на геодезическите и картографските материали и данни по чл. 13, ал. 1, т. 1 и 5 и по чл. 14, ал. 1, т. 2 и 3 от ЗГК ; 13. изготвя и предлага на министъра на отбраната проекти на заповеди за обновяване на запасите и въвеждане в употреба на нови видове и/или издания географски материали и за снемане от употреба на такива; 14. изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година; 15. организира управлението и използването на предоставените му имоти и вещи държавна собственост; 16. утвърждава вътрешни актове за организацията на дейността на Военно-географската служба; 17. командирова личния състав на Военно-географската служба в страната; 18. сключва договори, свързани с осъществяването на дейността на Военно-географската служба; 19. организира и провежда процедури за възлагане на обществени поръчки за потребностите на Военно-географската служба и сключва договори с избраните изпълнители; 20. осигурява условия за подготовката, повишаване на квалификацията и ефективното използване на кадрите; 21. утвърждава длъжностните характеристики на личния състав на Военно-географската служба, с изключение на лицата, които са в правомощията на други лица; 22. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, които не са в правомощията на други лица; 23. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната; 24. упражнява и други правомощия, определени с нормативните актове или делегирани му от министъра на отбраната. (2) В изпълнение на правомощията си началникът на Военно-географската служба издава заповеди, разпореждания и указания; (3) При осъществяване на своите правомощия началникът на Военно-географската служба се подпомага от заместник-началник и началник на щаба, които са военнослужещи; (4) Правомощията на началника на Военно-географската служба при неговото отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-началника, а когато и той отсъства - от началника на щаба на Военно-географската служба. Чл. 8. (1) Заместник-началникът на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Заместник-началникът на Военно-географската служба: 1. участва в разработването и изпълнението на плановете за нарастване на бойната готовност и мобилизация; 2. организира и контролира процесите по планиране и изпълнение на военно-географското осигуряване на въоръжените сили; 3. участва в разработването на плановете за проверки и контролира тяхното изпълнение; 4. организира и контролира физическата подготовка и спортната дейност; 5. организира дейността по изграждането, поддържането и използването на учебно-материалната база; 6. организира и ръководи психопрофилактиката и безопасните условия на труд във Военно-географската служба; 7. изпълнява правомощията на началника на Военно-географската служба при негово отсъствие или когато ползва законоустановен отпуск; 8. организира и ръководи дейността на Учрежденския архив на Военно-географската служба; 9. организира и ръководи дейността на Комитета за социално сътрудничество; 10. ръководи и контролира жизнения цикъл на отбранителните продукти, свързани с производството на геоинформационни материали във Военно-географската служба; 11. организира и контролира изпълнението на плана за отпечатване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 9. (1) Началникът на щаба на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Началникът на щаба на Военно-географската служба: 1. отговаря за планирането на бойната и мобилизационната готовност на Военно-географската служба; 2. организира, ръководи и съгласува дейностите на структурите по личния състав и логистичното осигуряване във Военно-географската служба; 3. организира и контролира разработването на плановете за дейността на Военно-географската служба; 4. организира отчитането и контролира резултатите от подготовката във Военно-географската служба; 5. участва в разработването и въвеждането на документи, регламентиращи географското осигуряване на въоръжените сили; 6. изпълнява правомощията на началника на Военно-географската служба или заместник-началника на Военно-географската служба при тяхно отсъствие или когато ползват законоустановен отпуск. Чл. 10. (1) Главният инженер във Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Главният инженер: 1. организира и ръководи разработването на планове, указания и програми, свързани с производствено-техническата дейност във Военния географски център; 2. контролира изпълнението на плана за производствено-техническата дейност; 3. съгласува дейностите по ратификацията и спазването на стандартизационните споразумения на НАТО в областта на военната география; 4. участва в планирането и организирането на дейностите по международното сътрудничество; 5. участва при разработването на документи, регламентиращи географското осигуряване на въоръжените сили; 6. организира и ръководи дейностите, свързани с внедряването на нови технологии в картографското производство; 7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\". Чл. 11. (1) Главният юрисконсулт е непосредствено подчинен на началника на Военно-географската служба. (2) Главният юрисконсулт: 1. осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на Военно-географската служба; 2. изготвя становища по законосъобразността на проектите на административни актове на началника на Военно-географската служба; 3. изготвя проекти на договори, свързани с дейността на Военно-географската служба, и дава становища по законосъобразността на проекти на договори; 4. осъществява процесуално представителство по дела, водени от и срещу Военно-географската служба, и предприема действия за своевременното събиране на вземанията на Военно-географската служба; 5. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на Военно-географската служба. Чл. 12. (1) Финансовият контрольор е непосредствено подчинен на началника на Военно-географската служба. (2) Финансовият контрольор: 1. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност и други дейности, съгласно вътрешните правила за осъществяване на предварителен контрол; 2. осъществява проверки преди вземането на решения за поемане на задължения и извършване на разход на бюджетни средства; 3. изразява мнение относно законосъобразността на предложенията за поемане на задължения и извършване на разходи. Чл. 13. (1) Главният експерт е непосредствено подчинен на началника на Военно-географската служба. (2) Главният експерт: 1. води отчет на геоинформационните материали и данни на абонатите на Военно-географската служба; 2. контролира отчетността и съхранението на геоинформационните материали и данни от потребителите, изготвя и предлага препоръки и указания до потребителите, свързани с контрола и отчетността; 3. Участва в изготвянето на анализи и сведение за географското осигуряване на въоръжените сили. Чл. 14. (1) Звено \"Сигурност на информацията\" се ръководи от служител по сигурността на информацията, който е непосредствено подчинен на началника на Военно-географската служба. (2) Звено \"Сигурност на информацията\" изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи, като: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Военно-географската служба чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. организира и осигурява процеса по проучване на лицата във Военно-географската служба за достъп до национална и чуждестранна класифицирана информация и води регистър на проучените лица; 6. следи за правилното определяне нивото на класификацията на информацията във Военно-географската служба; 7. води на отчет случаите на нерегламентиран достъп до класифицирана информация и предлага на началника на Военно-географската служба мерки за отстраняването им; 8. организира и провежда обучението на личния състав във Военно-географската служба в областта на защитата на класифицираната информация; 9. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 10. приема в учрежденския архив постъпилите от административните структури на Военно-географската служба документи, подлежащи на дългосрочно съхранение; 11. предава в дирекция \"Държавен военноисторически архив\" - Велико Търново, определените за постоянно съхранение документи; 12. осъществява и контролира регистрирането, обработката, съхранението и движението на входящата, изходящата и вътрешната кореспонденция, съдържаща класифицирана информация; 13. организира и извършва дейности, свързани с осигуряване на законосъобразното обработване и съхраняване на лични данни във Военно-географската служба. (3) Звено \"Сигурност на информацията\" координира работата по защита на класифицираната информация със съответните компетентни органи. Чл. 15. (1) Секция \"Бюджет и финанси\" се ръководи от военнослужещ, който е непосредствено подчинен на началника на Военно-географската служба. (2) Секция \"Бюджет и финанси\" изпълнява възложените със Закона за счетоводството и вътрешноведомствените нормативни актове задачи, като: 1. изготвя проект на годишен бюджет за финансовите средства за издръжка на ВГС; 2. разпределя утвърдените финансови средства по бюджета за издръжка на Военния географски център съобразно утвърдения бюджет на Военно-географската служба; 3. изготвя и обобщава месечните заявки за необходимите финансови средства и го представя за одобрение в Министерството на отбраната; 4. извършва промяна на текущия бюджет и актуализира състоянието на годишния бюджет съгласно бюджетните указания и процедурите в Министерството на отбраната; 5. осигурява функциите на началника на Военно-географската служба като второстепенен разпоредител с бюджет по изпълнението на бюджета и извършването на плащанията; 6. разработва счетоводната политика, организира финансовата дейност и счетоводната отчетност съгласно действащата нормативна уредба; 7. организира и извършва финансово-счетоводно обслужване на дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите; 8. изготвя отчет за реализираните приходи и извършените разходи за отчетния период, утвърдени в схемата за приходите и разходите по Единна бюджетна класификация; 9. оказва методическа помощ на финансовата служба на Военния географски център по управление на финансовите средства; 10. участва в изготвянето на Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба и отчита неговото изпълнение; 11. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба, и отчита неговото изпълнение; 12. организира процесите по планиране, програмиране, бюджетиране и отчитане на изпълнението в отбранителната програма на Военно-географската служба. Чл. 16. (1) Щабът на Военно-географската служба се състои от отделение \"Административно\", отделение \"Планиране, подготовка и развитие\" и отделение \"Логистика\". (2) Отделение \"Административно\" подпомага началника на Военно-географската служба, като: 1. организира и участва в разработване и актуализиране на длъжностните разписания; 2. организира и координира дейностите по приемане, назначаване, преназначаване, повишаване във военно звание и освобождаване от военна служба на военнослужещите, които са в неговите правомощия; 3. планира и организира обучението, придобиването и повишаването на професионалната квалификация и преквалификация на военнослужещите и цивилните служители от Военно-географската служба; 4. води и съхранява служебните дела и азбучните служебни карти на военнослужещите; 5. издава, води на отчет и унищожава служебните карти на военнослужещите; 6. води отчета на личния състав и поддържа актуалност на данните в Автоматизираната система за управление на човешките ресурси; 7. организира прилагането на системата за атестиране на военнослужещите в състава на Военно-географската служба; 8. администрира възникването, изменението и прекратяването на трудовите правоотношения с цивилните служители, както и съхраняването на трудовите им досиета; 9. организира и координира дейностите по мотивация и качество на живот на служителите; 10. координира дейностите по адаптация на военнослужещите при освобождаване от военна служба; 11. участва при разработване, актуализиране и утвърждаване на длъжностните характеристики на личния състав; 12. съхранява декларациите за имущество и интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество на задължените лица. (3) Отделение \"Планиране, подготовка и развитие\" подпомага началника на Военно-географската служба, като: 1. разработва и отчита изпълнението на плановете и програмите за цялостната дейност на Военно-географската служба; 2. изготвя периодични обобщени анализи, отчети и доклади, свързани с подготовката, състоянието на войсковия ред и дисциплината; 3. разработва и организира дейностите, свързани с бойната и мобилизационната готовност; 4. участва при определяне на военновременните потребности на Военно-географската служба; 5. изготвя периодични сведения, свързани с военновременната готовност на Военно-географската служба; 6. организира провеждането на сборове, конференции, семинари, работни срещи и други във Военно-географската служба; 7. отговаря за разработването на всички необходими документи по управление на риска. (4) Отделение \"Логистика\" подпомага началника на Военно-географската служба, като: 1. организира осигуряването, разпределянето, съхранението и отчетността на отбранителните продукти за нуждите на Военно-географската служба; 2. организира материално-техническото, битовото и транспортното осигуряване на Военно-географската служба; 3. организира и участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове; 4. организира получаването и отпечатването на нормативни документи, военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната и Българската армия; 5. организира снабдяването на потребителите от Министерството на отбраната със заявените от тях военнослужебна литература, образци на документи и акциденция; 6. ежемесечно организира и контролира сверяването по отчетните книги и картони, числящите се наличности с материалноотговорните лица; 7. организира и осъществява дейностите, свързани с експлоатацията и поддръжката на моторните превозни средства; 8. организира и контролира отчета, отчетността, получаването (раздаването), съхранението и опазването на въоръжението и бойните припаси във Военно-географската служба; 9. организира и контролира отразяването на резултатите от проведени инвентаризации, сдаване (приемане) на материални активи между материалноотговорните лица; 10. изготвя и актуализира при необходимост Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба; 11. разработва Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба. Чл. 17. Отделение \"Обществени поръчки\" подпомага началника на Военно-географската служба, като: 1. изготвя План за организиране и провеждане на обществени поръчки съобразно утвърдения бюджет на Военно-географската служба; 2. отговаря за правилното прогнозиране, планиране, провеждане, приключване и отчитане на обществените поръчки; 3. организира и провежда процедурите за възлагане на обществени поръчки с възложител началника на Военно-географската служба; 4. изготвя предложение до началника на Военно-географската служба за упълномощаване на началника на Военния географски център за провеждане на процедурите за възлагане на обществени поръчки. Чл. 18. Отделение \"Производство, стандартизация и сътрудничество\" подпомага началника на Военно-географската служба, като: 1. организира и координира дейностите по разработването на планове, програми и указания, свързани с производствено-техническата дейност във Военно-географската служба, както и по тяхното изпълнение и отчитане; 2. организира, съгласува, координира и контролира създаването на материали и данни за географското осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност; 3. организира и координира стандартизацията и дейностите по оперативната съвместимост на географските продукти за осигуряване на отбраната и националната сигурност; 4. съгласува, координира и контролира въздушното фотографиране и резултатите от него, извършвано от и за нуждите на физически и юридически лица; 5. осъществява взаимодействието с други държавни и обществени организации при изпълнението на държавната политика в областта на геодезията, картографията и кадастъра; 6. планира, организира и осъществява международното сътрудничество на Военно-географската служба; 7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\". Чл. 19. Отделение \"Геоинформационно осигуряване\" подпомага началника на Военно-географската служба, като: 1. планира, съгласува и ръководи осигуряването с цифрови географски данни географските компоненти на автоматизираните информационни системи в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. организира създаването на географски продукти и данни при бедствия, инциденти, природни явления или аварии, предстоящи/провеждани операции и изпращане на контингенти на въоръжените сили; 3. планира и координира създаване, съхраняване и актуализиране на запаси от географски материали и данни; 4. разработва експертни оценки и насоки по въпросите на географското осигуряване за министъра на отбраната и началника на отбраната; 5. подготвя сведения за разработване на анализ за географското осигуряване на въоръжените сили; 6. организира, координира и участва в разработването на регламентиращи документи и процедури по географското осигуряване на войските и силите в мирно и военно време; 7. разработва анекси, разчети, графици, сведения и други документи за географското осигуряване, необходими при планирането и управлението на въоръжените сили; 8. организира анализиране, систематизиране и използване на чужди географски материали и данни; 9. изучава и систематизира нуждите на войските и силите от географски продукти и цифрови географски данни и оказва методическо ръководство за адаптирането на наличните такива към изискванията на войските и силите; 10. осъществява методическа помощ при подготовката на войските и щабовете по въпросите на географското осигуряване; 11. осигурява органите на държавна власт, физическите или юридическите лица с географски материали и данни. Чл. 20. Геодезическата обсерватория (GPS обсерватория) подпомага началника на Военно-географската служба, като: 1. осигурява и поддържа постоянно функциониране на \"Перманентна станция SOFI\" - елемент от Европейската мрежа от постоянно действащи станции (EPN) и от Международната служба за въртенето на Земята (IERS); 2. осигурява и изпраща данни в реално време за \"Перманентна станция SOFI\"; 3. участва в поддържането на Държавната геодезична мрежа и мрежата от магнитни станции на територията на страната. Чл. 21. (1) Военният географски център е военно формирование за създаване, тиражиране и съхраняване на геоинформационни продукти и данни, подчинено на Военно-географската служба, и се състои от отделения, сектори, секции, служби и групи. (2) Военният географски център се ръководи и представлява от началник, който е военнослужещ и е непосредствено подчинен на началника на Военно-географската служба. (3) Началникът на Военния географски център: 1. ръководи и отговаря за цялостната дейност на формированието; 2. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудови правоотношения във формированието; 3. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната; 4. упражнява и други правомощия, определени с нормативни актове или възложени му от началника на Военно-географската служба. Чл. 22. (1) Военният географски център създава и тиражира географски и други материали и данни, необходими за: 1. географското осигуряване на въоръжените сили и органите на държавната власт в сферата на отбраната и националната сигурност; 2. изпълнение на дейностите по чл. 9 от ЗГК и Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; 3. изработване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. поддържане на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната. (2) Военният географски център в изпълнение на дейностите по ал. 1, т. 1: 1. събира, селектира и обработва географска информация за територията на страната от различни източници; 2. създава, обновява, съхранява и структурира основна база цифрови географски данни; 3. създава топографски и специални карти, цифрова информация за местността, анализи на терена и други географски материали и данни за осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност; 4. създава географски материали и данни на национално ниво и в изпълнение на двустранни споразумения и съвместни програми в рамките на НАТО; 5. съхранява запаси от географски материали и данни на въоръжените сили на Република България; 6. изпълнява дейностите по постигане на техническа, технологична и оперативна съвместимост в областта на създаването на географски продукти за осигуряване на отбраната и националната сигурност в рамките на колективната система за сигурност; 7. оказва специализирана методическа и техническа помощ за географското осигуряване и подготовката на въоръжените сили и държавните органи и структури, отговорни за отбраната и националната сигурност; 8. въвежда нови технологии за дистанционно изследване на Земята и изготвя анализи на терена за геопространствено разузнаване; 9. извършва наблюдения с използване на ГНСС за военни и граждански цели, обработва резултатите от тях и актуализира геодезическата база данни; 10. участва в разработването на документи, регламентиращи създаването на географски продукти и географското осигуряване на въоръжените сили на Република България; 11. участва в подготовката и изнасянето на брифинги, доклади, лекции и други по въпросите на географското осигуряване на въоръжените сили; 12. участва в събирането, систематизирането, анализирането и използването на чужди географски материали и данни; 13. създава специални геодезични мрежи за нуждите на въоръжените сили, както и за осигуряване действията по поддръжка и защита на населението при природни бедствия, аварии и екологични катастрофи. (3) Военният географски център в изпълнение на дейностите по ал. 1, т. 2: 1. поддържа Държавната геодезическа мрежа; 2. създава, осъвременява и издава геодезическите и картографските материали и данни, включително информационната система, за целите на отбраната и сигурността на държавата, както и за нуждите на навигацията за въздухоплаването и корабоплаването; 3. създава, обновява и издава държавните топографски карти за територията на страната и района на българската база в Антарктика в мащаб 1:25 000 и в по-дребни мащаби; 4. определя магнитната деклинация за територията на страната; 5. извършва нивелачни и гравиметрични измервания на точките от Държавната геодезическа мрежа; 6. създава, поддържа, съхранява и използва геодезически и картографски фонд на Министерството на отбраната; 7. извършва геодезични измервания и отпечатва карти и документация съвместно с Главна дирекция \"Гранична полиция\" - МВР, за определяне на линията, демаркация и делимитация на държавната граница на Република България; 8. изпълнява специализирани и измерителни дейности, произтичащи от взаимодействието на Министерството на отбраната с други министерства, държавни и обществени организации при изпълнението на националната политика в областта на геодезията, картографията и кадастъра. (4) Военният географски център в изпълнение на дейностите по ал. 1, т. 3: 1. извършва предпечатна подготовка, отпечатва и издава военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. извършва размножителни, книговезки и други полиграфически дейности, свързани с издаването на военнослужебна литература, образци на документи и акциденция; 3. извършва предпечатна подготовка и отпечатва други материали по заявка. (5) Военният географски център в изпълнение на дейностите по ал. 1, т. 4: 1. администрира приложението \"МО Портал\" - за достъп на външни потребители до услугите и данните, предоставяни от системата; 2. администрира приложението \"МО Офис\" - за получаване, обработка и съхранение на подадените от \"МО Портал\" електронни заявления; 3. администрира приложението \"МО Тобел\" за поддържане на метаданните за пространствените услуги на МО и генериране на резултати от изпълнение на услугите; 4. създава метаданни и пространствени данни; 5. предоставя услуги по \"Тарифата за таксите, които се събират от Военно-географската служба за предоставяне на материали, данни и услуги от географския и картографския фонд на Министерството на отбраната \". (6) Военният географски център поддържа и развива архивния фонд от документи, специална техника и други материали, свързани с историята и дейността на Военно-географската служба като основен изпълнител на геодезическите и картографските измерителни дейности в Република България. Глава четвърта. ПЛАНИРАНЕ И ОТЧИТАНЕ НА ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 23. (1) Дейността на Военно-географската служба се осъществява на основание годишни, дългосрочни и краткосрочни планове и програми. (2) За дейностите, свързани с производството на географски, полиграфични и други продукти, се разработват отделни планове. (3) Плановете и програмите се разработват въз основа на: 1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната и началника на отбраната; 2. стандартна оперативна процедура и указания по планирането; 3. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия; 4. заявки от физически и юридически лица; 5. задачи, произтичащи от ЗГК и нормативните актове по неговото прилагане; 6. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина. (4) Годишният план за дейността на Военно-географската служба се утвърждава от министъра на отбраната по предложение на началника на Военно-географската служба, а останалите планове и програми се утвърждават от началника на Военно-географската служба. (5) Годишният план за производствено-техническата дейност на Военния географски център се разработва на основание утвърдени от началника на Военно-географската служба производствена програма и указания по планирането. Чл. 24. В края на всяка календарна година се изготвя отчет-анализ за изпълнението на годишния план за дейността на Военно-географската служба. Чл. 25. Изпълнението на плана за производствено-техническата дейност на Военния географски център се отчита пред началника на Военно-географската служба на всяко тримесечие и в края на календарната година. Чл. 26. Всяка година до края на месец юни се изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година. Чл. 27. По указания на министъра на отбраната Военно-географската служба изготвя и/или участва в изготвянето на други планове, програми и отчети. Глава пета. ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ Чл. 28. (1) Личният състав на Военно-географската служба се състои от военнослужещи и цивилни служители по трудово правоотношение. (2) Структурата и длъжностните разписания на Военно-географската служба се утвърждават от министъра на отбраната по предложение на началника на Военно-географската служба. Чл. 29. (1) Статусът на военнослужещите във Военно-географската служба се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му . (2) Статусът на цивилните служители във Военно-географската служба се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България . (3) При необходимост военнослужещите могат да изпълняват служебните си задължения с цивилно облекло. Чл. 30. Длъжностите, които се заемат от военнослужещи и цивилни служители по трудово правоотношение във Военно-географската служба, се определят в длъжностното разписание. Чл. 31. (1) Повишаването на квалификацията на личния състав от Военно-географската служба се осъществява чрез: 1. обучение във военните и гражданските висши училища и институти в страната и в чужбина; 2. участие в курсове за повишаване на квалификацията и езиковата подготовка; 3. участие в презентации, изложби и др.; 4. подготовка на дисертации; 5. участие в научни симпозиуми, конференции, семинари, сесии и други в страната и в чужбина. (2) За личния състав на Военно-географската служба се организират обучения с откъсване и без откъсване от работа съгласно действащата нормативна уредба. Чл. 32. (1) Военнослужещите във Военно-географската служба се развиват в кариерни полета, кариерни и професионални области в съответствие с длъжностното разписание. (2) Повишаването във военно звание, минималният срок за престояване във военно звание на военнослужещите, както и преназначаването и освобождаването им от длъжност и прекратяването на договора за военна служба се извършват при условията и по реда на Закона за отбраната и въоръжените сили на Република България и правилника за неговото прилагане. (3) Атестирането на военнослужещите се извършва в съответствие със Закона за отбраната и въоръжените сили на Република България и подзаконовите нормативни актове по неговото прилагане. Глава шеста. СЪТРУДНИЧЕСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА С ДРУГИ ОРГАНИ НА ИЗПЪЛНИТЕЛНАТА ВЛАСТ И ОРГАНИЗАЦИИ В СТРАНАТА И В ЧУЖБИНА Чл. 33. (1) При изпълнение на задачите си Военно-географската служба взаимодейства с други структури на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и други органи на изпълнителната власт. (2) Взаимодействието се осъществява на основата на: 1. действащите нормативни актове; 2. сключени договори и споразумения; 3. утвърдени от министъра на отбраната планове и програми; 4. актове на министъра на отбраната. Чл. 34. (1) Взаимодействието на Военно-географската служба с други организации в страната и в чужбина включва: 1. обмен на географски материали и данни; 2. съвместно извършване на геодезически, картографски, фотограметрични, полиграфични и други свързани с тях дейности; 3. съвместно производство на геопространствена информация; 4. осъществяване на научни и научно-приложни разработки; 5. обмен на специалисти за съизпълнители, консултанти и/или за обучение; 6. осъществяване на сътрудничество с организации на НАТО и ЕС, както и с чуждестранни организации с аналогичен предмет на дейност; 7. провеждане на семинари, симпозиуми, конференции, курсове и др. (2) Формите на съвместна работа могат да се променят в зависимост от поставените задачи. Глава седма. ОРГАНИЗАЦИЯ НА РАБОТАТА ВЪВ ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 35. Организацията на работата във Военно-географската служба се осъществява съгласно този правилник и заповеди на началника на Военно-географската служба. Чл. 36. (1) Ръководителите на структурните звена във Военно-географската служба са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции. (2) Ръководителите на структурните звена във Военно-географската служба и началникът на Военния географски център са пряко подчинени на началника на Военно-географската служба. (3) Ръководителите на структурните звена във Военния географски център са пряко подчинени на началника на Военния географски център. Чл. 37. (1) Документите, изпратени до Военно-географската служба, се завеждат в регистратурата във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и. Чл. 38. Изходящите от Военно-географската служба документи се съставят най-малко в два екземпляра. Първият екземпляр съдържа звание, име, фамилия и подпис на служителя, изготвил/отпечатал документа, и/или на ръководителя на съответното звено. Чл. 39. Организацията, изпълнението и отчитането на документооборота във Военно-географската служба се определят със заповед на началника на Военно-географската служба. Чл. 40. (1) Работното време на личния състав във Военно-географската служба при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време, както и на приемното време се определят със заповед на началника на Военно-географската служба. Чл. 41. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на Военно-географската служба и се оповестява на общодостъпно място. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Географски продукти/материали \" са карти, схеми, анализи на терена, данни за местността и друга географска информация за определена територия, представени в аналогов (на листове хартия, пластмаса или от друг подобен материал) и/или в цифров (дигитален) вид. 2. Използваните понятия \" географско осигуряване \", \" геопространствена информация \" и \" географска информация \" са по смисъла на \"Доктрина за геопространствено осигуряване НП-3.11\", утвърдена от министъра на отбраната, и \"Геопространствена политика на НАТО (NATO GEOspatial policy)\". 3. \" Перманентна станция SOFI \" е постоянно действаща апаратура за приемане на сигнали от Глобалните навигационни спътникови системи, определящи с висока точност местоположението на точката, на която е разположена. Заедно с координатите се определят и метеорологични данни. \"SOFI\" е инициализацията, с която тази точка е регистрирана като елемент на Европейската мрежа от постоянно действащи станции (EPN) и като геодинамична станция от Международната служба за въртенето на Земята (IERS). Заключителни разпоредби § 2. Правилникът се издава на основание чл. 105а, ал. 3 от Закона за отбраната и въоръжените сили на Република България . § 3. Този правилник отменя Правилника за устройството и дейността на Военно-географската служба (ДВ, бр. 77 от 2019 г.). § 4. Правилникът влиза в сила от 1 юли 2022 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА В сила от 01.07.2022 г. Издаден от министъра на отбраната Обн. ДВ. бр. 90 от 11 Ноември 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството и дейността на Военно-географската служба. Чл. 2. (1) Военно-географската служба е военно формирование за осигуряване на геоинформация и извършване на основни и специализирани дейности по Закона за геодезията и картографията . (2) Военно-географската служба е юридическо лице на бюджетна издръжка към министъра на отбраната със седалище в София, бул. Ген. Тотлебен № 34. Чл. 3. Военно-географската служба осъществява своите функции и дейности в съответствие със: Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) ; Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) ; Закона за геодезията и картографията (ЗГК) ; Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; Кодекса на труда (КТ) ; другите законови и подзаконови нормативни актове, свързани с геодезически и картографски дейности и актове на министъра на отбраната. Глава втора. ОСНОВНИ ФУНКЦИИ НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 4. Военно-географската служба: 1. изпълнява задълженията по географското осигуряване на въоръжените сили на Република България, включително и на колективната система за сигурност, съгласно \"Геопространствената политика на НАТО\"; 2. представлява при упълномощаване министъра на отбраната и началника на отбраната при взаимодействието и координирането на дейностите по географското осигуряване, геодезията и картографията в съответните командвания във и извън НАТО и на национално ниво; 3. извършва основни и специализирани дейности, обезпечаващи изпълнението на правомощията на министъра на отбраната по чл. 9 от Закона за геодезията и картографията ; 4. разработва политика, процедури и документи, регламентиращи географското осигуряване на въоръжените сили и контрола на това осигуряване, както и подзаконови актове (наредби, постановления, инструкции и т.н.) в изпълнение на нормативноустановените правомощия на министъра на отбраната; 5. планира и организира създаването/производството и съхраняването на военно-географските материали и създава запаси от тях; 6. планира, организира и контролира осигуряването на въоръжените сили на Република България с военно-географски материали и информация; 7. организира и изпълнява осигуряването на ведомства и организации извън въоръжените сили на Република България с географски материали и данни в интерес на отбраната и националната сигурност; 8. осъществява контрол на отчетността и съхраняването на географските материали от географските структури на въоръжените сили и други потребители; 9. организира дейностите по експлоатация и поддръжка на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната; 10. ръководи дейностите по стандартизацията и постигането на техническа, технологична и оперативна съвместимост в областта на географското осигуряване на ВС в контекста на колективната система за сигурност; 11. планира и отпечатва военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия въз основа на заявки, изготвени от тях. Глава трета. СТРУКТУРА И РЪКОВОДСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 5. (1) Военно-географската служба е структурирана в ръководство, щаб, звено \"Сигурност на информацията\", секция \"Бюджет и финанси\", отделение \"Обществени поръчки\", отделение \"Производство, стандартизация и сътрудничество\", отделение \"Геоинформационно осигуряване\", Геодезическа обсерватория (GPS обсерватория) и подчинено военно формирование - Военен географски център (ВГЦ), дислоцирано в Троян. (2) Ръководството на Военно-географската служба се състои от началник, заместник-началник, началник на щаба, главен инженер, главен юрисконсулт, финансов контрольор и главен експерт. Чл. 6. (1) Военно-географската служба се ръководи и представлява от началник. (2) Началникът на Военно-географската служба е военнослужещ и е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на Военно-географската служба. Чл. 7. (1) Началникът на Военно-географската служба: 1. организира, ръководи, контролира и отговаря за цялостната дейност на Военно-географската служба; 2. представлява Военно-географската служба пред физически и юридически лица, организации и учреждения в страната и в чужбина; 3. организира и координира изпълнението на дейностите в областта на геодезията и картографията, възложени със ЗГК на министъра на отбраната; 4. осигурява експертно становище на Министерството на отбраната и/или представлява министъра на отбраната при участие в Съвета по геодезия, картография и кадастър по чл. 8 от ЗГК , в Съвета по стандартизация на географските имена по чл. 18 от ЗГК ; 5. изпълнява дейностите по чл. 49, ал. 2 от ЗГК и по чл. 56, ал. 1 от ЗГК при оправомощаване от министъра на отбраната; 6. организира взаимодействието със структурите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия; 7. планира, разпределя и администрира предоставения бюджет на Военно-географската служба; 8. изготвя и представя в Министерството на отбраната периодични и годишни отчети за изпълнението на бюджета на Военно-географската служба; 9. ръководи и контролира разработването на програми и планове за дейността на Военно-географската служба и отчита тяхното изпълнение; 10. утвърждава програми и издава указания за планирането и утвърждава годишните планове на Военния географски център; 11. утвърждава методики, инструкции, ръководства за работа и други технически и технологични документи, свързани с производствената дейност на Военния географски център; 12. изготвя и предлага на министъра на отбраната проекти на заповеди за определяне на комисии за приемане на геодезическите и картографските материали и данни по чл. 13, ал. 1, т. 1 и 5 и по чл. 14, ал. 1, т. 2 и 3 от ЗГК ; 13. изготвя и предлага на министъра на отбраната проекти на заповеди за обновяване на запасите и въвеждане в употреба на нови видове и/или издания географски материали и за снемане от употреба на такива; 14. изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година; 15. организира управлението и използването на предоставените му имоти и вещи държавна собственост; 16. утвърждава вътрешни актове за организацията на дейността на Военно-географската служба; 17. командирова личния състав на Военно-географската служба в страната; 18. сключва договори, свързани с осъществяването на дейността на Военно-географската служба; 19. организира и провежда процедури за възлагане на обществени поръчки за потребностите на Военно-географската служба и сключва договори с избраните изпълнители; 20. осигурява условия за подготовката, повишаване на квалификацията и ефективното използване на кадрите; 21. утвърждава длъжностните характеристики на личния състав на Военно-географската служба, с изключение на лицата, които са в правомощията на други лица; 22. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, които не са в правомощията на други лица; 23. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната; 24. упражнява и други правомощия, определени с нормативните актове или делегирани му от министъра на отбраната. (2) В изпълнение на правомощията си началникът на Военно-географската служба издава заповеди, разпореждания и указания; (3) При осъществяване на своите правомощия началникът на Военно-географската служба се подпомага от заместник-началник и началник на щаба, които са военнослужещи; (4) Правомощията на началника на Военно-географската служба при неговото отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-началника, а когато и той отсъства - от началника на щаба на Военно-географската служба. Чл. 8. (1) Заместник-началникът на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Заместник-началникът на Военно-географската служба: 1. участва в разработването и изпълнението на плановете за нарастване на бойната готовност и мобилизация; 2. организира и контролира процесите по планиране и изпълнение на военно-географското осигуряване на въоръжените сили; 3. участва в разработването на плановете за проверки и контролира тяхното изпълнение; 4. организира и контролира физическата подготовка и спортната дейност; 5. организира дейността по изграждането, поддържането и използването на учебно-материалната база; 6. организира и ръководи психопрофилактиката и безопасните условия на труд във Военно-географската служба; 7. изпълнява правомощията на началника на Военно-географската служба при негово отсъствие или когато ползва законоустановен отпуск; 8. организира и ръководи дейността на Учрежденския архив на Военно-географската служба; 9. организира и ръководи дейността на Комитета за социално сътрудничество; 10. ръководи и контролира жизнения цикъл на отбранителните продукти, свързани с производството на геоинформационни материали във Военно-географската служба; 11. организира и контролира изпълнението на плана за отпечатване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 9. (1) Началникът на щаба на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Началникът на щаба на Военно-географската служба: 1. отговаря за планирането на бойната и мобилизационната готовност на Военно-географската служба; 2. организира, ръководи и съгласува дейностите на структурите по личния състав и логистичното осигуряване във Военно-географската служба; 3. организира и контролира разработването на плановете за дейността на Военно-географската служба; 4. организира отчитането и контролира резултатите от подготовката във Военно-географската служба; 5. участва в разработването и въвеждането на документи, регламентиращи географското осигуряване на въоръжените сили; 6. изпълнява правомощията на началника на Военно-географската служба или заместник-началника на Военно-географската служба при тяхно отсъствие или когато ползват законоустановен отпуск. Чл. 10. (1) Главният инженер във Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Главният инженер: 1. организира и ръководи разработването на планове, указания и програми, свързани с производствено-техническата дейност във Военния географски център; 2. контролира изпълнението на плана за производствено-техническата дейност; 3. съгласува дейностите по ратификацията и спазването на стандартизационните споразумения на НАТО в областта на военната география; 4. участва в планирането и организирането на дейностите по международното сътрудничество; 5. участва при разработването на документи, регламентиращи географското осигуряване на въоръжените сили; 6. организира и ръководи дейностите, свързани с внедряването на нови технологии в картографското производство; 7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\". Чл. 11. (1) Главният юрисконсулт е непосредствено подчинен на началника на Военно-географската служба. (2) Главният юрисконсулт: 1. осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на Военно-географската служба; 2. изготвя становища по законосъобразността на проектите на административни актове на началника на Военно-географската служба; 3. изготвя проекти на договори, свързани с дейността на Военно-географската служба, и дава становища по законосъобразността на проекти на договори; 4. осъществява процесуално представителство по дела, водени от и срещу Военно-географската служба, и предприема действия за своевременното събиране на вземанията на Военно-географската служба; 5. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на Военно-географската служба. Чл. 12. (1) Финансовият контрольор е непосредствено подчинен на началника на Военно-географската служба. (2) Финансовият контрольор: 1. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност и други дейности, съгласно вътрешните правила за осъществяване на предварителен контрол; 2. осъществява проверки преди вземането на решения за поемане на задължения и извършване на разход на бюджетни средства; 3. изразява мнение относно законосъобразността на предложенията за поемане на задължения и извършване на разходи. Чл. 13. (1) Главният експерт е непосредствено подчинен на началника на Военно-географската служба. (2) Главният експерт: 1. води отчет на геоинформационните материали и данни на абонатите на Военно-географската служба; 2. контролира отчетността и съхранението на геоинформационните материали и данни от потребителите, изготвя и предлага препоръки и указания до потребителите, свързани с контрола и отчетността; 3. Участва в изготвянето на анализи и сведение за географското осигуряване на въоръжените сили. Чл. 14. (1) Звено \"Сигурност на информацията\" се ръководи от служител по сигурността на информацията, който е непосредствено подчинен на началника на Военно-географската служба. (2) Звено \"Сигурност на информацията\" изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи, като: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Военно-географската служба чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. организира и осигурява процеса по проучване на лицата във Военно-географската служба за достъп до национална и чуждестранна класифицирана информация и води регистър на проучените лица; 6. следи за правилното определяне нивото на класификацията на информацията във Военно-географската служба; 7. води на отчет случаите на нерегламентиран достъп до класифицирана информация и предлага на началника на Военно-географската служба мерки за отстраняването им; 8. организира и провежда обучението на личния състав във Военно-географската служба в областта на защитата на класифицираната информация; 9. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 10. приема в учрежденския архив постъпилите от административните структури на Военно-географската служба документи, подлежащи на дългосрочно съхранение; 11. предава в дирекция \"Държавен военноисторически архив\" - Велико Търново, определените за постоянно съхранение документи; 12. осъществява и контролира регистрирането, обработката, съхранението и движението на входящата, изходящата и вътрешната кореспонденция, съдържаща класифицирана информация; 13. организира и извършва дейности, свързани с осигуряване на законосъобразното обработване и съхраняване на лични данни във Военно-географската служба. (3) Звено \"Сигурност на информацията\" координира работата по защита на класифицираната информация със съответните компетентни органи. Чл. 15. (1) Секция \"Бюджет и финанси\" се ръководи от военнослужещ, който е непосредствено подчинен на началника на Военно-географската служба. (2) Секция \"Бюджет и финанси\" изпълнява възложените със Закона за счетоводството и вътрешноведомствените нормативни актове задачи, като: 1. изготвя проект на годишен бюджет за финансовите средства за издръжка на ВГС; 2. разпределя утвърдените финансови средства по бюджета за издръжка на Военния географски център съобразно утвърдения бюджет на Военно-географската служба; 3. изготвя и обобщава месечните заявки за необходимите финансови средства и го представя за одобрение в Министерството на отбраната; 4. извършва промяна на текущия бюджет и актуализира състоянието на годишния бюджет съгласно бюджетните указания и процедурите в Министерството на отбраната; 5. осигурява функциите на началника на Военно-географската служба като второстепенен разпоредител с бюджет по изпълнението на бюджета и извършването на плащанията; 6. разработва счетоводната политика, организира финансовата дейност и счетоводната отчетност съгласно действащата нормативна уредба; 7. организира и извършва финансово-счетоводно обслужване на дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите; 8. изготвя отчет за реализираните приходи и извършените разходи за отчетния период, утвърдени в схемата за приходите и разходите по Единна бюджетна класификация; 9. оказва методическа помощ на финансовата служба на Военния географски център по управление на финансовите средства; 10. участва в изготвянето на Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба и отчита неговото изпълнение; 11. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба, и отчита неговото изпълнение; 12. организира процесите по планиране, програмиране, бюджетиране и отчитане на изпълнението в отбранителната програма на Военно-географската служба. Чл. 16. (1) Щабът на Военно-географската служба се състои от отделение \"Административно\", отделение \"Планиране, подготовка и развитие\" и отделение \"Логистика\". (2) Отделение \"Административно\" подпомага началника на Военно-географската служба, като: 1. организира и участва в разработване и актуализиране на длъжностните разписания; 2. организира и координира дейностите по приемане, назначаване, преназначаване, повишаване във военно звание и освобождаване от военна служба на военнослужещите, които са в неговите правомощия; 3. планира и организира обучението, придобиването и повишаването на професионалната квалификация и преквалификация на военнослужещите и цивилните служители от Военно-географската служба; 4. води и съхранява служебните дела и азбучните служебни карти на военнослужещите; 5. издава, води на отчет и унищожава служебните карти на военнослужещите; 6. води отчета на личния състав и поддържа актуалност на данните в Автоматизираната система за управление на човешките ресурси; 7. организира прилагането на системата за атестиране на военнослужещите в състава на Военно-географската служба; 8. администрира възникването, изменението и прекратяването на трудовите правоотношения с цивилните служители, както и съхраняването на трудовите им досиета; 9. организира и координира дейностите по мотивация и качество на живот на служителите; 10. координира дейностите по адаптация на военнослужещите при освобождаване от военна служба; 11. участва при разработване, актуализиране и утвърждаване на длъжностните характеристики на личния състав; 12. съхранява декларациите за имущество и интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество на задължените лица. (3) Отделение \"Планиране, подготовка и развитие\" подпомага началника на Военно-географската служба, като: 1. разработва и отчита изпълнението на плановете и програмите за цялостната дейност на Военно-географската служба; 2. изготвя периодични обобщени анализи, отчети и доклади, свързани с подготовката, състоянието на войсковия ред и дисциплината; 3. разработва и организира дейностите, свързани с бойната и мобилизационната готовност; 4. участва при определяне на военновременните потребности на Военно-географската служба; 5. изготвя периодични сведения, свързани с военновременната готовност на Военно-географската служба; 6. организира провеждането на сборове, конференции, семинари, работни срещи и други във Военно-географската служба; 7. отговаря за разработването на всички необходими документи по управление на риска. (4) Отделение \"Логистика\" подпомага началника на Военно-географската служба, като: 1. организира осигуряването, разпределянето, съхранението и отчетността на отбранителните продукти за нуждите на Военно-географската служба; 2. организира материално-техническото, битовото и транспортното осигуряване на Военно-географската служба; 3. организира и участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове; 4. организира получаването и отпечатването на нормативни документи, военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната и Българската армия; 5. организира снабдяването на потребителите от Министерството на отбраната със заявените от тях военнослужебна литература, образци на документи и акциденция; 6. ежемесечно организира и контролира сверяването по отчетните книги и картони, числящите се наличности с материалноотговорните лица; 7. организира и осъществява дейностите, свързани с експлоатацията и поддръжката на моторните превозни средства; 8. организира и контролира отчета, отчетността, получаването (раздаването), съхранението и опазването на въоръжението и бойните припаси във Военно-географската служба; 9. организира и контролира отразяването на резултатите от проведени инвентаризации, сдаване (приемане) на материални активи между материалноотговорните лица; 10. изготвя и актуализира при необходимост Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба; 11. разработва Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба. Чл. 17. Отделение \"Обществени поръчки\" подпомага началника на Военно-географската служба, като: 1. изготвя План за организиране и провеждане на обществени поръчки съобразно утвърдения бюджет на Военно-географската служба; 2. отговаря за правилното прогнозиране, планиране, провеждане, приключване и отчитане на обществените поръчки; 3. организира и провежда процедурите за възлагане на обществени поръчки с възложител началника на Военно-географската служба; 4. изготвя предложение до началника на Военно-географската служба за упълномощаване на началника на Военния географски център за провеждане на процедурите за възлагане на обществени поръчки. Чл. 18. Отделение \"Производство, стандартизация и сътрудничество\" подпомага началника на Военно-географската служба, като: 1. организира и координира дейностите по разработването на планове, програми и указания, свързани с производствено-техническата дейност във Военно-географската служба, както и по тяхното изпълнение и отчитане; 2. организира, съгласува, координира и контролира създаването на материали и данни за географското осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност; 3. организира и координира стандартизацията и дейностите по оперативната съвместимост на географските продукти за осигуряване на отбраната и националната сигурност; 4. съгласува, координира и контролира въздушното фотографиране и резултатите от него, извършвано от и за нуждите на физически и юридически лица; 5. осъществява взаимодействието с други държавни и обществени организации при изпълнението на държавната политика в областта на геодезията, картографията и кадастъра; 6. планира, организира и осъществява международното сътрудничество на Военно-географската служба; 7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\". Чл. 19. Отделение \"Геоинформационно осигуряване\" подпомага началника на Военно-географската служба, като: 1. планира, съгласува и ръководи осигуряването с цифрови географски данни географските компоненти на автоматизираните информационни системи в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. организира създаването на географски продукти и данни при бедствия, инциденти, природни явления или аварии, предстоящи/провеждани операции и изпращане на контингенти на въоръжените сили; 3. планира и координира създаване, съхраняване и актуализиране на запаси от географски материали и данни; 4. разработва експертни оценки и насоки по въпросите на географското осигуряване за министъра на отбраната и началника на отбраната; 5. подготвя сведения за разработване на анализ за географското осигуряване на въоръжените сили; 6. организира, координира и участва в разработването на регламентиращи документи и процедури по географското осигуряване на войските и силите в мирно и военно време; 7. разработва анекси, разчети, графици, сведения и други документи за географското осигуряване, необходими при планирането и управлението на въоръжените сили; 8. организира анализиране, систематизиране и използване на чужди географски материали и данни; 9. изучава и систематизира нуждите на войските и силите от географски продукти и цифрови географски данни и оказва методическо ръководство за адаптирането на наличните такива към изискванията на войските и силите; 10. осъществява методическа помощ при подготовката на войските и щабовете по въпросите на географското осигуряване; 11. осигурява органите на държавна власт, физическите или юридическите лица с географски материали и данни. Чл. 20. Геодезическата обсерватория (GPS обсерватория) подпомага началника на Военно-географската служба, като: 1. осигурява и поддържа постоянно функциониране на \"Перманентна станция SOFI\" - елемент от Европейската мрежа от постоянно действащи станции (EPN) и от Международната служба за въртенето на Земята (IERS); 2. осигурява и изпраща данни в реално време за \"Перманентна станция SOFI\"; 3. участва в поддържането на Държавната геодезична мрежа и мрежата от магнитни станции на територията на страната. Чл. 21. (1) Военният географски център е военно формирование за създаване, тиражиране и съхраняване на геоинформационни продукти и данни, подчинено на Военно-географската служба, и се състои от отделения, сектори, секции, служби и групи. (2) Военният географски център се ръководи и представлява от началник, който е военнослужещ и е непосредствено подчинен на началника на Военно-географската служба. (3) Началникът на Военния географски център: 1. ръководи и отговаря за цялостната дейност на формированието; 2. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудови правоотношения във формированието; 3. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната; 4. упражнява и други правомощия, определени с нормативни актове или възложени му от началника на Военно-географската служба. Чл. 22. (1) Военният географски център създава и тиражира географски и други материали и данни, необходими за: 1. географското осигуряване на въоръжените сили и органите на държавната власт в сферата на отбраната и националната сигурност; 2. изпълнение на дейностите по чл. 9 от ЗГК и Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; 3. изработване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. поддържане на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната. (2) Военният географски център в изпълнение на дейностите по ал. 1, т. 1: 1. събира, селектира и обработва географска информация за територията на страната от различни източници; 2. създава, обновява, съхранява и структурира основна база цифрови географски данни; 3. създава топографски и специални карти, цифрова информация за местността, анализи на терена и други географски материали и данни за осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност; 4. създава географски материали и данни на национално ниво и в изпълнение на двустранни споразумения и съвместни програми в рамките на НАТО; 5. съхранява запаси от географски материали и данни на въоръжените сили на Република България; 6. изпълнява дейностите по постигане на техническа, технологична и оперативна съвместимост в областта на създаването на географски продукти за осигуряване на отбраната и националната сигурност в рамките на колективната система за сигурност; 7. оказва специализирана методическа и техническа помощ за географското осигуряване и подготовката на въоръжените сили и държавните органи и структури, отговорни за отбраната и националната сигурност; 8. въвежда нови технологии за дистанционно изследване на Земята и изготвя анализи на терена за геопространствено разузнаване; 9. извършва наблюдения с използване на ГНСС за военни и граждански цели, обработва резултатите от тях и актуализира геодезическата база данни; 10. участва в разработването на документи, регламентиращи създаването на географски продукти и географското осигуряване на въоръжените сили на Република България; 11. участва в подготовката и изнасянето на брифинги, доклади, лекции и други по въпросите на географското осигуряване на въоръжените сили; 12. участва в събирането, систематизирането, анализирането и използването на чужди географски материали и данни; 13. създава специални геодезични мрежи за нуждите на въоръжените сили, както и за осигуряване действията по поддръжка и защита на населението при природни бедствия, аварии и екологични катастрофи. (3) Военният географски център в изпълнение на дейностите по ал. 1, т. 2: 1. поддържа Държавната геодезическа мрежа; 2. създава, осъвременява и издава геодезическите и картографските материали и данни, включително информационната система, за целите на отбраната и сигурността на държавата, както и за нуждите на навигацията за въздухоплаването и корабоплаването; 3. създава, обновява и издава държавните топографски карти за територията на страната и района на българската база в Антарктика в мащаб 1:25 000 и в по-дребни мащаби; 4. определя магнитната деклинация за територията на страната; 5. извършва нивелачни и гравиметрични измервания на точките от Държавната геодезическа мрежа; 6. създава, поддържа, съхранява и използва геодезически и картографски фонд на Министерството на отбраната; 7. извършва геодезични измервания и отпечатва карти и документация съвместно с Главна дирекция \"Гранична полиция\" - МВР, за определяне на линията, демаркация и делимитация на държавната граница на Република България; 8. изпълнява специализирани и измерителни дейности, произтичащи от взаимодействието на Министерството на отбраната с други министерства, държавни и обществени организации при изпълнението на националната политика в областта на геодезията, картографията и кадастъра. (4) Военният географски център в изпълнение на дейностите по ал. 1, т. 3: 1. извършва предпечатна подготовка, отпечатва и издава военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. извършва размножителни, книговезки и други полиграфически дейности, свързани с издаването на военнослужебна литература, образци на документи и акциденция; 3. извършва предпечатна подготовка и отпечатва други материали по заявка. (5) Военният географски център в изпълнение на дейностите по ал. 1, т. 4: 1. администрира приложението \"МО Портал\" - за достъп на външни потребители до услугите и данните, предоставяни от системата; 2. администрира приложението \"МО Офис\" - за получаване, обработка и съхранение на подадените от \"МО Портал\" електронни заявления; 3. администрира приложението \"МО Тобел\" за поддържане на метаданните за пространствените услуги на МО и генериране на резултати от изпълнение на услугите; 4. създава метаданни и пространствени данни; 5. предоставя услуги по \"Тарифата за таксите, които се събират от Военно-географската служба за предоставяне на материали, данни и услуги от географския и картографския фонд на Министерството на отбраната \". (6) Военният географски център поддържа и развива архивния фонд от документи, специална техника и други материали, свързани с историята и дейността на Военно-географската служба като основен изпълнител на геодезическите и картографските измерителни дейности в Република България. Глава четвърта. ПЛАНИРАНЕ И ОТЧИТАНЕ НА ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 23. (1) Дейността на Военно-географската служба се осъществява на основание годишни, дългосрочни и краткосрочни планове и програми. (2) За дейностите, свързани с производството на географски, полиграфични и други продукти, се разработват отделни планове. (3) Плановете и програмите се разработват въз основа на: 1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната и началника на отбраната; 2. стандартна оперативна процедура и указания по планирането; 3. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия; 4. заявки от физически и юридически лица; 5. задачи, произтичащи от ЗГК и нормативните актове по неговото прилагане; 6. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина. (4) Годишният план за дейността на Военно-географската служба се утвърждава от министъра на отбраната по предложение на началника на Военно-географската служба, а останалите планове и програми се утвърждават от началника на Военно-географската служба. (5) Годишният план за производствено-техническата дейност на Военния географски център се разработва на основание утвърдени от началника на Военно-географската служба производствена програма и указания по планирането. Чл. 24. В края на всяка календарна година се изготвя отчет-анализ за изпълнението на годишния план за дейността на Военно-географската служба. Чл. 25. Изпълнението на плана за производствено-техническата дейност на Военния географски център се отчита пред началника на Военно-географската служба на всяко тримесечие и в края на календарната година. Чл. 26. Всяка година до края на месец юни се изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година. Чл. 27. По указания на министъра на отбраната Военно-географската служба изготвя и/или участва в изготвянето на други планове, програми и отчети. Глава пета. ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ Чл. 28. (1) Личният състав на Военно-географската служба се състои от военнослужещи и цивилни служители по трудово правоотношение. (2) Структурата и длъжностните разписания на Военно-географската служба се утвърждават от министъра на отбраната по предложение на началника на Военно-географската служба. Чл. 29. (1) Статусът на военнослужещите във Военно-географската служба се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му . (2) Статусът на цивилните служители във Военно-географската служба се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България . (3) При необходимост военнослужещите могат да изпълняват служебните си задължения с цивилно облекло. Чл. 30. Длъжностите, които се заемат от военнослужещи и цивилни служители по трудово правоотношение във Военно-географската служба, се определят в длъжностното разписание. Чл. 31. (1) Повишаването на квалификацията на личния състав от Военно-географската служба се осъществява чрез: 1. обучение във военните и гражданските висши училища и институти в страната и в чужбина; 2. участие в курсове за повишаване на квалификацията и езиковата подготовка; 3. участие в презентации, изложби и др.; 4. подготовка на дисертации; 5. участие в научни симпозиуми, конференции, семинари, сесии и други в страната и в чужбина. (2) За личния състав на Военно-географската служба се организират обучения с откъсване и без откъсване от работа съгласно действащата нормативна уредба. Чл. 32. (1) Военнослужещите във Военно-географската служба се развиват в кариерни полета, кариерни и професионални области в съответствие с длъжностното разписание. (2) Повишаването във военно звание, минималният срок за престояване във военно звание на военнослужещите, както и преназначаването и освобождаването им от длъжност и прекратяването на договора за военна служба се извършват при условията и по реда на Закона за отбраната и въоръжените сили на Република България и правилника за неговото прилагане. (3) Атестирането на военнослужещите се извършва в съответствие със Закона за отбраната и въоръжените сили на Република България и подзаконовите нормативни актове по неговото прилагане. Глава шеста. СЪТРУДНИЧЕСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА С ДРУГИ ОРГАНИ НА ИЗПЪЛНИТЕЛНАТА ВЛАСТ И ОРГАНИЗАЦИИ В СТРАНАТА И В ЧУЖБИНА Чл. 33. (1) При изпълнение на задачите си Военно-географската служба взаимодейства с други структури на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и други органи на изпълнителната власт. (2) Взаимодействието се осъществява на основата на: 1. действащите нормативни актове; 2. сключени договори и споразумения; 3. утвърдени от министъра на отбраната планове и програми; 4. актове на министъра на отбраната. Чл. 34. (1) Взаимодействието на Военно-географската служба с други организации в страната и в чужбина включва: 1. обмен на географски материали и данни; 2. съвместно извършване на геодезически, картографски, фотограметрични, полиграфични и други свързани с тях дейности; 3. съвместно производство на геопространствена информация; 4. осъществяване на научни и научно-приложни разработки; 5. обмен на специалисти за съизпълнители, консултанти и/или за обучение; 6. осъществяване на сътрудничество с организации на НАТО и ЕС, както и с чуждестранни организации с аналогичен предмет на дейност; 7. провеждане на семинари, симпозиуми, конференции, курсове и др. (2) Формите на съвместна работа могат да се променят в зависимост от поставените задачи. Глава седма. ОРГАНИЗАЦИЯ НА РАБОТАТА ВЪВ ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 35. Организацията на работата във Военно-географската служба се осъществява съгласно този правилник и заповеди на началника на Военно-географската служба. Чл. 36. (1) Ръководителите на структурните звена във Военно-географската служба са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции. (2) Ръководителите на структурните звена във Военно-географската служба и началникът на Военния географски център са пряко подчинени на началника на Военно-географската служба. (3) Ръководителите на структурните звена във Военния географски център са пряко подчинени на началника на Военния географски център. Чл. 37. (1) Документите, изпратени до Военно-географската служба, се завеждат в регистратурата във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и. Чл. 38. Изходящите от Военно-географската служба документи се съставят най-малко в два екземпляра. Първият екземпляр съдържа звание, име, фамилия и подпис на служителя, изготвил/отпечатал документа, и/или на ръководителя на съответното звено. Чл. 39. Организацията, изпълнението и отчитането на документооборота във Военно-географската служба се определят със заповед на началника на Военно-географската служба. Чл. 40. (1) Работното време на личния състав във Военно-географската служба при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време, както и на приемното време се определят със заповед на началника на Военно-географската служба. Чл. 41. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на Военно-географската служба и се оповестява на общодостъпно място. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Географски продукти/материали \" са карти, схеми, анализи на терена, данни за местността и друга географска информация за определена територия, представени в аналогов (на листове хартия, пластмаса или от друг подобен материал) и/или в цифров (дигитален) вид. 2. Използваните понятия \" географско осигуряване \", \" геопространствена информация \" и \" географска информация \" са по смисъла на \"Доктрина за геопространствено осигуряване НП-3.11\", утвърдена от министъра на отбраната, и \"Геопространствена политика на НАТО (NATO GEOspatial policy)\". 3. \" Перманентна станция SOFI \" е постоянно действаща апаратура за приемане на сигнали от Глобалните навигационни спътникови системи, определящи с висока точност местоположението на точката, на която е разположена. Заедно с координатите се определят и метеорологични данни. \"SOFI\" е инициализацията, с която тази точка е регистрирана като елемент на Европейската мрежа от постоянно действащи станции (EPN) и като геодинамична станция от Международната служба за въртенето на Земята (IERS). Заключителни разпоредби § 2. Правилникът се издава на основание чл. 105а, ал. 3 от Закона за отбраната и въоръжените сили на Република България . § 3. Този правилник отменя Правилника за устройството и дейността на Военно-географската служба (ДВ, бр. 77 от 2019 г.). § 4. Правилникът влиза в сила от 1 юли 2022 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА В сила от 01.07.2022 г. Издаден от министъра на отбраната Обн. ДВ. бр. 90 от 11 Ноември 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството и дейността на Военно-географската служба. Чл. 2. (1) Военно-географската служба е военно формирование за осигуряване на геоинформация и извършване на основни и специализирани дейности по Закона за геодезията и картографията . (2) Военно-географската служба е юридическо лице на бюджетна издръжка към министъра на отбраната със седалище в София, бул. Ген. Тотлебен № 34. Чл. 3. Военно-географската служба осъществява своите функции и дейности в съответствие със: Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) ; Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) ; Закона за геодезията и картографията (ЗГК) ; Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; Кодекса на труда (КТ) ; другите законови и подзаконови нормативни актове, свързани с геодезически и картографски дейности и актове на министъра на отбраната. Глава втора. ОСНОВНИ ФУНКЦИИ НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 4. Военно-географската служба: 1. изпълнява задълженията по географското осигуряване на въоръжените сили на Република България, включително и на колективната система за сигурност, съгласно \"Геопространствената политика на НАТО\"; 2. представлява при упълномощаване министъра на отбраната и началника на отбраната при взаимодействието и координирането на дейностите по географското осигуряване, геодезията и картографията в съответните командвания във и извън НАТО и на национално ниво; 3. извършва основни и специализирани дейности, обезпечаващи изпълнението на правомощията на министъра на отбраната по чл. 9 от Закона за геодезията и картографията ; 4. разработва политика, процедури и документи, регламентиращи географското осигуряване на въоръжените сили и контрола на това осигуряване, както и подзаконови актове (наредби, постановления, инструкции и т.н.) в изпълнение на нормативноустановените правомощия на министъра на отбраната; 5. планира и организира създаването/производството и съхраняването на военно-географските материали и създава запаси от тях; 6. планира, организира и контролира осигуряването на въоръжените сили на Република България с военно-географски материали и информация; 7. организира и изпълнява осигуряването на ведомства и организации извън въоръжените сили на Република България с географски материали и данни в интерес на отбраната и националната сигурност; 8. осъществява контрол на отчетността и съхраняването на географските материали от географските структури на въоръжените сили и други потребители; 9. организира дейностите по експлоатация и поддръжка на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната; 10. ръководи дейностите по стандартизацията и постигането на техническа, технологична и оперативна съвместимост в областта на географското осигуряване на ВС в контекста на колективната система за сигурност; 11. планира и отпечатва военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия въз основа на заявки, изготвени от тях. Глава трета. СТРУКТУРА И РЪКОВОДСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 5. (1) Военно-географската служба е структурирана в ръководство, щаб, звено \"Сигурност на информацията\", секция \"Бюджет и финанси\", отделение \"Обществени поръчки\", отделение \"Производство, стандартизация и сътрудничество\", отделение \"Геоинформационно осигуряване\", Геодезическа обсерватория (GPS обсерватория) и подчинено военно формирование - Военен географски център (ВГЦ), дислоцирано в Троян. (2) Ръководството на Военно-географската служба се състои от началник, заместник-началник, началник на щаба, главен инженер, главен юрисконсулт, финансов контрольор и главен експерт. Чл. 6. (1) Военно-географската служба се ръководи и представлява от началник. (2) Началникът на Военно-географската служба е военнослужещ и е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на Военно-географската служба. Чл. 7. (1) Началникът на Военно-географската служба: 1. организира, ръководи, контролира и отговаря за цялостната дейност на Военно-географската служба; 2. представлява Военно-географската служба пред физически и юридически лица, организации и учреждения в страната и в чужбина; 3. организира и координира изпълнението на дейностите в областта на геодезията и картографията, възложени със ЗГК на министъра на отбраната; 4. осигурява експертно становище на Министерството на отбраната и/или представлява министъра на отбраната при участие в Съвета по геодезия, картография и кадастър по чл. 8 от ЗГК , в Съвета по стандартизация на географските имена по чл. 18 от ЗГК ; 5. изпълнява дейностите по чл. 49, ал. 2 от ЗГК и по чл. 56, ал. 1 от ЗГК при оправомощаване от министъра на отбраната; 6. организира взаимодействието със структурите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия; 7. планира, разпределя и администрира предоставения бюджет на Военно-географската служба; 8. изготвя и представя в Министерството на отбраната периодични и годишни отчети за изпълнението на бюджета на Военно-географската служба; 9. ръководи и контролира разработването на програми и планове за дейността на Военно-географската служба и отчита тяхното изпълнение; 10. утвърждава програми и издава указания за планирането и утвърждава годишните планове на Военния географски център; 11. утвърждава методики, инструкции, ръководства за работа и други технически и технологични документи, свързани с производствената дейност на Военния географски център; 12. изготвя и предлага на министъра на отбраната проекти на заповеди за определяне на комисии за приемане на геодезическите и картографските материали и данни по чл. 13, ал. 1, т. 1 и 5 и по чл. 14, ал. 1, т. 2 и 3 от ЗГК ; 13. изготвя и предлага на министъра на отбраната проекти на заповеди за обновяване на запасите и въвеждане в употреба на нови видове и/или издания географски материали и за снемане от употреба на такива; 14. изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година; 15. организира управлението и използването на предоставените му имоти и вещи държавна собственост; 16. утвърждава вътрешни актове за организацията на дейността на Военно-географската служба; 17. командирова личния състав на Военно-географската служба в страната; 18. сключва договори, свързани с осъществяването на дейността на Военно-географската служба; 19. организира и провежда процедури за възлагане на обществени поръчки за потребностите на Военно-географската служба и сключва договори с избраните изпълнители; 20. осигурява условия за подготовката, повишаване на квалификацията и ефективното използване на кадрите; 21. утвърждава длъжностните характеристики на личния състав на Военно-географската служба, с изключение на лицата, които са в правомощията на други лица; 22. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, които не са в правомощията на други лица; 23. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната; 24. упражнява и други правомощия, определени с нормативните актове или делегирани му от министъра на отбраната. (2) В изпълнение на правомощията си началникът на Военно-географската служба издава заповеди, разпореждания и указания; (3) При осъществяване на своите правомощия началникът на Военно-географската служба се подпомага от заместник-началник и началник на щаба, които са военнослужещи; (4) Правомощията на началника на Военно-географската служба при неговото отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-началника, а когато и той отсъства - от началника на щаба на Военно-географската служба. Чл. 8. (1) Заместник-началникът на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Заместник-началникът на Военно-географската служба: 1. участва в разработването и изпълнението на плановете за нарастване на бойната готовност и мобилизация; 2. организира и контролира процесите по планиране и изпълнение на военно-географското осигуряване на въоръжените сили; 3. участва в разработването на плановете за проверки и контролира тяхното изпълнение; 4. организира и контролира физическата подготовка и спортната дейност; 5. организира дейността по изграждането, поддържането и използването на учебно-материалната база; 6. организира и ръководи психопрофилактиката и безопасните условия на труд във Военно-географската служба; 7. изпълнява правомощията на началника на Военно-географската служба при негово отсъствие или когато ползва законоустановен отпуск; 8. организира и ръководи дейността на Учрежденския архив на Военно-географската служба; 9. организира и ръководи дейността на Комитета за социално сътрудничество; 10. ръководи и контролира жизнения цикъл на отбранителните продукти, свързани с производството на геоинформационни материали във Военно-географската служба; 11. организира и контролира изпълнението на плана за отпечатване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 9. (1) Началникът на щаба на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Началникът на щаба на Военно-географската служба: 1. отговаря за планирането на бойната и мобилизационната готовност на Военно-географската служба; 2. организира, ръководи и съгласува дейностите на структурите по личния състав и логистичното осигуряване във Военно-географската служба; 3. организира и контролира разработването на плановете за дейността на Военно-географската служба; 4. организира отчитането и контролира резултатите от подготовката във Военно-географската служба; 5. участва в разработването и въвеждането на документи, регламентиращи географското осигуряване на въоръжените сили; 6. изпълнява правомощията на началника на Военно-географската служба или заместник-началника на Военно-географската служба при тяхно отсъствие или когато ползват законоустановен отпуск. Чл. 10. (1) Главният инженер във Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Главният инженер: 1. организира и ръководи разработването на планове, указания и програми, свързани с производствено-техническата дейност във Военния географски център; 2. контролира изпълнението на плана за производствено-техническата дейност; 3. съгласува дейностите по ратификацията и спазването на стандартизационните споразумения на НАТО в областта на военната география; 4. участва в планирането и организирането на дейностите по международното сътрудничество; 5. участва при разработването на документи, регламентиращи географското осигуряване на въоръжените сили; 6. организира и ръководи дейностите, свързани с внедряването на нови технологии в картографското производство; 7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\". Чл. 11. (1) Главният юрисконсулт е непосредствено подчинен на началника на Военно-географската служба. (2) Главният юрисконсулт: 1. осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на Военно-географската служба; 2. изготвя становища по законосъобразността на проектите на административни актове на началника на Военно-географската служба; 3. изготвя проекти на договори, свързани с дейността на Военно-географската служба, и дава становища по законосъобразността на проекти на договори; 4. осъществява процесуално представителство по дела, водени от и срещу Военно-географската служба, и предприема действия за своевременното събиране на вземанията на Военно-географската служба; 5. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на Военно-географската служба. Чл. 12. (1) Финансовият контрольор е непосредствено подчинен на началника на Военно-географската служба. (2) Финансовият контрольор: 1. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност и други дейности, съгласно вътрешните правила за осъществяване на предварителен контрол; 2. осъществява проверки преди вземането на решения за поемане на задължения и извършване на разход на бюджетни средства; 3. изразява мнение относно законосъобразността на предложенията за поемане на задължения и извършване на разходи. Чл. 13. (1) Главният експерт е непосредствено подчинен на началника на Военно-географската служба. (2) Главният експерт: 1. води отчет на геоинформационните материали и данни на абонатите на Военно-географската служба; 2. контролира отчетността и съхранението на геоинформационните материали и данни от потребителите, изготвя и предлага препоръки и указания до потребителите, свързани с контрола и отчетността; 3. Участва в изготвянето на анализи и сведение за географското осигуряване на въоръжените сили. Чл. 14. (1) Звено \"Сигурност на информацията\" се ръководи от служител по сигурността на информацията, който е непосредствено подчинен на началника на Военно-географската служба. (2) Звено \"Сигурност на информацията\" изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи, като: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Военно-географската служба чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. организира и осигурява процеса по проучване на лицата във Военно-географската служба за достъп до национална и чуждестранна класифицирана информация и води регистър на проучените лица; 6. следи за правилното определяне нивото на класификацията на информацията във Военно-географската служба; 7. води на отчет случаите на нерегламентиран достъп до класифицирана информация и предлага на началника на Военно-географската служба мерки за отстраняването им; 8. организира и провежда обучението на личния състав във Военно-географската служба в областта на защитата на класифицираната информация; 9. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 10. приема в учрежденския архив постъпилите от административните структури на Военно-географската служба документи, подлежащи на дългосрочно съхранение; 11. предава в дирекция \"Държавен военноисторически архив\" - Велико Търново, определените за постоянно съхранение документи; 12. осъществява и контролира регистрирането, обработката, съхранението и движението на входящата, изходящата и вътрешната кореспонденция, съдържаща класифицирана информация; 13. организира и извършва дейности, свързани с осигуряване на законосъобразното обработване и съхраняване на лични данни във Военно-географската служба. (3) Звено \"Сигурност на информацията\" координира работата по защита на класифицираната информация със съответните компетентни органи. Чл. 15. (1) Секция \"Бюджет и финанси\" се ръководи от военнослужещ, който е непосредствено подчинен на началника на Военно-географската служба. (2) Секция \"Бюджет и финанси\" изпълнява възложените със Закона за счетоводството и вътрешноведомствените нормативни актове задачи, като: 1. изготвя проект на годишен бюджет за финансовите средства за издръжка на ВГС; 2. разпределя утвърдените финансови средства по бюджета за издръжка на Военния географски център съобразно утвърдения бюджет на Военно-географската служба; 3. изготвя и обобщава месечните заявки за необходимите финансови средства и го представя за одобрение в Министерството на отбраната; 4. извършва промяна на текущия бюджет и актуализира състоянието на годишния бюджет съгласно бюджетните указания и процедурите в Министерството на отбраната; 5. осигурява функциите на началника на Военно-географската служба като второстепенен разпоредител с бюджет по изпълнението на бюджета и извършването на плащанията; 6. разработва счетоводната политика, организира финансовата дейност и счетоводната отчетност съгласно действащата нормативна уредба; 7. организира и извършва финансово-счетоводно обслужване на дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите; 8. изготвя отчет за реализираните приходи и извършените разходи за отчетния период, утвърдени в схемата за приходите и разходите по Единна бюджетна класификация; 9. оказва методическа помощ на финансовата служба на Военния географски център по управление на финансовите средства; 10. участва в изготвянето на Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба и отчита неговото изпълнение; 11. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба, и отчита неговото изпълнение; 12. организира процесите по планиране, програмиране, бюджетиране и отчитане на изпълнението в отбранителната програма на Военно-географската служба. Чл. 16. (1) Щабът на Военно-географската служба се състои от отделение \"Административно\", отделение \"Планиране, подготовка и развитие\" и отделение \"Логистика\". (2) Отделение \"Административно\" подпомага началника на Военно-географската служба, като: 1. организира и участва в разработване и актуализиране на длъжностните разписания; 2. организира и координира дейностите по приемане, назначаване, преназначаване, повишаване във военно звание и освобождаване от военна служба на военнослужещите, които са в неговите правомощия; 3. планира и организира обучението, придобиването и повишаването на професионалната квалификация и преквалификация на военнослужещите и цивилните служители от Военно-географската служба; 4. води и съхранява служебните дела и азбучните служебни карти на военнослужещите; 5. издава, води на отчет и унищожава служебните карти на военнослужещите; 6. води отчета на личния състав и поддържа актуалност на данните в Автоматизираната система за управление на човешките ресурси; 7. организира прилагането на системата за атестиране на военнослужещите в състава на Военно-географската служба; 8. администрира възникването, изменението и прекратяването на трудовите правоотношения с цивилните служители, както и съхраняването на трудовите им досиета; 9. организира и координира дейностите по мотивация и качество на живот на служителите; 10. координира дейностите по адаптация на военнослужещите при освобождаване от военна служба; 11. участва при разработване, актуализиране и утвърждаване на длъжностните характеристики на личния състав; 12. съхранява декларациите за имущество и интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество на задължените лица. (3) Отделение \"Планиране, подготовка и развитие\" подпомага началника на Военно-географската служба, като: 1. разработва и отчита изпълнението на плановете и програмите за цялостната дейност на Военно-географската служба; 2. изготвя периодични обобщени анализи, отчети и доклади, свързани с подготовката, състоянието на войсковия ред и дисциплината; 3. разработва и организира дейностите, свързани с бойната и мобилизационната готовност; 4. участва при определяне на военновременните потребности на Военно-географската служба; 5. изготвя периодични сведения, свързани с военновременната готовност на Военно-географската служба; 6. организира провеждането на сборове, конференции, семинари, работни срещи и други във Военно-географската служба; 7. отговаря за разработването на всички необходими документи по управление на риска. (4) Отделение \"Логистика\" подпомага началника на Военно-географската служба, като: 1. организира осигуряването, разпределянето, съхранението и отчетността на отбранителните продукти за нуждите на Военно-географската служба; 2. организира материално-техническото, битовото и транспортното осигуряване на Военно-географската служба; 3. организира и участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове; 4. организира получаването и отпечатването на нормативни документи, военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната и Българската армия; 5. организира снабдяването на потребителите от Министерството на отбраната със заявените от тях военнослужебна литература, образци на документи и акциденция; 6. ежемесечно организира и контролира сверяването по отчетните книги и картони, числящите се наличности с материалноотговорните лица; 7. организира и осъществява дейностите, свързани с експлоатацията и поддръжката на моторните превозни средства; 8. организира и контролира отчета, отчетността, получаването (раздаването), съхранението и опазването на въоръжението и бойните припаси във Военно-географската служба; 9. организира и контролира отразяването на резултатите от проведени инвентаризации, сдаване (приемане) на материални активи между материалноотговорните лица; 10. изготвя и актуализира при необходимост Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба; 11. разработва Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба. Чл. 17. Отделение \"Обществени поръчки\" подпомага началника на Военно-географската служба, като: 1. изготвя План за организиране и провеждане на обществени поръчки съобразно утвърдения бюджет на Военно-географската служба; 2. отговаря за правилното прогнозиране, планиране, провеждане, приключване и отчитане на обществените поръчки; 3. организира и провежда процедурите за възлагане на обществени поръчки с възложител началника на Военно-географската служба; 4. изготвя предложение до началника на Военно-географската служба за упълномощаване на началника на Военния географски център за провеждане на процедурите за възлагане на обществени поръчки. Чл. 18. Отделение \"Производство, стандартизация и сътрудничество\" подпомага началника на Военно-географската служба, като: 1. организира и координира дейностите по разработването на планове, програми и указания, свързани с производствено-техническата дейност във Военно-географската служба, както и по тяхното изпълнение и отчитане; 2. организира, съгласува, координира и контролира създаването на материали и данни за географското осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност; 3. организира и координира стандартизацията и дейностите по оперативната съвместимост на географските продукти за осигуряване на отбраната и националната сигурност; 4. съгласува, координира и контролира въздушното фотографиране и резултатите от него, извършвано от и за нуждите на физически и юридически лица; 5. осъществява взаимодействието с други държавни и обществени организации при изпълнението на държавната политика в областта на геодезията, картографията и кадастъра; 6. планира, организира и осъществява международното сътрудничество на Военно-географската служба; 7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\". Чл. 19. Отделение \"Геоинформационно осигуряване\" подпомага началника на Военно-географската служба, като: 1. планира, съгласува и ръководи осигуряването с цифрови географски данни географските компоненти на автоматизираните информационни системи в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. организира създаването на географски продукти и данни при бедствия, инциденти, природни явления или аварии, предстоящи/провеждани операции и изпращане на контингенти на въоръжените сили; 3. планира и координира създаване, съхраняване и актуализиране на запаси от географски материали и данни; 4. разработва експертни оценки и насоки по въпросите на географското осигуряване за министъра на отбраната и началника на отбраната; 5. подготвя сведения за разработване на анализ за географското осигуряване на въоръжените сили; 6. организира, координира и участва в разработването на регламентиращи документи и процедури по географското осигуряване на войските и силите в мирно и военно време; 7. разработва анекси, разчети, графици, сведения и други документи за географското осигуряване, необходими при планирането и управлението на въоръжените сили; 8. организира анализиране, систематизиране и използване на чужди географски материали и данни; 9. изучава и систематизира нуждите на войските и силите от географски продукти и цифрови географски данни и оказва методическо ръководство за адаптирането на наличните такива към изискванията на войските и силите; 10. осъществява методическа помощ при подготовката на войските и щабовете по въпросите на географското осигуряване; 11. осигурява органите на държавна власт, физическите или юридическите лица с географски материали и данни. Чл. 20. Геодезическата обсерватория (GPS обсерватория) подпомага началника на Военно-географската служба, като: 1. осигурява и поддържа постоянно функциониране на \"Перманентна станция SOFI\" - елемент от Европейската мрежа от постоянно действащи станции (EPN) и от Международната служба за въртенето на Земята (IERS); 2. осигурява и изпраща данни в реално време за \"Перманентна станция SOFI\"; 3. участва в поддържането на Държавната геодезична мрежа и мрежата от магнитни станции на територията на страната. Чл. 21. (1) Военният географски център е военно формирование за създаване, тиражиране и съхраняване на геоинформационни продукти и данни, подчинено на Военно-географската служба, и се състои от отделения, сектори, секции, служби и групи. (2) Военният географски център се ръководи и представлява от началник, който е военнослужещ и е непосредствено подчинен на началника на Военно-географската служба. (3) Началникът на Военния географски център: 1. ръководи и отговаря за цялостната дейност на формированието; 2. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудови правоотношения във формированието; 3. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната; 4. упражнява и други правомощия, определени с нормативни актове или възложени му от началника на Военно-географската служба. Чл. 22. (1) Военният географски център създава и тиражира географски и други материали и данни, необходими за: 1. географското осигуряване на въоръжените сили и органите на държавната власт в сферата на отбраната и националната сигурност; 2. изпълнение на дейностите по чл. 9 от ЗГК и Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; 3. изработване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. поддържане на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната. (2) Военният географски център в изпълнение на дейностите по ал. 1, т. 1: 1. събира, селектира и обработва географска информация за територията на страната от различни източници; 2. създава, обновява, съхранява и структурира основна база цифрови географски данни; 3. създава топографски и специални карти, цифрова информация за местността, анализи на терена и други географски материали и данни за осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност; 4. създава географски материали и данни на национално ниво и в изпълнение на двустранни споразумения и съвместни програми в рамките на НАТО; 5. съхранява запаси от географски материали и данни на въоръжените сили на Република България; 6. изпълнява дейностите по постигане на техническа, технологична и оперативна съвместимост в областта на създаването на географски продукти за осигуряване на отбраната и националната сигурност в рамките на колективната система за сигурност; 7. оказва специализирана методическа и техническа помощ за географското осигуряване и подготовката на въоръжените сили и държавните органи и структури, отговорни за отбраната и националната сигурност; 8. въвежда нови технологии за дистанционно изследване на Земята и изготвя анализи на терена за геопространствено разузнаване; 9. извършва наблюдения с използване на ГНСС за военни и граждански цели, обработва резултатите от тях и актуализира геодезическата база данни; 10. участва в разработването на документи, регламентиращи създаването на географски продукти и географското осигуряване на въоръжените сили на Република България; 11. участва в подготовката и изнасянето на брифинги, доклади, лекции и други по въпросите на географското осигуряване на въоръжените сили; 12. участва в събирането, систематизирането, анализирането и използването на чужди географски материали и данни; 13. създава специални геодезични мрежи за нуждите на въоръжените сили, както и за осигуряване действията по поддръжка и защита на населението при природни бедствия, аварии и екологични катастрофи. (3) Военният географски център в изпълнение на дейностите по ал. 1, т. 2: 1. поддържа Държавната геодезическа мрежа; 2. създава, осъвременява и издава геодезическите и картографските материали и данни, включително информационната система, за целите на отбраната и сигурността на държавата, както и за нуждите на навигацията за въздухоплаването и корабоплаването; 3. създава, обновява и издава държавните топографски карти за територията на страната и района на българската база в Антарктика в мащаб 1:25 000 и в по-дребни мащаби; 4. определя магнитната деклинация за територията на страната; 5. извършва нивелачни и гравиметрични измервания на точките от Държавната геодезическа мрежа; 6. създава, поддържа, съхранява и използва геодезически и картографски фонд на Министерството на отбраната; 7. извършва геодезични измервания и отпечатва карти и документация съвместно с Главна дирекция \"Гранична полиция\" - МВР, за определяне на линията, демаркация и делимитация на държавната граница на Република България; 8. изпълнява специализирани и измерителни дейности, произтичащи от взаимодействието на Министерството на отбраната с други министерства, държавни и обществени организации при изпълнението на националната политика в областта на геодезията, картографията и кадастъра. (4) Военният географски център в изпълнение на дейностите по ал. 1, т. 3: 1. извършва предпечатна подготовка, отпечатва и издава военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. извършва размножителни, книговезки и други полиграфически дейности, свързани с издаването на военнослужебна литература, образци на документи и акциденция; 3. извършва предпечатна подготовка и отпечатва други материали по заявка. (5) Военният географски център в изпълнение на дейностите по ал. 1, т. 4: 1. администрира приложението \"МО Портал\" - за достъп на външни потребители до услугите и данните, предоставяни от системата; 2. администрира приложението \"МО Офис\" - за получаване, обработка и съхранение на подадените от \"МО Портал\" електронни заявления; 3. администрира приложението \"МО Тобел\" за поддържане на метаданните за пространствените услуги на МО и генериране на резултати от изпълнение на услугите; 4. създава метаданни и пространствени данни; 5. предоставя услуги по \"Тарифата за таксите, които се събират от Военно-географската служба за предоставяне на материали, данни и услуги от географския и картографския фонд на Министерството на отбраната \". (6) Военният географски център поддържа и развива архивния фонд от документи, специална техника и други материали, свързани с историята и дейността на Военно-географската служба като основен изпълнител на геодезическите и картографските измерителни дейности в Република България. Глава четвърта. ПЛАНИРАНЕ И ОТЧИТАНЕ НА ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 23. (1) Дейността на Военно-географската служба се осъществява на основание годишни, дългосрочни и краткосрочни планове и програми. (2) За дейностите, свързани с производството на географски, полиграфични и други продукти, се разработват отделни планове. (3) Плановете и програмите се разработват въз основа на: 1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната и началника на отбраната; 2. стандартна оперативна процедура и указания по планирането; 3. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия; 4. заявки от физически и юридически лица; 5. задачи, произтичащи от ЗГК и нормативните актове по неговото прилагане; 6. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина. (4) Годишният план за дейността на Военно-географската служба се утвърждава от министъра на отбраната по предложение на началника на Военно-географската служба, а останалите планове и програми се утвърждават от началника на Военно-географската служба. (5) Годишният план за производствено-техническата дейност на Военния географски център се разработва на основание утвърдени от началника на Военно-географската служба производствена програма и указания по планирането. Чл. 24. В края на всяка календарна година се изготвя отчет-анализ за изпълнението на годишния план за дейността на Военно-географската служба. Чл. 25. Изпълнението на плана за производствено-техническата дейност на Военния географски център се отчита пред началника на Военно-географската служба на всяко тримесечие и в края на календарната година. Чл. 26. Всяка година до края на месец юни се изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година. Чл. 27. По указания на министъра на отбраната Военно-географската служба изготвя и/или участва в изготвянето на други планове, програми и отчети. Глава пета. ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ Чл. 28. (1) Личният състав на Военно-географската служба се състои от военнослужещи и цивилни служители по трудово правоотношение. (2) Структурата и длъжностните разписания на Военно-географската служба се утвърждават от министъра на отбраната по предложение на началника на Военно-географската служба. Чл. 29. (1) Статусът на военнослужещите във Военно-географската служба се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му . (2) Статусът на цивилните служители във Военно-географската служба се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България . (3) При необходимост военнослужещите могат да изпълняват служебните си задължения с цивилно облекло. Чл. 30. Длъжностите, които се заемат от военнослужещи и цивилни служители по трудово правоотношение във Военно-географската служба, се определят в длъжностното разписание. Чл. 31. (1) Повишаването на квалификацията на личния състав от Военно-географската служба се осъществява чрез: 1. обучение във военните и гражданските висши училища и институти в страната и в чужбина; 2. участие в курсове за повишаване на квалификацията и езиковата подготовка; 3. участие в презентации, изложби и др.; 4. подготовка на дисертации; 5. участие в научни симпозиуми, конференции, семинари, сесии и други в страната и в чужбина. (2) За личния състав на Военно-географската служба се организират обучения с откъсване и без откъсване от работа съгласно действащата нормативна уредба. Чл. 32. (1) Военнослужещите във Военно-географската служба се развиват в кариерни полета, кариерни и професионални области в съответствие с длъжностното разписание. (2) Повишаването във военно звание, минималният срок за престояване във военно звание на военнослужещите, както и преназначаването и освобождаването им от длъжност и прекратяването на договора за военна служба се извършват при условията и по реда на Закона за отбраната и въоръжените сили на Република България и правилника за неговото прилагане. (3) Атестирането на военнослужещите се извършва в съответствие със Закона за отбраната и въоръжените сили на Република България и подзаконовите нормативни актове по неговото прилагане. Глава шеста. СЪТРУДНИЧЕСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА С ДРУГИ ОРГАНИ НА ИЗПЪЛНИТЕЛНАТА ВЛАСТ И ОРГАНИЗАЦИИ В СТРАНАТА И В ЧУЖБИНА Чл. 33. (1) При изпълнение на задачите си Военно-географската служба взаимодейства с други структури на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и други органи на изпълнителната власт. (2) Взаимодействието се осъществява на основата на: 1. действащите нормативни актове; 2. сключени договори и споразумения; 3. утвърдени от министъра на отбраната планове и програми; 4. актове на министъра на отбраната. Чл. 34. (1) Взаимодействието на Военно-географската служба с други организации в страната и в чужбина включва: 1. обмен на географски материали и данни; 2. съвместно извършване на геодезически, картографски, фотограметрични, полиграфични и други свързани с тях дейности; 3. съвместно производство на геопространствена информация; 4. осъществяване на научни и научно-приложни разработки; 5. обмен на специалисти за съизпълнители, консултанти и/или за обучение; 6. осъществяване на сътрудничество с организации на НАТО и ЕС, както и с чуждестранни организации с аналогичен предмет на дейност; 7. провеждане на семинари, симпозиуми, конференции, курсове и др. (2) Формите на съвместна работа могат да се променят в зависимост от поставените задачи. Глава седма. ОРГАНИЗАЦИЯ НА РАБОТАТА ВЪВ ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 35. Организацията на работата във Военно-географската служба се осъществява съгласно този правилник и заповеди на началника на Военно-географската служба. Чл. 36. (1) Ръководителите на структурните звена във Военно-географската служба са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции. (2) Ръководителите на структурните звена във Военно-географската служба и началникът на Военния географски център са пряко подчинени на началника на Военно-географската служба. (3) Ръководителите на структурните звена във Военния географски център са пряко подчинени на началника на Военния географски център. Чл. 37. (1) Документите, изпратени до Военно-географската служба, се завеждат в регистратурата във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и. Чл. 38. Изходящите от Военно-географската служба документи се съставят най-малко в два екземпляра. Първият екземпляр съдържа звание, име, фамилия и подпис на служителя, изготвил/отпечатал документа, и/или на ръководителя на съответното звено. Чл. 39. Организацията, изпълнението и отчитането на документооборота във Военно-географската служба се определят със заповед на началника на Военно-географската служба. Чл. 40. (1) Работното време на личния състав във Военно-географската служба при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време, както и на приемното време се определят със заповед на началника на Военно-географската служба. Чл. 41. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на Военно-географската служба и се оповестява на общодостъпно място. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Географски продукти/материали \" са карти, схеми, анализи на терена, данни за местността и друга географска информация за определена територия, представени в аналогов (на листове хартия, пластмаса или от друг подобен материал) и/или в цифров (дигитален) вид. 2. Използваните понятия \" географско осигуряване \", \" геопространствена информация \" и \" географска информация \" са по смисъла на \"Доктрина за геопространствено осигуряване НП-3.11\", утвърдена от министъра на отбраната, и \"Геопространствена политика на НАТО (NATO GEOspatial policy)\". 3. \" Перманентна станция SOFI \" е постоянно действаща апаратура за приемане на сигнали от Глобалните навигационни спътникови системи, определящи с висока точност местоположението на точката, на която е разположена. Заедно с координатите се определят и метеорологични данни. \"SOFI\" е инициализацията, с която тази точка е регистрирана като елемент на Европейската мрежа от постоянно действащи станции (EPN) и като геодинамична станция от Международната служба за въртенето на Земята (IERS). Заключителни разпоредби § 2. Правилникът се издава на основание чл. 105а, ал. 3 от Закона за отбраната и въоръжените сили на Република България . § 3. Този правилник отменя Правилника за устройството и дейността на Военно-географската служба (ДВ, бр. 77 от 2019 г.). § 4. Правилникът влиза в сила от 1 юли 2022 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА В сила от 01.07.2022 г. Издаден от министъра на отбраната Обн. ДВ. бр. 90 от 11 Ноември 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството и дейността на Военно-географската служба. Чл. 2. (1) Военно-географската служба е военно формирование за осигуряване на геоинформация и извършване на основни и специализирани дейности по Закона за геодезията и картографията . (2) Военно-географската служба е юридическо лице на бюджетна издръжка към министъра на отбраната със седалище в София, бул. Ген. Тотлебен № 34. Чл. 3. Военно-географската служба осъществява своите функции и дейности в съответствие със: Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) ; Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) ; Закона за геодезията и картографията (ЗГК) ; Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; Кодекса на труда (КТ) ; другите законови и подзаконови нормативни актове, свързани с геодезически и картографски дейности и актове на министъра на отбраната. Глава втора. ОСНОВНИ ФУНКЦИИ НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 4. Военно-географската служба: 1. изпълнява задълженията по географското осигуряване на въоръжените сили на Република България, включително и на колективната система за сигурност, съгласно \"Геопространствената политика на НАТО\"; 2. представлява при упълномощаване министъра на отбраната и началника на отбраната при взаимодействието и координирането на дейностите по географското осигуряване, геодезията и картографията в съответните командвания във и извън НАТО и на национално ниво; 3. извършва основни и специализирани дейности, обезпечаващи изпълнението на правомощията на министъра на отбраната по чл. 9 от Закона за геодезията и картографията ; 4. разработва политика, процедури и документи, регламентиращи географското осигуряване на въоръжените сили и контрола на това осигуряване, както и подзаконови актове (наредби, постановления, инструкции и т.н.) в изпълнение на нормативноустановените правомощия на министъра на отбраната; 5. планира и организира създаването/производството и съхраняването на военно-географските материали и създава запаси от тях; 6. планира, организира и контролира осигуряването на въоръжените сили на Република България с военно-географски материали и информация; 7. организира и изпълнява осигуряването на ведомства и организации извън въоръжените сили на Република България с географски материали и данни в интерес на отбраната и националната сигурност; 8. осъществява контрол на отчетността и съхраняването на географските материали от географските структури на въоръжените сили и други потребители; 9. организира дейностите по експлоатация и поддръжка на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната; 10. ръководи дейностите по стандартизацията и постигането на техническа, технологична и оперативна съвместимост в областта на географското осигуряване на ВС в контекста на колективната система за сигурност; 11. планира и отпечатва военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия въз основа на заявки, изготвени от тях. Глава трета. СТРУКТУРА И РЪКОВОДСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 5. (1) Военно-географската служба е структурирана в ръководство, щаб, звено \"Сигурност на информацията\", секция \"Бюджет и финанси\", отделение \"Обществени поръчки\", отделение \"Производство, стандартизация и сътрудничество\", отделение \"Геоинформационно осигуряване\", Геодезическа обсерватория (GPS обсерватория) и подчинено военно формирование - Военен географски център (ВГЦ), дислоцирано в Троян. (2) Ръководството на Военно-географската служба се състои от началник, заместник-началник, началник на щаба, главен инженер, главен юрисконсулт, финансов контрольор и главен експерт. Чл. 6. (1) Военно-географската служба се ръководи и представлява от началник. (2) Началникът на Военно-географската служба е военнослужещ и е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на Военно-географската служба. Чл. 7. (1) Началникът на Военно-географската служба: 1. организира, ръководи, контролира и отговаря за цялостната дейност на Военно-географската служба; 2. представлява Военно-географската служба пред физически и юридически лица, организации и учреждения в страната и в чужбина; 3. организира и координира изпълнението на дейностите в областта на геодезията и картографията, възложени със ЗГК на министъра на отбраната; 4. осигурява експертно становище на Министерството на отбраната и/или представлява министъра на отбраната при участие в Съвета по геодезия, картография и кадастър по чл. 8 от ЗГК , в Съвета по стандартизация на географските имена по чл. 18 от ЗГК ; 5. изпълнява дейностите по чл. 49, ал. 2 от ЗГК и по чл. 56, ал. 1 от ЗГК при оправомощаване от министъра на отбраната; 6. организира взаимодействието със структурите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия; 7. планира, разпределя и администрира предоставения бюджет на Военно-географската служба; 8. изготвя и представя в Министерството на отбраната периодични и годишни отчети за изпълнението на бюджета на Военно-географската служба; 9. ръководи и контролира разработването на програми и планове за дейността на Военно-географската служба и отчита тяхното изпълнение; 10. утвърждава програми и издава указания за планирането и утвърждава годишните планове на Военния географски център; 11. утвърждава методики, инструкции, ръководства за работа и други технически и технологични документи, свързани с производствената дейност на Военния географски център; 12. изготвя и предлага на министъра на отбраната проекти на заповеди за определяне на комисии за приемане на геодезическите и картографските материали и данни по чл. 13, ал. 1, т. 1 и 5 и по чл. 14, ал. 1, т. 2 и 3 от ЗГК ; 13. изготвя и предлага на министъра на отбраната проекти на заповеди за обновяване на запасите и въвеждане в употреба на нови видове и/или издания географски материали и за снемане от употреба на такива; 14. изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година; 15. организира управлението и използването на предоставените му имоти и вещи държавна собственост; 16. утвърждава вътрешни актове за организацията на дейността на Военно-географската служба; 17. командирова личния състав на Военно-географската служба в страната; 18. сключва договори, свързани с осъществяването на дейността на Военно-географската служба; 19. организира и провежда процедури за възлагане на обществени поръчки за потребностите на Военно-географската служба и сключва договори с избраните изпълнители; 20. осигурява условия за подготовката, повишаване на квалификацията и ефективното използване на кадрите; 21. утвърждава длъжностните характеристики на личния състав на Военно-географската служба, с изключение на лицата, които са в правомощията на други лица; 22. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, които не са в правомощията на други лица; 23. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната; 24. упражнява и други правомощия, определени с нормативните актове или делегирани му от министъра на отбраната. (2) В изпълнение на правомощията си началникът на Военно-географската служба издава заповеди, разпореждания и указания; (3) При осъществяване на своите правомощия началникът на Военно-географската служба се подпомага от заместник-началник и началник на щаба, които са военнослужещи; (4) Правомощията на началника на Военно-географската служба при неговото отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-началника, а когато и той отсъства - от началника на щаба на Военно-географската служба. Чл. 8. (1) Заместник-началникът на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Заместник-началникът на Военно-географската служба: 1. участва в разработването и изпълнението на плановете за нарастване на бойната готовност и мобилизация; 2. организира и контролира процесите по планиране и изпълнение на военно-географското осигуряване на въоръжените сили; 3. участва в разработването на плановете за проверки и контролира тяхното изпълнение; 4. организира и контролира физическата подготовка и спортната дейност; 5. организира дейността по изграждането, поддържането и използването на учебно-материалната база; 6. организира и ръководи психопрофилактиката и безопасните условия на труд във Военно-географската служба; 7. изпълнява правомощията на началника на Военно-географската служба при негово отсъствие или когато ползва законоустановен отпуск; 8. организира и ръководи дейността на Учрежденския архив на Военно-географската служба; 9. организира и ръководи дейността на Комитета за социално сътрудничество; 10. ръководи и контролира жизнения цикъл на отбранителните продукти, свързани с производството на геоинформационни материали във Военно-географската служба; 11. организира и контролира изпълнението на плана за отпечатване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия. Чл. 9. (1) Началникът на щаба на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Началникът на щаба на Военно-географската служба: 1. отговаря за планирането на бойната и мобилизационната готовност на Военно-географската служба; 2. организира, ръководи и съгласува дейностите на структурите по личния състав и логистичното осигуряване във Военно-географската служба; 3. организира и контролира разработването на плановете за дейността на Военно-географската служба; 4. организира отчитането и контролира резултатите от подготовката във Военно-географската служба; 5. участва в разработването и въвеждането на документи, регламентиращи географското осигуряване на въоръжените сили; 6. изпълнява правомощията на началника на Военно-географската служба или заместник-началника на Военно-географската служба при тяхно отсъствие или когато ползват законоустановен отпуск. Чл. 10. (1) Главният инженер във Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Главният инженер: 1. организира и ръководи разработването на планове, указания и програми, свързани с производствено-техническата дейност във Военния географски център; 2. контролира изпълнението на плана за производствено-техническата дейност; 3. съгласува дейностите по ратификацията и спазването на стандартизационните споразумения на НАТО в областта на военната география; 4. участва в планирането и организирането на дейностите по международното сътрудничество; 5. участва при разработването на документи, регламентиращи географското осигуряване на въоръжените сили; 6. организира и ръководи дейностите, свързани с внедряването на нови технологии в картографското производство; 7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\". Чл. 11. (1) Главният юрисконсулт е непосредствено подчинен на началника на Военно-географската служба. (2) Главният юрисконсулт: 1. осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на Военно-географската служба; 2. изготвя становища по законосъобразността на проектите на административни актове на началника на Военно-географската служба; 3. изготвя проекти на договори, свързани с дейността на Военно-географската служба, и дава становища по законосъобразността на проекти на договори; 4. осъществява процесуално представителство по дела, водени от и срещу Военно-географската служба, и предприема действия за своевременното събиране на вземанията на Военно-географската служба; 5. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на Военно-географската служба. Чл. 12. (1) Финансовият контрольор е непосредствено подчинен на началника на Военно-географската служба. (2) Финансовият контрольор: 1. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност и други дейности, съгласно вътрешните правила за осъществяване на предварителен контрол; 2. осъществява проверки преди вземането на решения за поемане на задължения и извършване на разход на бюджетни средства; 3. изразява мнение относно законосъобразността на предложенията за поемане на задължения и извършване на разходи. Чл. 13. (1) Главният експерт е непосредствено подчинен на началника на Военно-географската служба. (2) Главният експерт: 1. води отчет на геоинформационните материали и данни на абонатите на Военно-географската служба; 2. контролира отчетността и съхранението на геоинформационните материали и данни от потребителите, изготвя и предлага препоръки и указания до потребителите, свързани с контрола и отчетността; 3. Участва в изготвянето на анализи и сведение за географското осигуряване на въоръжените сили. Чл. 14. (1) Звено \"Сигурност на информацията\" се ръководи от служител по сигурността на информацията, който е непосредствено подчинен на началника на Военно-географската служба. (2) Звено \"Сигурност на информацията\" изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи, като: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Военно-географската служба чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. организира и осигурява процеса по проучване на лицата във Военно-географската служба за достъп до национална и чуждестранна класифицирана информация и води регистър на проучените лица; 6. следи за правилното определяне нивото на класификацията на информацията във Военно-географската служба; 7. води на отчет случаите на нерегламентиран достъп до класифицирана информация и предлага на началника на Военно-географската служба мерки за отстраняването им; 8. организира и провежда обучението на личния състав във Военно-географската служба в областта на защитата на класифицираната информация; 9. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 10. приема в учрежденския архив постъпилите от административните структури на Военно-географската служба документи, подлежащи на дългосрочно съхранение; 11. предава в дирекция \"Държавен военноисторически архив\" - Велико Търново, определените за постоянно съхранение документи; 12. осъществява и контролира регистрирането, обработката, съхранението и движението на входящата, изходящата и вътрешната кореспонденция, съдържаща класифицирана информация; 13. организира и извършва дейности, свързани с осигуряване на законосъобразното обработване и съхраняване на лични данни във Военно-географската служба. (3) Звено \"Сигурност на информацията\" координира работата по защита на класифицираната информация със съответните компетентни органи. Чл. 15. (1) Секция \"Бюджет и финанси\" се ръководи от военнослужещ, който е непосредствено подчинен на началника на Военно-географската служба. (2) Секция \"Бюджет и финанси\" изпълнява възложените със Закона за счетоводството и вътрешноведомствените нормативни актове задачи, като: 1. изготвя проект на годишен бюджет за финансовите средства за издръжка на ВГС; 2. разпределя утвърдените финансови средства по бюджета за издръжка на Военния географски център съобразно утвърдения бюджет на Военно-географската служба; 3. изготвя и обобщава месечните заявки за необходимите финансови средства и го представя за одобрение в Министерството на отбраната; 4. извършва промяна на текущия бюджет и актуализира състоянието на годишния бюджет съгласно бюджетните указания и процедурите в Министерството на отбраната; 5. осигурява функциите на началника на Военно-географската служба като второстепенен разпоредител с бюджет по изпълнението на бюджета и извършването на плащанията; 6. разработва счетоводната политика, организира финансовата дейност и счетоводната отчетност съгласно действащата нормативна уредба; 7. организира и извършва финансово-счетоводно обслужване на дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите; 8. изготвя отчет за реализираните приходи и извършените разходи за отчетния период, утвърдени в схемата за приходите и разходите по Единна бюджетна класификация; 9. оказва методическа помощ на финансовата служба на Военния географски център по управление на финансовите средства; 10. участва в изготвянето на Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба и отчита неговото изпълнение; 11. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба, и отчита неговото изпълнение; 12. организира процесите по планиране, програмиране, бюджетиране и отчитане на изпълнението в отбранителната програма на Военно-географската служба. Чл. 16. (1) Щабът на Военно-географската служба се състои от отделение \"Административно\", отделение \"Планиране, подготовка и развитие\" и отделение \"Логистика\". (2) Отделение \"Административно\" подпомага началника на Военно-географската служба, като: 1. организира и участва в разработване и актуализиране на длъжностните разписания; 2. организира и координира дейностите по приемане, назначаване, преназначаване, повишаване във военно звание и освобождаване от военна служба на военнослужещите, които са в неговите правомощия; 3. планира и организира обучението, придобиването и повишаването на професионалната квалификация и преквалификация на военнослужещите и цивилните служители от Военно-географската служба; 4. води и съхранява служебните дела и азбучните служебни карти на военнослужещите; 5. издава, води на отчет и унищожава служебните карти на военнослужещите; 6. води отчета на личния състав и поддържа актуалност на данните в Автоматизираната система за управление на човешките ресурси; 7. организира прилагането на системата за атестиране на военнослужещите в състава на Военно-географската служба; 8. администрира възникването, изменението и прекратяването на трудовите правоотношения с цивилните служители, както и съхраняването на трудовите им досиета; 9. организира и координира дейностите по мотивация и качество на живот на служителите; 10. координира дейностите по адаптация на военнослужещите при освобождаване от военна служба; 11. участва при разработване, актуализиране и утвърждаване на длъжностните характеристики на личния състав; 12. съхранява декларациите за имущество и интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество на задължените лица. (3) Отделение \"Планиране, подготовка и развитие\" подпомага началника на Военно-географската служба, като: 1. разработва и отчита изпълнението на плановете и програмите за цялостната дейност на Военно-географската служба; 2. изготвя периодични обобщени анализи, отчети и доклади, свързани с подготовката, състоянието на войсковия ред и дисциплината; 3. разработва и организира дейностите, свързани с бойната и мобилизационната готовност; 4. участва при определяне на военновременните потребности на Военно-географската служба; 5. изготвя периодични сведения, свързани с военновременната готовност на Военно-географската служба; 6. организира провеждането на сборове, конференции, семинари, работни срещи и други във Военно-географската служба; 7. отговаря за разработването на всички необходими документи по управление на риска. (4) Отделение \"Логистика\" подпомага началника на Военно-географската служба, като: 1. организира осигуряването, разпределянето, съхранението и отчетността на отбранителните продукти за нуждите на Военно-географската служба; 2. организира материално-техническото, битовото и транспортното осигуряване на Военно-географската служба; 3. организира и участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове; 4. организира получаването и отпечатването на нормативни документи, военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната и Българската армия; 5. организира снабдяването на потребителите от Министерството на отбраната със заявените от тях военнослужебна литература, образци на документи и акциденция; 6. ежемесечно организира и контролира сверяването по отчетните книги и картони, числящите се наличности с материалноотговорните лица; 7. организира и осъществява дейностите, свързани с експлоатацията и поддръжката на моторните превозни средства; 8. организира и контролира отчета, отчетността, получаването (раздаването), съхранението и опазването на въоръжението и бойните припаси във Военно-географската служба; 9. организира и контролира отразяването на резултатите от проведени инвентаризации, сдаване (приемане) на материални активи между материалноотговорните лица; 10. изготвя и актуализира при необходимост Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба; 11. разработва Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба. Чл. 17. Отделение \"Обществени поръчки\" подпомага началника на Военно-географската служба, като: 1. изготвя План за организиране и провеждане на обществени поръчки съобразно утвърдения бюджет на Военно-географската служба; 2. отговаря за правилното прогнозиране, планиране, провеждане, приключване и отчитане на обществените поръчки; 3. организира и провежда процедурите за възлагане на обществени поръчки с възложител началника на Военно-географската служба; 4. изготвя предложение до началника на Военно-географската служба за упълномощаване на началника на Военния географски център за провеждане на процедурите за възлагане на обществени поръчки. Чл. 18. Отделение \"Производство, стандартизация и сътрудничество\" подпомага началника на Военно-географската служба, като: 1. организира и координира дейностите по разработването на планове, програми и указания, свързани с производствено-техническата дейност във Военно-географската служба, както и по тяхното изпълнение и отчитане; 2. организира, съгласува, координира и контролира създаването на материали и данни за географското осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност; 3. организира и координира стандартизацията и дейностите по оперативната съвместимост на географските продукти за осигуряване на отбраната и националната сигурност; 4. съгласува, координира и контролира въздушното фотографиране и резултатите от него, извършвано от и за нуждите на физически и юридически лица; 5. осъществява взаимодействието с други държавни и обществени организации при изпълнението на държавната политика в областта на геодезията, картографията и кадастъра; 6. планира, организира и осъществява международното сътрудничество на Военно-географската служба; 7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\". Чл. 19. Отделение \"Геоинформационно осигуряване\" подпомага началника на Военно-географската служба, като: 1. планира, съгласува и ръководи осигуряването с цифрови географски данни географските компоненти на автоматизираните информационни системи в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. организира създаването на географски продукти и данни при бедствия, инциденти, природни явления или аварии, предстоящи/провеждани операции и изпращане на контингенти на въоръжените сили; 3. планира и координира създаване, съхраняване и актуализиране на запаси от географски материали и данни; 4. разработва експертни оценки и насоки по въпросите на географското осигуряване за министъра на отбраната и началника на отбраната; 5. подготвя сведения за разработване на анализ за географското осигуряване на въоръжените сили; 6. организира, координира и участва в разработването на регламентиращи документи и процедури по географското осигуряване на войските и силите в мирно и военно време; 7. разработва анекси, разчети, графици, сведения и други документи за географското осигуряване, необходими при планирането и управлението на въоръжените сили; 8. организира анализиране, систематизиране и използване на чужди географски материали и данни; 9. изучава и систематизира нуждите на войските и силите от географски продукти и цифрови географски данни и оказва методическо ръководство за адаптирането на наличните такива към изискванията на войските и силите; 10. осъществява методическа помощ при подготовката на войските и щабовете по въпросите на географското осигуряване; 11. осигурява органите на държавна власт, физическите или юридическите лица с географски материали и данни. Чл. 20. Геодезическата обсерватория (GPS обсерватория) подпомага началника на Военно-географската служба, като: 1. осигурява и поддържа постоянно функциониране на \"Перманентна станция SOFI\" - елемент от Европейската мрежа от постоянно действащи станции (EPN) и от Международната служба за въртенето на Земята (IERS); 2. осигурява и изпраща данни в реално време за \"Перманентна станция SOFI\"; 3. участва в поддържането на Държавната геодезична мрежа и мрежата от магнитни станции на територията на страната. Чл. 21. (1) Военният географски център е военно формирование за създаване, тиражиране и съхраняване на геоинформационни продукти и данни, подчинено на Военно-географската служба, и се състои от отделения, сектори, секции, служби и групи. (2) Военният географски център се ръководи и представлява от началник, който е военнослужещ и е непосредствено подчинен на началника на Военно-географската служба. (3) Началникът на Военния географски център: 1. ръководи и отговаря за цялостната дейност на формированието; 2. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудови правоотношения във формированието; 3. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната; 4. упражнява и други правомощия, определени с нормативни актове или възложени му от началника на Военно-географската служба. Чл. 22. (1) Военният географски център създава и тиражира географски и други материали и данни, необходими за: 1. географското осигуряване на въоръжените сили и органите на държавната власт в сферата на отбраната и националната сигурност; 2. изпълнение на дейностите по чл. 9 от ЗГК и Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; 3. изработване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. поддържане на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната. (2) Военният географски център в изпълнение на дейностите по ал. 1, т. 1: 1. събира, селектира и обработва географска информация за територията на страната от различни източници; 2. създава, обновява, съхранява и структурира основна база цифрови географски данни; 3. създава топографски и специални карти, цифрова информация за местността, анализи на терена и други географски материали и данни за осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност; 4. създава географски материали и данни на национално ниво и в изпълнение на двустранни споразумения и съвместни програми в рамките на НАТО; 5. съхранява запаси от географски материали и данни на въоръжените сили на Република България; 6. изпълнява дейностите по постигане на техническа, технологична и оперативна съвместимост в областта на създаването на географски продукти за осигуряване на отбраната и националната сигурност в рамките на колективната система за сигурност; 7. оказва специализирана методическа и техническа помощ за географското осигуряване и подготовката на въоръжените сили и държавните органи и структури, отговорни за отбраната и националната сигурност; 8. въвежда нови технологии за дистанционно изследване на Земята и изготвя анализи на терена за геопространствено разузнаване; 9. извършва наблюдения с използване на ГНСС за военни и граждански цели, обработва резултатите от тях и актуализира геодезическата база данни; 10. участва в разработването на документи, регламентиращи създаването на географски продукти и географското осигуряване на въоръжените сили на Република България; 11. участва в подготовката и изнасянето на брифинги, доклади, лекции и други по въпросите на географското осигуряване на въоръжените сили; 12. участва в събирането, систематизирането, анализирането и използването на чужди географски материали и данни; 13. създава специални геодезични мрежи за нуждите на въоръжените сили, както и за осигуряване действията по поддръжка и защита на населението при природни бедствия, аварии и екологични катастрофи. (3) Военният географски център в изпълнение на дейностите по ал. 1, т. 2: 1. поддържа Държавната геодезическа мрежа; 2. създава, осъвременява и издава геодезическите и картографските материали и данни, включително информационната система, за целите на отбраната и сигурността на държавата, както и за нуждите на навигацията за въздухоплаването и корабоплаването; 3. създава, обновява и издава държавните топографски карти за територията на страната и района на българската база в Антарктика в мащаб 1:25 000 и в по-дребни мащаби; 4. определя магнитната деклинация за територията на страната; 5. извършва нивелачни и гравиметрични измервания на точките от Държавната геодезическа мрежа; 6. създава, поддържа, съхранява и използва геодезически и картографски фонд на Министерството на отбраната; 7. извършва геодезични измервания и отпечатва карти и документация съвместно с Главна дирекция \"Гранична полиция\" - МВР, за определяне на линията, демаркация и делимитация на държавната граница на Република България; 8. изпълнява специализирани и измерителни дейности, произтичащи от взаимодействието на Министерството на отбраната с други министерства, държавни и обществени организации при изпълнението на националната политика в областта на геодезията, картографията и кадастъра. (4) Военният географски център в изпълнение на дейностите по ал. 1, т. 3: 1. извършва предпечатна подготовка, отпечатва и издава военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. извършва размножителни, книговезки и други полиграфически дейности, свързани с издаването на военнослужебна литература, образци на документи и акциденция; 3. извършва предпечатна подготовка и отпечатва други материали по заявка. (5) Военният географски център в изпълнение на дейностите по ал. 1, т. 4: 1. администрира приложението \"МО Портал\" - за достъп на външни потребители до услугите и данните, предоставяни от системата; 2. администрира приложението \"МО Офис\" - за получаване, обработка и съхранение на подадените от \"МО Портал\" електронни заявления; 3. администрира приложението \"МО Тобел\" за поддържане на метаданните за пространствените услуги на МО и генериране на резултати от изпълнение на услугите; 4. създава метаданни и пространствени данни; 5. предоставя услуги по \"Тарифата за таксите, които се събират от Военно-географската служба за предоставяне на материали, данни и услуги от географския и картографския фонд на Министерството на отбраната \". (6) Военният географски център поддържа и развива архивния фонд от документи, специална техника и други материали, свързани с историята и дейността на Военно-географската служба като основен изпълнител на геодезическите и картографските измерителни дейности в Република България. Глава четвърта. ПЛАНИРАНЕ И ОТЧИТАНЕ НА ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 23. (1) Дейността на Военно-географската служба се осъществява на основание годишни, дългосрочни и краткосрочни планове и програми. (2) За дейностите, свързани с производството на географски, полиграфични и други продукти, се разработват отделни планове. (3) Плановете и програмите се разработват въз основа на: 1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната и началника на отбраната; 2. стандартна оперативна процедура и указания по планирането; 3. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия; 4. заявки от физически и юридически лица; 5. задачи, произтичащи от ЗГК и нормативните актове по неговото прилагане; 6. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина. (4) Годишният план за дейността на Военно-географската служба се утвърждава от министъра на отбраната по предложение на началника на Военно-географската служба, а останалите планове и програми се утвърждават от началника на Военно-географската служба. (5) Годишният план за производствено-техническата дейност на Военния географски център се разработва на основание утвърдени от началника на Военно-географската служба производствена програма и указания по планирането. Чл. 24. В края на всяка календарна година се изготвя отчет-анализ за изпълнението на годишния план за дейността на Военно-географската служба. Чл. 25. Изпълнението на плана за производствено-техническата дейност на Военния географски център се отчита пред началника на Военно-географската служба на всяко тримесечие и в края на календарната година. Чл. 26. Всяка година до края на месец юни се изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година. Чл. 27. По указания на министъра на отбраната Военно-географската служба изготвя и/или участва в изготвянето на други планове, програми и отчети. Глава пета. ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ Чл. 28. (1) Личният състав на Военно-географската служба се състои от военнослужещи и цивилни служители по трудово правоотношение. (2) Структурата и длъжностните разписания на Военно-географската служба се утвърждават от министъра на отбраната по предложение на началника на Военно-географската служба. Чл. 29. (1) Статусът на военнослужещите във Военно-географската служба се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му . (2) Статусът на цивилните служители във Военно-географската служба се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България . (3) При необходимост военнослужещите могат да изпълняват служебните си задължения с цивилно облекло. Чл. 30. Длъжностите, които се заемат от военнослужещи и цивилни служители по трудово правоотношение във Военно-географската служба, се определят в длъжностното разписание. Чл. 31. (1) Повишаването на квалификацията на личния състав от Военно-географската служба се осъществява чрез: 1. обучение във военните и гражданските висши училища и институти в страната и в чужбина; 2. участие в курсове за повишаване на квалификацията и езиковата подготовка; 3. участие в презентации, изложби и др.; 4. подготовка на дисертации; 5. участие в научни симпозиуми, конференции, семинари, сесии и други в страната и в чужбина. (2) За личния състав на Военно-географската служба се организират обучения с откъсване и без откъсване от работа съгласно действащата нормативна уредба. Чл. 32. (1) Военнослужещите във Военно-географската служба се развиват в кариерни полета, кариерни и професионални области в съответствие с длъжностното разписание. (2) Повишаването във военно звание, минималният срок за престояване във военно звание на военнослужещите, както и преназначаването и освобождаването им от длъжност и прекратяването на договора за военна служба се извършват при условията и по реда на Закона за отбраната и въоръжените сили на Република България и правилника за неговото прилагане. (3) Атестирането на военнослужещите се извършва в съответствие със Закона за отбраната и въоръжените сили на Република България и подзаконовите нормативни актове по неговото прилагане. Глава шеста. СЪТРУДНИЧЕСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА С ДРУГИ ОРГАНИ НА ИЗПЪЛНИТЕЛНАТА ВЛАСТ И ОРГАНИЗАЦИИ В СТРАНАТА И В ЧУЖБИНА Чл. 33. (1) При изпълнение на задачите си Военно-географската служба взаимодейства с други структури на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и други органи на изпълнителната власт. (2) Взаимодействието се осъществява на основата на: 1. действащите нормативни актове; 2. сключени договори и споразумения; 3. утвърдени от министъра на отбраната планове и програми; 4. актове на министъра на отбраната. Чл. 34. (1) Взаимодействието на Военно-географската служба с други организации в страната и в чужбина включва: 1. обмен на географски материали и данни; 2. съвместно извършване на геодезически, картографски, фотограметрични, полиграфични и други свързани с тях дейности; 3. съвместно производство на геопространствена информация; 4. осъществяване на научни и научно-приложни разработки; 5. обмен на специалисти за съизпълнители, консултанти и/или за обучение; 6. осъществяване на сътрудничество с организации на НАТО и ЕС, както и с чуждестранни организации с аналогичен предмет на дейност; 7. провеждане на семинари, симпозиуми, конференции, курсове и др. (2) Формите на съвместна работа могат да се променят в зависимост от поставените задачи. Глава седма. ОРГАНИЗАЦИЯ НА РАБОТАТА ВЪВ ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА Чл. 35. Организацията на работата във Военно-географската служба се осъществява съгласно този правилник и заповеди на началника на Военно-географската служба. Чл. 36. (1) Ръководителите на структурните звена във Военно-географската служба са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции. (2) Ръководителите на структурните звена във Военно-географската служба и началникът на Военния географски център са пряко подчинени на началника на Военно-географската служба. (3) Ръководителите на структурните звена във Военния географски център са пряко подчинени на началника на Военния географски център. Чл. 37. (1) Документите, изпратени до Военно-географската служба, се завеждат в регистратурата във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и. Чл. 38. Изходящите от Военно-географската служба документи се съставят най-малко в два екземпляра. Първият екземпляр съдържа звание, име, фамилия и подпис на служителя, изготвил/отпечатал документа, и/или на ръководителя на съответното звено. Чл. 39. Организацията, изпълнението и отчитането на документооборота във Военно-географската служба се определят със заповед на началника на Военно-географската служба. Чл. 40. (1) Работното време на личния състав във Военно-географската служба при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време, както и на приемното време се определят със заповед на началника на Военно-географската служба. Чл. 41. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на Военно-географската служба и се оповестява на общодостъпно място. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Географски продукти/материали \" са карти, схеми, анализи на терена, данни за местността и друга географска информация за определена територия, представени в аналогов (на листове хартия, пластмаса или от друг подобен материал) и/или в цифров (дигитален) вид. 2. Използваните понятия \" географско осигуряване \", \" геопространствена информация \" и \" географска информация \" са по смисъла на \"Доктрина за геопространствено осигуряване НП-3.11\", утвърдена от министъра на отбраната, и \"Геопространствена политика на НАТО (NATO GEOspatial policy)\". 3. \" Перманентна станция SOFI \" е постоянно действаща апаратура за приемане на сигнали от Глобалните навигационни спътникови системи, определящи с висока точност местоположението на точката, на която е разположена. Заедно с координатите се определят и метеорологични данни. \"SOFI\" е инициализацията, с която тази точка е регистрирана като елемент на Европейската мрежа от постоянно действащи станции (EPN) и като геодинамична станция от Международната служба за въртенето на Земята (IERS). Заключителни разпоредби § 2. Правилникът се издава на основание чл. 105а, ал. 3 от Закона за отбраната и въоръжените сили на Република България . § 3. Този правилник отменя Правилника за устройството и дейността на Военно-географската служба (ДВ, бр. 77 от 2019 г.). § 4. Правилникът влиза в сила от 1 юли 2022 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА\n\nВ сила от 01.07.2022 г.\n\nИздаден от министъра на отбраната\n\nОбн. ДВ. бр. 90 от 11 Ноември 2022г.\n\nОбн. ДВ. бр. 90 от 11 Ноември 2022г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят устройството и дейността на Военно-географската служба.\n\nЧл. 1. С правилника се определят устройството и дейността на Военно-географската служба.\n\nЧл. 2. (1) Военно-географската служба е военно формирование за осигуряване на геоинформация и извършване на основни и специализирани дейности по Закона за геодезията и картографията . (2) Военно-географската служба е юридическо лице на бюджетна издръжка към министъра на отбраната със седалище в София, бул. Ген. Тотлебен № 34.\n\nЧл. 2. (1) Военно-географската служба е военно формирование за осигуряване на геоинформация и извършване на основни и специализирани дейности по Закона за геодезията и картографията .\n\n(2) Военно-географската служба е юридическо лице на бюджетна издръжка към министъра на отбраната със седалище в София, бул. Ген. Тотлебен № 34.\n\nЧл. 3. Военно-географската служба осъществява своите функции и дейности в съответствие със: Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) ; Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) ; Закона за геодезията и картографията (ЗГК) ; Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; Кодекса на труда (КТ) ; другите законови и подзаконови нормативни актове, свързани с геодезически и картографски дейности и актове на министъра на отбраната.\n\nЧл. 3. Военно-географската служба осъществява своите функции и дейности в съответствие със: Закона за отбраната и въоръжените сили на Република България (ЗОВСРБ) ; Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България (ППЗОВСРБ) ; Закона за геодезията и картографията (ЗГК) ; Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; Кодекса на труда (КТ) ; другите законови и подзаконови нормативни актове, свързани с геодезически и картографски дейности и актове на министъра на отбраната.\n\nГлава втора. ОСНОВНИ ФУНКЦИИ НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА\n\nГлава втора. ОСНОВНИ ФУНКЦИИ НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА\n\nЧл. 4. Военно-географската служба: 1. изпълнява задълженията по географското осигуряване на въоръжените сили на Република България, включително и на колективната система за сигурност, съгласно \"Геопространствената политика на НАТО\"; 2. представлява при упълномощаване министъра на отбраната и началника на отбраната при взаимодействието и координирането на дейностите по географското осигуряване, геодезията и картографията в съответните командвания във и извън НАТО и на национално ниво; 3. извършва основни и специализирани дейности, обезпечаващи изпълнението на правомощията на министъра на отбраната по чл. 9 от Закона за геодезията и картографията ; 4. разработва политика, процедури и документи, регламентиращи географското осигуряване на въоръжените сили и контрола на това осигуряване, както и подзаконови актове (наредби, постановления, инструкции и т.н.) в изпълнение на нормативноустановените правомощия на министъра на отбраната; 5. планира и организира създаването/производството и съхраняването на военно-географските материали и създава запаси от тях; 6. планира, организира и контролира осигуряването на въоръжените сили на Република България с военно-географски материали и информация; 7. организира и изпълнява осигуряването на ведомства и организации извън въоръжените сили на Република България с географски материали и данни в интерес на отбраната и националната сигурност; 8. осъществява контрол на отчетността и съхраняването на географските материали от географските структури на въоръжените сили и други потребители; 9. организира дейностите по експлоатация и поддръжка на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната; 10. ръководи дейностите по стандартизацията и постигането на техническа, технологична и оперативна съвместимост в областта на географското осигуряване на ВС в контекста на колективната система за сигурност; 11. планира и отпечатва военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия въз основа на заявки, изготвени от тях.\n\nЧл. 4. Военно-географската служба:\n\n1. изпълнява задълженията по географското осигуряване на въоръжените сили на Република България, включително и на колективната система за сигурност, съгласно \"Геопространствената политика на НАТО\";\n\n2. представлява при упълномощаване министъра на отбраната и началника на отбраната при взаимодействието и координирането на дейностите по географското осигуряване, геодезията и картографията в съответните командвания във и извън НАТО и на национално ниво;\n\n3. извършва основни и специализирани дейности, обезпечаващи изпълнението на правомощията на министъра на отбраната по чл. 9 от Закона за геодезията и картографията ;\n\n4. разработва политика, процедури и документи, регламентиращи географското осигуряване на въоръжените сили и контрола на това осигуряване, както и подзаконови актове (наредби, постановления, инструкции и т.н.) в изпълнение на нормативноустановените правомощия на министъра на отбраната;\n\n5. планира и организира създаването/производството и съхраняването на военно-географските материали и създава запаси от тях;\n\n6. планира, организира и контролира осигуряването на въоръжените сили на Република България с военно-географски материали и информация;\n\n7. организира и изпълнява осигуряването на ведомства и организации извън въоръжените сили на Република България с географски материали и данни в интерес на отбраната и националната сигурност;\n\n8. осъществява контрол на отчетността и съхраняването на географските материали от географските структури на въоръжените сили и други потребители;\n\n9. организира дейностите по експлоатация и поддръжка на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната;\n\n10. ръководи дейностите по стандартизацията и постигането на техническа, технологична и оперативна съвместимост в областта на географското осигуряване на ВС в контекста на колективната система за сигурност;\n\n11. планира и отпечатва военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия въз основа на заявки, изготвени от тях.\n\nГлава трета. СТРУКТУРА И РЪКОВОДСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА\n\nГлава трета. СТРУКТУРА И РЪКОВОДСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА\n\nЧл. 5. (1) Военно-географската служба е структурирана в ръководство, щаб, звено \"Сигурност на информацията\", секция \"Бюджет и финанси\", отделение \"Обществени поръчки\", отделение \"Производство, стандартизация и сътрудничество\", отделение \"Геоинформационно осигуряване\", Геодезическа обсерватория (GPS обсерватория) и подчинено военно формирование - Военен географски център (ВГЦ), дислоцирано в Троян. (2) Ръководството на Военно-географската служба се състои от началник, заместник-началник, началник на щаба, главен инженер, главен юрисконсулт, финансов контрольор и главен експерт.\n\nЧл. 5. (1) Военно-географската служба е структурирана в ръководство, щаб, звено \"Сигурност на информацията\", секция \"Бюджет и финанси\", отделение \"Обществени поръчки\", отделение \"Производство, стандартизация и сътрудничество\", отделение \"Геоинформационно осигуряване\", Геодезическа обсерватория (GPS обсерватория) и подчинено военно формирование - Военен географски център (ВГЦ), дислоцирано в Троян.\n\n(2) Ръководството на Военно-географската служба се състои от началник, заместник-началник, началник на щаба, главен инженер, главен юрисконсулт, финансов контрольор и главен експерт.\n\nЧл. 6. (1) Военно-географската служба се ръководи и представлява от началник. (2) Началникът на Военно-географската служба е военнослужещ и е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на Военно-географската служба.\n\nЧл. 6. (1) Военно-географската служба се ръководи и представлява от началник.\n\n(2) Началникът на Военно-географската служба е военнослужещ и е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на Военно-географската служба.\n\nЧл. 7. (1) Началникът на Военно-географската служба: 1. организира, ръководи, контролира и отговаря за цялостната дейност на Военно-географската служба; 2. представлява Военно-географската служба пред физически и юридически лица, организации и учреждения в страната и в чужбина; 3. организира и координира изпълнението на дейностите в областта на геодезията и картографията, възложени със ЗГК на министъра на отбраната; 4. осигурява експертно становище на Министерството на отбраната и/или представлява министъра на отбраната при участие в Съвета по геодезия, картография и кадастър по чл. 8 от ЗГК , в Съвета по стандартизация на географските имена по чл. 18 от ЗГК ; 5. изпълнява дейностите по чл. 49, ал. 2 от ЗГК и по чл. 56, ал. 1 от ЗГК при оправомощаване от министъра на отбраната; 6. организира взаимодействието със структурите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия; 7. планира, разпределя и администрира предоставения бюджет на Военно-географската служба; 8. изготвя и представя в Министерството на отбраната периодични и годишни отчети за изпълнението на бюджета на Военно-географската служба; 9. ръководи и контролира разработването на програми и планове за дейността на Военно-географската служба и отчита тяхното изпълнение; 10. утвърждава програми и издава указания за планирането и утвърждава годишните планове на Военния географски център; 11. утвърждава методики, инструкции, ръководства за работа и други технически и технологични документи, свързани с производствената дейност на Военния географски център; 12. изготвя и предлага на министъра на отбраната проекти на заповеди за определяне на комисии за приемане на геодезическите и картографските материали и данни по чл. 13, ал. 1, т. 1 и 5 и по чл. 14, ал. 1, т. 2 и 3 от ЗГК ; 13. изготвя и предлага на министъра на отбраната проекти на заповеди за обновяване на запасите и въвеждане в употреба на нови видове и/или издания географски материали и за снемане от употреба на такива; 14. изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година; 15. организира управлението и използването на предоставените му имоти и вещи държавна собственост; 16. утвърждава вътрешни актове за организацията на дейността на Военно-географската служба; 17. командирова личния състав на Военно-географската служба в страната; 18. сключва договори, свързани с осъществяването на дейността на Военно-географската служба; 19. организира и провежда процедури за възлагане на обществени поръчки за потребностите на Военно-географската служба и сключва договори с избраните изпълнители; 20. осигурява условия за подготовката, повишаване на квалификацията и ефективното използване на кадрите; 21. утвърждава длъжностните характеристики на личния състав на Военно-географската служба, с изключение на лицата, които са в правомощията на други лица; 22. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, които не са в правомощията на други лица; 23. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната; 24. упражнява и други правомощия, определени с нормативните актове или делегирани му от министъра на отбраната. (2) В изпълнение на правомощията си началникът на Военно-географската служба издава заповеди, разпореждания и указания; (3) При осъществяване на своите правомощия началникът на Военно-географската служба се подпомага от заместник-началник и началник на щаба, които са военнослужещи; (4) Правомощията на началника на Военно-географската служба при неговото отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-началника, а когато и той отсъства - от началника на щаба на Военно-географската служба.\n\nЧл. 7. (1) Началникът на Военно-географската служба:\n\n1. организира, ръководи, контролира и отговаря за цялостната дейност на Военно-географската служба;\n\n2. представлява Военно-географската служба пред физически и юридически лица, организации и учреждения в страната и в чужбина;\n\n3. организира и координира изпълнението на дейностите в областта на геодезията и картографията, възложени със ЗГК на министъра на отбраната;\n\n4. осигурява експертно становище на Министерството на отбраната и/или представлява министъра на отбраната при участие в Съвета по геодезия, картография и кадастър по чл. 8 от ЗГК , в Съвета по стандартизация на географските имена по чл. 18 от ЗГК ;\n\n5. изпълнява дейностите по чл. 49, ал. 2 от ЗГК и по чл. 56, ал. 1 от ЗГК при оправомощаване от министъра на отбраната;\n\n6. организира взаимодействието със структурите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и формированията от Българската армия;\n\n7. планира, разпределя и администрира предоставения бюджет на Военно-географската служба;\n\n8. изготвя и представя в Министерството на отбраната периодични и годишни отчети за изпълнението на бюджета на Военно-географската служба;\n\n9. ръководи и контролира разработването на програми и планове за дейността на Военно-географската служба и отчита тяхното изпълнение;\n\n10. утвърждава програми и издава указания за планирането и утвърждава годишните планове на Военния географски център;\n\n11. утвърждава методики, инструкции, ръководства за работа и други технически и технологични документи, свързани с производствената дейност на Военния географски център;\n\n12. изготвя и предлага на министъра на отбраната проекти на заповеди за определяне на комисии за приемане на геодезическите и картографските материали и данни по чл. 13, ал. 1, т. 1 и 5 и по чл. 14, ал. 1, т. 2 и 3 от ЗГК ;\n\n13. изготвя и предлага на министъра на отбраната проекти на заповеди за обновяване на запасите и въвеждане в употреба на нови видове и/или издания географски материали и за снемане от употреба на такива;\n\n14. изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година;\n\n15. организира управлението и използването на предоставените му имоти и вещи държавна собственост;\n\n16. утвърждава вътрешни актове за организацията на дейността на Военно-географската служба;\n\n17. командирова личния състав на Военно-географската служба в страната;\n\n18. сключва договори, свързани с осъществяването на дейността на Военно-географската служба;\n\n19. организира и провежда процедури за възлагане на обществени поръчки за потребностите на Военно-географската служба и сключва договори с избраните изпълнители;\n\n20. осигурява условия за подготовката, повишаване на квалификацията и ефективното използване на кадрите;\n\n21. утвърждава длъжностните характеристики на личния състав на Военно-географската служба, с изключение на лицата, които са в правомощията на други лица;\n\n22. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, които не са в правомощията на други лица;\n\n23. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната;\n\n24. упражнява и други правомощия, определени с нормативните актове или делегирани му от министъра на отбраната.\n\n(2) В изпълнение на правомощията си началникът на Военно-географската служба издава заповеди, разпореждания и указания;\n\n(3) При осъществяване на своите правомощия началникът на Военно-географската служба се подпомага от заместник-началник и началник на щаба, които са военнослужещи;\n\n(4) Правомощията на началника на Военно-географската служба при неговото отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-началника, а когато и той отсъства - от началника на щаба на Военно-географската служба.\n\nЧл. 8. (1) Заместник-началникът на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Заместник-началникът на Военно-географската служба: 1. участва в разработването и изпълнението на плановете за нарастване на бойната готовност и мобилизация; 2. организира и контролира процесите по планиране и изпълнение на военно-географското осигуряване на въоръжените сили; 3. участва в разработването на плановете за проверки и контролира тяхното изпълнение; 4. организира и контролира физическата подготовка и спортната дейност; 5. организира дейността по изграждането, поддържането и използването на учебно-материалната база; 6. организира и ръководи психопрофилактиката и безопасните условия на труд във Военно-географската служба; 7. изпълнява правомощията на началника на Военно-географската служба при негово отсъствие или когато ползва законоустановен отпуск; 8. организира и ръководи дейността на Учрежденския архив на Военно-географската служба; 9. организира и ръководи дейността на Комитета за социално сътрудничество; 10. ръководи и контролира жизнения цикъл на отбранителните продукти, свързани с производството на геоинформационни материали във Военно-географската служба; 11. организира и контролира изпълнението на плана за отпечатване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.\n\nЧл. 8. (1) Заместник-началникът на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба.\n\n(2) Заместник-началникът на Военно-географската служба:\n\n1. участва в разработването и изпълнението на плановете за нарастване на бойната готовност и мобилизация;\n\n2. организира и контролира процесите по планиране и изпълнение на военно-географското осигуряване на въоръжените сили;\n\n3. участва в разработването на плановете за проверки и контролира тяхното изпълнение;\n\n4. организира и контролира физическата подготовка и спортната дейност;\n\n5. организира дейността по изграждането, поддържането и използването на учебно-материалната база;\n\n6. организира и ръководи психопрофилактиката и безопасните условия на труд във Военно-географската служба;\n\n7. изпълнява правомощията на началника на Военно-географската служба при негово отсъствие или когато ползва законоустановен отпуск;\n\n8. организира и ръководи дейността на Учрежденския архив на Военно-географската служба;\n\n9. организира и ръководи дейността на Комитета за социално сътрудничество;\n\n10. ръководи и контролира жизнения цикъл на отбранителните продукти, свързани с производството на геоинформационни материали във Военно-географската служба;\n\n11. организира и контролира изпълнението на плана за отпечатване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия.\n\nЧл. 9. (1) Началникът на щаба на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Началникът на щаба на Военно-географската служба: 1. отговаря за планирането на бойната и мобилизационната готовност на Военно-географската служба; 2. организира, ръководи и съгласува дейностите на структурите по личния състав и логистичното осигуряване във Военно-географската служба; 3. организира и контролира разработването на плановете за дейността на Военно-географската служба; 4. организира отчитането и контролира резултатите от подготовката във Военно-географската служба; 5. участва в разработването и въвеждането на документи, регламентиращи географското осигуряване на въоръжените сили; 6. изпълнява правомощията на началника на Военно-географската служба или заместник-началника на Военно-географската служба при тяхно отсъствие или когато ползват законоустановен отпуск.\n\nЧл. 9. (1) Началникът на щаба на Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба.\n\n(2) Началникът на щаба на Военно-географската служба:\n\n1. отговаря за планирането на бойната и мобилизационната готовност на Военно-географската служба;\n\n2. организира, ръководи и съгласува дейностите на структурите по личния състав и логистичното осигуряване във Военно-географската служба;\n\n3. организира и контролира разработването на плановете за дейността на Военно-географската служба;\n\n4. организира отчитането и контролира резултатите от подготовката във Военно-географската служба;\n\n5. участва в разработването и въвеждането на документи, регламентиращи географското осигуряване на въоръжените сили;\n\n6. изпълнява правомощията на началника на Военно-географската служба или заместник-началника на Военно-географската служба при тяхно отсъствие или когато ползват законоустановен отпуск.\n\nЧл. 10. (1) Главният инженер във Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба. (2) Главният инженер: 1. организира и ръководи разработването на планове, указания и програми, свързани с производствено-техническата дейност във Военния географски център; 2. контролира изпълнението на плана за производствено-техническата дейност; 3. съгласува дейностите по ратификацията и спазването на стандартизационните споразумения на НАТО в областта на военната география; 4. участва в планирането и организирането на дейностите по международното сътрудничество; 5. участва при разработването на документи, регламентиращи географското осигуряване на въоръжените сили; 6. организира и ръководи дейностите, свързани с внедряването на нови технологии в картографското производство; 7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\".\n\nЧл. 10. (1) Главният инженер във Военно-географската служба е военнослужещ и непосредствено подчинен на началника на Военно-географската служба.\n\n(2) Главният инженер:\n\n1. организира и ръководи разработването на планове, указания и програми, свързани с производствено-техническата дейност във Военния географски център;\n\n2. контролира изпълнението на плана за производствено-техническата дейност;\n\n3. съгласува дейностите по ратификацията и спазването на стандартизационните споразумения на НАТО в областта на военната география;\n\n4. участва в планирането и организирането на дейностите по международното сътрудничество;\n\n5. участва при разработването на документи, регламентиращи географското осигуряване на въоръжените сили;\n\n6. организира и ръководи дейностите, свързани с внедряването на нови технологии в картографското производство;\n\n7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\".\n\nЧл. 11. (1) Главният юрисконсулт е непосредствено подчинен на началника на Военно-географската служба. (2) Главният юрисконсулт: 1. осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на Военно-географската служба; 2. изготвя становища по законосъобразността на проектите на административни актове на началника на Военно-географската служба; 3. изготвя проекти на договори, свързани с дейността на Военно-географската служба, и дава становища по законосъобразността на проекти на договори; 4. осъществява процесуално представителство по дела, водени от и срещу Военно-географската служба, и предприема действия за своевременното събиране на вземанията на Военно-географската служба; 5. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на Военно-географската служба.\n\nЧл. 11. (1) Главният юрисконсулт е непосредствено подчинен на началника на Военно-географската служба.\n\n(2) Главният юрисконсулт:\n\n1. осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на Военно-географската служба;\n\n2. изготвя становища по законосъобразността на проектите на административни актове на началника на Военно-географската служба;\n\n3. изготвя проекти на договори, свързани с дейността на Военно-географската служба, и дава становища по законосъобразността на проекти на договори;\n\n4. осъществява процесуално представителство по дела, водени от и срещу Военно-географската служба, и предприема действия за своевременното събиране на вземанията на Военно-географската служба;\n\n5. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на Военно-географската служба.\n\nЧл. 12. (1) Финансовият контрольор е непосредствено подчинен на началника на Военно-географската служба. (2) Финансовият контрольор: 1. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност и други дейности, съгласно вътрешните правила за осъществяване на предварителен контрол; 2. осъществява проверки преди вземането на решения за поемане на задължения и извършване на разход на бюджетни средства; 3. изразява мнение относно законосъобразността на предложенията за поемане на задължения и извършване на разходи.\n\nЧл. 12. (1) Финансовият контрольор е непосредствено подчинен на началника на Военно-географската служба.\n\n(2) Финансовият контрольор:\n\n1. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност и други дейности, съгласно вътрешните правила за осъществяване на предварителен контрол;\n\n2. осъществява проверки преди вземането на решения за поемане на задължения и извършване на разход на бюджетни средства;\n\n3. изразява мнение относно законосъобразността на предложенията за поемане на задължения и извършване на разходи.\n\nЧл. 13. (1) Главният експерт е непосредствено подчинен на началника на Военно-географската служба. (2) Главният експерт: 1. води отчет на геоинформационните материали и данни на абонатите на Военно-географската служба; 2. контролира отчетността и съхранението на геоинформационните материали и данни от потребителите, изготвя и предлага препоръки и указания до потребителите, свързани с контрола и отчетността; 3. Участва в изготвянето на анализи и сведение за географското осигуряване на въоръжените сили.\n\nЧл. 13. (1) Главният експерт е непосредствено подчинен на началника на Военно-географската служба.\n\n(2) Главният експерт:\n\n1. води отчет на геоинформационните материали и данни на абонатите на Военно-географската служба;\n\n2. контролира отчетността и съхранението на геоинформационните материали и данни от потребителите, изготвя и предлага препоръки и указания до потребителите, свързани с контрола и отчетността;\n\n3. Участва в изготвянето на анализи и сведение за географското осигуряване на въоръжените сили.\n\nЧл. 14. (1) Звено \"Сигурност на информацията\" се ръководи от служител по сигурността на информацията, който е непосредствено подчинен на началника на Военно-географската служба. (2) Звено \"Сигурност на информацията\" изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи, като: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Военно-географската служба чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. организира и осигурява процеса по проучване на лицата във Военно-географската служба за достъп до национална и чуждестранна класифицирана информация и води регистър на проучените лица; 6. следи за правилното определяне нивото на класификацията на информацията във Военно-географската служба; 7. води на отчет случаите на нерегламентиран достъп до класифицирана информация и предлага на началника на Военно-географската служба мерки за отстраняването им; 8. организира и провежда обучението на личния състав във Военно-географската служба в областта на защитата на класифицираната информация; 9. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 10. приема в учрежденския архив постъпилите от административните структури на Военно-географската служба документи, подлежащи на дългосрочно съхранение; 11. предава в дирекция \"Държавен военноисторически архив\" - Велико Търново, определените за постоянно съхранение документи; 12. осъществява и контролира регистрирането, обработката, съхранението и движението на входящата, изходящата и вътрешната кореспонденция, съдържаща класифицирана информация; 13. организира и извършва дейности, свързани с осигуряване на законосъобразното обработване и съхраняване на лични данни във Военно-географската служба. (3) Звено \"Сигурност на информацията\" координира работата по защита на класифицираната информация със съответните компетентни органи.\n\nЧл. 14. (1) Звено \"Сигурност на информацията\" се ръководи от служител по сигурността на информацията, който е непосредствено подчинен на началника на Военно-географската служба.\n\n(2) Звено \"Сигурност на информацията\" изпълнява възложените му със Закона за защита на класифицираната информация (ЗЗКИ) задачи, като:\n\n1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация;\n\n2. прилага правилата относно видовете защита на класифицираната информация;\n\n3. разработва план за охрана на Военно-географската служба чрез физически и технически средства и следи за изпълнението му;\n\n4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация;\n\n5. организира и осигурява процеса по проучване на лицата във Военно-географската служба за достъп до национална и чуждестранна класифицирана информация и води регистър на проучените лица;\n\n6. следи за правилното определяне нивото на класификацията на информацията във Военно-географската служба;\n\n7. води на отчет случаите на нерегламентиран достъп до класифицирана информация и предлага на началника на Военно-географската служба мерки за отстраняването им;\n\n8. организира и провежда обучението на личния състав във Военно-географската служба в областта на защитата на класифицираната информация;\n\n9. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение;\n\n10. приема в учрежденския архив постъпилите от административните структури на Военно-географската служба документи, подлежащи на дългосрочно съхранение;\n\n11. предава в дирекция \"Държавен военноисторически архив\" - Велико Търново, определените за постоянно съхранение документи;\n\n12. осъществява и контролира регистрирането, обработката, съхранението и движението на входящата, изходящата и вътрешната кореспонденция, съдържаща класифицирана информация;\n\n13. организира и извършва дейности, свързани с осигуряване на законосъобразното обработване и съхраняване на лични данни във Военно-географската служба.\n\n(3) Звено \"Сигурност на информацията\" координира работата по защита на класифицираната информация със съответните компетентни органи.\n\nЧл. 15. (1) Секция \"Бюджет и финанси\" се ръководи от военнослужещ, който е непосредствено подчинен на началника на Военно-географската служба. (2) Секция \"Бюджет и финанси\" изпълнява възложените със Закона за счетоводството и вътрешноведомствените нормативни актове задачи, като: 1. изготвя проект на годишен бюджет за финансовите средства за издръжка на ВГС; 2. разпределя утвърдените финансови средства по бюджета за издръжка на Военния географски център съобразно утвърдения бюджет на Военно-географската служба; 3. изготвя и обобщава месечните заявки за необходимите финансови средства и го представя за одобрение в Министерството на отбраната; 4. извършва промяна на текущия бюджет и актуализира състоянието на годишния бюджет съгласно бюджетните указания и процедурите в Министерството на отбраната; 5. осигурява функциите на началника на Военно-географската служба като второстепенен разпоредител с бюджет по изпълнението на бюджета и извършването на плащанията; 6. разработва счетоводната политика, организира финансовата дейност и счетоводната отчетност съгласно действащата нормативна уредба; 7. организира и извършва финансово-счетоводно обслужване на дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите; 8. изготвя отчет за реализираните приходи и извършените разходи за отчетния период, утвърдени в схемата за приходите и разходите по Единна бюджетна класификация; 9. оказва методическа помощ на финансовата служба на Военния географски център по управление на финансовите средства; 10. участва в изготвянето на Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба и отчита неговото изпълнение; 11. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба, и отчита неговото изпълнение; 12. организира процесите по планиране, програмиране, бюджетиране и отчитане на изпълнението в отбранителната програма на Военно-географската служба.\n\nЧл. 15. (1) Секция \"Бюджет и финанси\" се ръководи от военнослужещ, който е непосредствено подчинен на началника на Военно-географската служба.\n\n(2) Секция \"Бюджет и финанси\" изпълнява възложените със Закона за счетоводството и вътрешноведомствените нормативни актове задачи, като:\n\n1. изготвя проект на годишен бюджет за финансовите средства за издръжка на ВГС;\n\n2. разпределя утвърдените финансови средства по бюджета за издръжка на Военния географски център съобразно утвърдения бюджет на Военно-географската служба;\n\n3. изготвя и обобщава месечните заявки за необходимите финансови средства и го представя за одобрение в Министерството на отбраната;\n\n4. извършва промяна на текущия бюджет и актуализира състоянието на годишния бюджет съгласно бюджетните указания и процедурите в Министерството на отбраната;\n\n5. осигурява функциите на началника на Военно-географската служба като второстепенен разпоредител с бюджет по изпълнението на бюджета и извършването на плащанията;\n\n6. разработва счетоводната политика, организира финансовата дейност и счетоводната отчетност съгласно действащата нормативна уредба;\n\n7. организира и извършва финансово-счетоводно обслужване на дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на служителите;\n\n8. изготвя отчет за реализираните приходи и извършените разходи за отчетния период, утвърдени в схемата за приходите и разходите по Единна бюджетна класификация;\n\n9. оказва методическа помощ на финансовата служба на Военния географски център по управление на финансовите средства;\n\n10. участва в изготвянето на Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба и отчита неговото изпълнение;\n\n11. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба, и отчита неговото изпълнение;\n\n12. организира процесите по планиране, програмиране, бюджетиране и отчитане на изпълнението в отбранителната програма на Военно-географската служба.\n\nЧл. 16. (1) Щабът на Военно-географската служба се състои от отделение \"Административно\", отделение \"Планиране, подготовка и развитие\" и отделение \"Логистика\". (2) Отделение \"Административно\" подпомага началника на Военно-географската служба, като: 1. организира и участва в разработване и актуализиране на длъжностните разписания; 2. организира и координира дейностите по приемане, назначаване, преназначаване, повишаване във военно звание и освобождаване от военна служба на военнослужещите, които са в неговите правомощия; 3. планира и организира обучението, придобиването и повишаването на професионалната квалификация и преквалификация на военнослужещите и цивилните служители от Военно-географската служба; 4. води и съхранява служебните дела и азбучните служебни карти на военнослужещите; 5. издава, води на отчет и унищожава служебните карти на военнослужещите; 6. води отчета на личния състав и поддържа актуалност на данните в Автоматизираната система за управление на човешките ресурси; 7. организира прилагането на системата за атестиране на военнослужещите в състава на Военно-географската служба; 8. администрира възникването, изменението и прекратяването на трудовите правоотношения с цивилните служители, както и съхраняването на трудовите им досиета; 9. организира и координира дейностите по мотивация и качество на живот на служителите; 10. координира дейностите по адаптация на военнослужещите при освобождаване от военна служба; 11. участва при разработване, актуализиране и утвърждаване на длъжностните характеристики на личния състав; 12. съхранява декларациите за имущество и интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество на задължените лица. (3) Отделение \"Планиране, подготовка и развитие\" подпомага началника на Военно-географската служба, като: 1. разработва и отчита изпълнението на плановете и програмите за цялостната дейност на Военно-географската служба; 2. изготвя периодични обобщени анализи, отчети и доклади, свързани с подготовката, състоянието на войсковия ред и дисциплината; 3. разработва и организира дейностите, свързани с бойната и мобилизационната готовност; 4. участва при определяне на военновременните потребности на Военно-географската служба; 5. изготвя периодични сведения, свързани с военновременната готовност на Военно-географската служба; 6. организира провеждането на сборове, конференции, семинари, работни срещи и други във Военно-географската служба; 7. отговаря за разработването на всички необходими документи по управление на риска. (4) Отделение \"Логистика\" подпомага началника на Военно-географската служба, като: 1. организира осигуряването, разпределянето, съхранението и отчетността на отбранителните продукти за нуждите на Военно-географската служба; 2. организира материално-техническото, битовото и транспортното осигуряване на Военно-географската служба; 3. организира и участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове; 4. организира получаването и отпечатването на нормативни документи, военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната и Българската армия; 5. организира снабдяването на потребителите от Министерството на отбраната със заявените от тях военнослужебна литература, образци на документи и акциденция; 6. ежемесечно организира и контролира сверяването по отчетните книги и картони, числящите се наличности с материалноотговорните лица; 7. организира и осъществява дейностите, свързани с експлоатацията и поддръжката на моторните превозни средства; 8. организира и контролира отчета, отчетността, получаването (раздаването), съхранението и опазването на въоръжението и бойните припаси във Военно-географската служба; 9. организира и контролира отразяването на резултатите от проведени инвентаризации, сдаване (приемане) на материални активи между материалноотговорните лица; 10. изготвя и актуализира при необходимост Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба; 11. разработва Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба.\n\nЧл. 16. (1) Щабът на Военно-географската служба се състои от отделение \"Административно\", отделение \"Планиране, подготовка и развитие\" и отделение \"Логистика\".\n\n(2) Отделение \"Административно\" подпомага началника на Военно-географската служба, като:\n\n1. организира и участва в разработване и актуализиране на длъжностните разписания;\n\n2. организира и координира дейностите по приемане, назначаване, преназначаване, повишаване във военно звание и освобождаване от военна служба на военнослужещите, които са в неговите правомощия;\n\n3. планира и организира обучението, придобиването и повишаването на професионалната квалификация и преквалификация на военнослужещите и цивилните служители от Военно-географската служба;\n\n4. води и съхранява служебните дела и азбучните служебни карти на военнослужещите;\n\n5. издава, води на отчет и унищожава служебните карти на военнослужещите;\n\n6. води отчета на личния състав и поддържа актуалност на данните в Автоматизираната система за управление на човешките ресурси;\n\n7. организира прилагането на системата за атестиране на военнослужещите в състава на Военно-географската служба;\n\n8. администрира възникването, изменението и прекратяването на трудовите правоотношения с цивилните служители, както и съхраняването на трудовите им досиета;\n\n9. организира и координира дейностите по мотивация и качество на живот на служителите;\n\n10. координира дейностите по адаптация на военнослужещите при освобождаване от военна служба;\n\n11. участва при разработване, актуализиране и утвърждаване на длъжностните характеристики на личния състав;\n\n12. съхранява декларациите за имущество и интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество на задължените лица.\n\n(3) Отделение \"Планиране, подготовка и развитие\" подпомага началника на Военно-географската служба, като:\n\n1. разработва и отчита изпълнението на плановете и програмите за цялостната дейност на Военно-географската служба;\n\n2. изготвя периодични обобщени анализи, отчети и доклади, свързани с подготовката, състоянието на войсковия ред и дисциплината;\n\n3. разработва и организира дейностите, свързани с бойната и мобилизационната готовност;\n\n4. участва при определяне на военновременните потребности на Военно-географската служба;\n\n5. изготвя периодични сведения, свързани с военновременната готовност на Военно-географската служба;\n\n6. организира провеждането на сборове, конференции, семинари, работни срещи и други във Военно-географската служба;\n\n7. отговаря за разработването на всички необходими документи по управление на риска.\n\n(4) Отделение \"Логистика\" подпомага началника на Военно-географската служба, като:\n\n1. организира осигуряването, разпределянето, съхранението и отчетността на отбранителните продукти за нуждите на Военно-географската служба;\n\n2. организира материално-техническото, битовото и транспортното осигуряване на Военно-географската служба;\n\n3. организира и участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове;\n\n4. организира получаването и отпечатването на нормативни документи, военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната и Българската армия;\n\n5. организира снабдяването на потребителите от Министерството на отбраната със заявените от тях военнослужебна литература, образци на документи и акциденция;\n\n6. ежемесечно организира и контролира сверяването по отчетните книги и картони, числящите се наличности с материалноотговорните лица;\n\n7. организира и осъществява дейностите, свързани с експлоатацията и поддръжката на моторните превозни средства;\n\n8. организира и контролира отчета, отчетността, получаването (раздаването), съхранението и опазването на въоръжението и бойните припаси във Военно-географската служба;\n\n9. организира и контролира отразяването на резултатите от проведени инвентаризации, сдаване (приемане) на материални активи между материалноотговорните лица;\n\n10. изготвя и актуализира при необходимост Единния финансов план за материално-техническо осигуряване в частта му за Военно-географската служба;\n\n11. разработва Единния поименен списък на обектите за строителство и строителни услуги в частта, касаеща Военно-географската служба.\n\nЧл. 17. Отделение \"Обществени поръчки\" подпомага началника на Военно-географската служба, като: 1. изготвя План за организиране и провеждане на обществени поръчки съобразно утвърдения бюджет на Военно-географската служба; 2. отговаря за правилното прогнозиране, планиране, провеждане, приключване и отчитане на обществените поръчки; 3. организира и провежда процедурите за възлагане на обществени поръчки с възложител началника на Военно-географската служба; 4. изготвя предложение до началника на Военно-географската служба за упълномощаване на началника на Военния географски център за провеждане на процедурите за възлагане на обществени поръчки.\n\nЧл. 17. Отделение \"Обществени поръчки\" подпомага началника на Военно-географската служба, като:\n\n1. изготвя План за организиране и провеждане на обществени поръчки съобразно утвърдения бюджет на Военно-географската служба;\n\n2. отговаря за правилното прогнозиране, планиране, провеждане, приключване и отчитане на обществените поръчки;\n\n3. организира и провежда процедурите за възлагане на обществени поръчки с възложител началника на Военно-географската служба;\n\n4. изготвя предложение до началника на Военно-географската служба за упълномощаване на началника на Военния географски център за провеждане на процедурите за възлагане на обществени поръчки.\n\nЧл. 18. Отделение \"Производство, стандартизация и сътрудничество\" подпомага началника на Военно-географската служба, като: 1. организира и координира дейностите по разработването на планове, програми и указания, свързани с производствено-техническата дейност във Военно-географската служба, както и по тяхното изпълнение и отчитане; 2. организира, съгласува, координира и контролира създаването на материали и данни за географското осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност; 3. организира и координира стандартизацията и дейностите по оперативната съвместимост на географските продукти за осигуряване на отбраната и националната сигурност; 4. съгласува, координира и контролира въздушното фотографиране и резултатите от него, извършвано от и за нуждите на физически и юридически лица; 5. осъществява взаимодействието с други държавни и обществени организации при изпълнението на държавната политика в областта на геодезията, картографията и кадастъра; 6. планира, организира и осъществява международното сътрудничество на Военно-географската служба; 7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\".\n\nЧл. 18. Отделение \"Производство, стандартизация и сътрудничество\" подпомага началника на Военно-географската служба, като:\n\n1. организира и координира дейностите по разработването на планове, програми и указания, свързани с производствено-техническата дейност във Военно-географската служба, както и по тяхното изпълнение и отчитане;\n\n2. организира, съгласува, координира и контролира създаването на материали и данни за географското осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност;\n\n3. организира и координира стандартизацията и дейностите по оперативната съвместимост на географските продукти за осигуряване на отбраната и националната сигурност;\n\n4. съгласува, координира и контролира въздушното фотографиране и резултатите от него, извършвано от и за нуждите на физически и юридически лица;\n\n5. осъществява взаимодействието с други държавни и обществени организации при изпълнението на държавната политика в областта на геодезията, картографията и кадастъра;\n\n6. планира, организира и осъществява международното сътрудничество на Военно-географската служба;\n\n7. участва в изготвянето и съгласуването на учебната документация на курсантите от специализация \"Артилерийско инструментално разузнаване\".\n\nЧл. 19. Отделение \"Геоинформационно осигуряване\" подпомага началника на Военно-географската служба, като: 1. планира, съгласува и ръководи осигуряването с цифрови географски данни географските компоненти на автоматизираните информационни системи в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. организира създаването на географски продукти и данни при бедствия, инциденти, природни явления или аварии, предстоящи/провеждани операции и изпращане на контингенти на въоръжените сили; 3. планира и координира създаване, съхраняване и актуализиране на запаси от географски материали и данни; 4. разработва експертни оценки и насоки по въпросите на географското осигуряване за министъра на отбраната и началника на отбраната; 5. подготвя сведения за разработване на анализ за географското осигуряване на въоръжените сили; 6. организира, координира и участва в разработването на регламентиращи документи и процедури по географското осигуряване на войските и силите в мирно и военно време; 7. разработва анекси, разчети, графици, сведения и други документи за географското осигуряване, необходими при планирането и управлението на въоръжените сили; 8. организира анализиране, систематизиране и използване на чужди географски материали и данни; 9. изучава и систематизира нуждите на войските и силите от географски продукти и цифрови географски данни и оказва методическо ръководство за адаптирането на наличните такива към изискванията на войските и силите; 10. осъществява методическа помощ при подготовката на войските и щабовете по въпросите на географското осигуряване; 11. осигурява органите на държавна власт, физическите или юридическите лица с географски материали и данни.\n\nЧл. 19. Отделение \"Геоинформационно осигуряване\" подпомага началника на Военно-географската служба, като:\n\n1. планира, съгласува и ръководи осигуряването с цифрови географски данни географските компоненти на автоматизираните информационни системи в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n2. организира създаването на географски продукти и данни при бедствия, инциденти, природни явления или аварии, предстоящи/провеждани операции и изпращане на контингенти на въоръжените сили;\n\n3. планира и координира създаване, съхраняване и актуализиране на запаси от географски материали и данни;\n\n4. разработва експертни оценки и насоки по въпросите на географското осигуряване за министъра на отбраната и началника на отбраната;\n\n5. подготвя сведения за разработване на анализ за географското осигуряване на въоръжените сили;\n\n6. организира, координира и участва в разработването на регламентиращи документи и процедури по географското осигуряване на войските и силите в мирно и военно време;\n\n7. разработва анекси, разчети, графици, сведения и други документи за географското осигуряване, необходими при планирането и управлението на въоръжените сили;\n\n8. организира анализиране, систематизиране и използване на чужди географски материали и данни;\n\n9. изучава и систематизира нуждите на войските и силите от географски продукти и цифрови географски данни и оказва методическо ръководство за адаптирането на наличните такива към изискванията на войските и силите;\n\n10. осъществява методическа помощ при подготовката на войските и щабовете по въпросите на географското осигуряване;\n\n11. осигурява органите на държавна власт, физическите или юридическите лица с географски материали и данни.\n\nЧл. 20. Геодезическата обсерватория (GPS обсерватория) подпомага началника на Военно-географската служба, като: 1. осигурява и поддържа постоянно функциониране на \"Перманентна станция SOFI\" - елемент от Европейската мрежа от постоянно действащи станции (EPN) и от Международната служба за въртенето на Земята (IERS); 2. осигурява и изпраща данни в реално време за \"Перманентна станция SOFI\"; 3. участва в поддържането на Държавната геодезична мрежа и мрежата от магнитни станции на територията на страната.\n\nЧл. 20. Геодезическата обсерватория (GPS обсерватория) подпомага началника на Военно-географската служба, като:\n\n1. осигурява и поддържа постоянно функциониране на \"Перманентна станция SOFI\" - елемент от Европейската мрежа от постоянно действащи станции (EPN) и от Международната служба за въртенето на Земята (IERS);\n\n2. осигурява и изпраща данни в реално време за \"Перманентна станция SOFI\";\n\n3. участва в поддържането на Държавната геодезична мрежа и мрежата от магнитни станции на територията на страната.\n\nЧл. 21. (1) Военният географски център е военно формирование за създаване, тиражиране и съхраняване на геоинформационни продукти и данни, подчинено на Военно-географската служба, и се състои от отделения, сектори, секции, служби и групи. (2) Военният географски център се ръководи и представлява от началник, който е военнослужещ и е непосредствено подчинен на началника на Военно-географската служба. (3) Началникът на Военния географски център: 1. ръководи и отговаря за цялостната дейност на формированието; 2. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудови правоотношения във формированието; 3. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната; 4. упражнява и други правомощия, определени с нормативни актове или възложени му от началника на Военно-географската служба.\n\nЧл. 21. (1) Военният географски център е военно формирование за създаване, тиражиране и съхраняване на геоинформационни продукти и данни, подчинено на Военно-географската служба, и се състои от отделения, сектори, секции, служби и групи.\n\n(2) Военният географски център се ръководи и представлява от началник, който е военнослужещ и е непосредствено подчинен на началника на Военно-географската служба.\n\n(3) Началникът на Военния географски център:\n\n1. ръководи и отговаря за цялостната дейност на формированието;\n\n2. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудови правоотношения във формированието;\n\n3. сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава и освобождава от длъжност и от военна служба при оправомощаване от министъра на отбраната;\n\n4. упражнява и други правомощия, определени с нормативни актове или възложени му от началника на Военно-географската служба.\n\nЧл. 22. (1) Военният географски център създава и тиражира географски и други материали и данни, необходими за: 1. географското осигуряване на въоръжените сили и органите на държавната власт в сферата на отбраната и националната сигурност; 2. изпълнение на дейностите по чл. 9 от ЗГК и Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ; 3. изработване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. поддържане на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната. (2) Военният географски център в изпълнение на дейностите по ал. 1, т. 1: 1. събира, селектира и обработва географска информация за територията на страната от различни източници; 2. създава, обновява, съхранява и структурира основна база цифрови географски данни; 3. създава топографски и специални карти, цифрова информация за местността, анализи на терена и други географски материали и данни за осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност; 4. създава географски материали и данни на национално ниво и в изпълнение на двустранни споразумения и съвместни програми в рамките на НАТО; 5. съхранява запаси от географски материали и данни на въоръжените сили на Република България; 6. изпълнява дейностите по постигане на техническа, технологична и оперативна съвместимост в областта на създаването на географски продукти за осигуряване на отбраната и националната сигурност в рамките на колективната система за сигурност; 7. оказва специализирана методическа и техническа помощ за географското осигуряване и подготовката на въоръжените сили и държавните органи и структури, отговорни за отбраната и националната сигурност; 8. въвежда нови технологии за дистанционно изследване на Земята и изготвя анализи на терена за геопространствено разузнаване; 9. извършва наблюдения с използване на ГНСС за военни и граждански цели, обработва резултатите от тях и актуализира геодезическата база данни; 10. участва в разработването на документи, регламентиращи създаването на географски продукти и географското осигуряване на въоръжените сили на Република България; 11. участва в подготовката и изнасянето на брифинги, доклади, лекции и други по въпросите на географското осигуряване на въоръжените сили; 12. участва в събирането, систематизирането, анализирането и използването на чужди географски материали и данни; 13. създава специални геодезични мрежи за нуждите на въоръжените сили, както и за осигуряване действията по поддръжка и защита на населението при природни бедствия, аварии и екологични катастрофи. (3) Военният географски център в изпълнение на дейностите по ал. 1, т. 2: 1. поддържа Държавната геодезическа мрежа; 2. създава, осъвременява и издава геодезическите и картографските материали и данни, включително информационната система, за целите на отбраната и сигурността на държавата, както и за нуждите на навигацията за въздухоплаването и корабоплаването; 3. създава, обновява и издава държавните топографски карти за територията на страната и района на българската база в Антарктика в мащаб 1:25 000 и в по-дребни мащаби; 4. определя магнитната деклинация за територията на страната; 5. извършва нивелачни и гравиметрични измервания на точките от Държавната геодезическа мрежа; 6. създава, поддържа, съхранява и използва геодезически и картографски фонд на Министерството на отбраната; 7. извършва геодезични измервания и отпечатва карти и документация съвместно с Главна дирекция \"Гранична полиция\" - МВР, за определяне на линията, демаркация и делимитация на държавната граница на Република България; 8. изпълнява специализирани и измерителни дейности, произтичащи от взаимодействието на Министерството на отбраната с други министерства, държавни и обществени организации при изпълнението на националната политика в областта на геодезията, картографията и кадастъра. (4) Военният географски център в изпълнение на дейностите по ал. 1, т. 3: 1. извършва предпечатна подготовка, отпечатва и издава военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 2. извършва размножителни, книговезки и други полиграфически дейности, свързани с издаването на военнослужебна литература, образци на документи и акциденция; 3. извършва предпечатна подготовка и отпечатва други материали по заявка. (5) Военният географски център в изпълнение на дейностите по ал. 1, т. 4: 1. администрира приложението \"МО Портал\" - за достъп на външни потребители до услугите и данните, предоставяни от системата; 2. администрира приложението \"МО Офис\" - за получаване, обработка и съхранение на подадените от \"МО Портал\" електронни заявления; 3. администрира приложението \"МО Тобел\" за поддържане на метаданните за пространствените услуги на МО и генериране на резултати от изпълнение на услугите; 4. създава метаданни и пространствени данни; 5. предоставя услуги по \"Тарифата за таксите, които се събират от Военно-географската служба за предоставяне на материали, данни и услуги от географския и картографския фонд на Министерството на отбраната \". (6) Военният географски център поддържа и развива архивния фонд от документи, специална техника и други материали, свързани с историята и дейността на Военно-географската служба като основен изпълнител на геодезическите и картографските измерителни дейности в Република България.\n\nЧл. 22. (1) Военният географски център създава и тиражира географски и други материали и данни, необходими за:\n\n1. географското осигуряване на въоръжените сили и органите на държавната власт в сферата на отбраната и националната сигурност;\n\n2. изпълнение на дейностите по чл. 9 от ЗГК и Постановление № 1 на Министерския съвет от 2005 г. за разпределение на задачите по геодезия и картография с национално значение ;\n\n3. изработване на военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n4. поддържане на Информационната система за предоставяне на публичен достъп до пространствени данни и услуги на Министерството на отбраната.\n\n(2) Военният географски център в изпълнение на дейностите по ал. 1, т. 1:\n\n1. събира, селектира и обработва географска информация за територията на страната от различни източници;\n\n2. създава, обновява, съхранява и структурира основна база цифрови географски данни;\n\n3. създава топографски и специални карти, цифрова информация за местността, анализи на терена и други географски материали и данни за осигуряване на въоръжените сили и държавните структури в сферата на отбраната и националната сигурност;\n\n4. създава географски материали и данни на национално ниво и в изпълнение на двустранни споразумения и съвместни програми в рамките на НАТО;\n\n5. съхранява запаси от географски материали и данни на въоръжените сили на Република България;\n\n6. изпълнява дейностите по постигане на техническа, технологична и оперативна съвместимост в областта на създаването на географски продукти за осигуряване на отбраната и националната сигурност в рамките на колективната система за сигурност;\n\n7. оказва специализирана методическа и техническа помощ за географското осигуряване и подготовката на въоръжените сили и държавните органи и структури, отговорни за отбраната и националната сигурност;\n\n8. въвежда нови технологии за дистанционно изследване на Земята и изготвя анализи на терена за геопространствено разузнаване;\n\n9. извършва наблюдения с използване на ГНСС за военни и граждански цели, обработва резултатите от тях и актуализира геодезическата база данни;\n\n10. участва в разработването на документи, регламентиращи създаването на географски продукти и географското осигуряване на въоръжените сили на Република България;\n\n11. участва в подготовката и изнасянето на брифинги, доклади, лекции и други по въпросите на географското осигуряване на въоръжените сили;\n\n12. участва в събирането, систематизирането, анализирането и използването на чужди географски материали и данни;\n\n13. създава специални геодезични мрежи за нуждите на въоръжените сили, както и за осигуряване действията по поддръжка и защита на населението при природни бедствия, аварии и екологични катастрофи.\n\n(3) Военният географски център в изпълнение на дейностите по ал. 1, т. 2:\n\n1. поддържа Държавната геодезическа мрежа;\n\n2. създава, осъвременява и издава геодезическите и картографските материали и данни, включително информационната система, за целите на отбраната и сигурността на държавата, както и за нуждите на навигацията за въздухоплаването и корабоплаването;\n\n3. създава, обновява и издава държавните топографски карти за територията на страната и района на българската база в Антарктика в мащаб 1:25 000 и в по-дребни мащаби;\n\n4. определя магнитната деклинация за територията на страната;\n\n5. извършва нивелачни и гравиметрични измервания на точките от Държавната геодезическа мрежа;\n\n6. създава, поддържа, съхранява и използва геодезически и картографски фонд на Министерството на отбраната;\n\n7. извършва геодезични измервания и отпечатва карти и документация съвместно с Главна дирекция \"Гранична полиция\" - МВР, за определяне на линията, демаркация и делимитация на държавната граница на Република България;\n\n8. изпълнява специализирани и измерителни дейности, произтичащи от взаимодействието на Министерството на отбраната с други министерства, държавни и обществени организации при изпълнението на националната политика в областта на геодезията, картографията и кадастъра.\n\n(4) Военният географски център в изпълнение на дейностите по ал. 1, т. 3:\n\n1. извършва предпечатна подготовка, отпечатва и издава военнослужебна литература, образци на документи и акциденция за нуждите на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n2. извършва размножителни, книговезки и други полиграфически дейности, свързани с издаването на военнослужебна литература, образци на документи и акциденция;\n\n3. извършва предпечатна подготовка и отпечатва други материали по заявка.\n\n(5) Военният географски център в изпълнение на дейностите по ал. 1, т. 4:\n\n1. администрира приложението \"МО Портал\" - за достъп на външни потребители до услугите и данните, предоставяни от системата;\n\n2. администрира приложението \"МО Офис\" - за получаване, обработка и съхранение на подадените от \"МО Портал\" електронни заявления;\n\n3. администрира приложението \"МО Тобел\" за поддържане на метаданните за пространствените услуги на МО и генериране на резултати от изпълнение на услугите;\n\n4. създава метаданни и пространствени данни;\n\n5. предоставя услуги по \"Тарифата за таксите, които се събират от Военно-географската служба за предоставяне на материали, данни и услуги от географския и картографския фонд на Министерството на отбраната \".\n\n(6) Военният географски център поддържа и развива архивния фонд от документи, специална техника и други материали, свързани с историята и дейността на Военно-географската служба като основен изпълнител на геодезическите и картографските измерителни дейности в Република България.\n\nГлава четвърта. ПЛАНИРАНЕ И ОТЧИТАНЕ НА ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА\n\nГлава четвърта. ПЛАНИРАНЕ И ОТЧИТАНЕ НА ДЕЙНОСТТА НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА\n\nЧл. 23. (1) Дейността на Военно-географската служба се осъществява на основание годишни, дългосрочни и краткосрочни планове и програми. (2) За дейностите, свързани с производството на географски, полиграфични и други продукти, се разработват отделни планове. (3) Плановете и програмите се разработват въз основа на: 1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната и началника на отбраната; 2. стандартна оперативна процедура и указания по планирането; 3. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия; 4. заявки от физически и юридически лица; 5. задачи, произтичащи от ЗГК и нормативните актове по неговото прилагане; 6. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина. (4) Годишният план за дейността на Военно-географската служба се утвърждава от министъра на отбраната по предложение на началника на Военно-географската служба, а останалите планове и програми се утвърждават от началника на Военно-географската служба. (5) Годишният план за производствено-техническата дейност на Военния географски център се разработва на основание утвърдени от началника на Военно-географската служба производствена програма и указания по планирането.\n\nЧл. 23. (1) Дейността на Военно-географската служба се осъществява на основание годишни, дългосрочни и краткосрочни планове и програми.\n\n(2) За дейностите, свързани с производството на географски, полиграфични и други продукти, се разработват отделни планове.\n\n(3) Плановете и програмите се разработват въз основа на:\n\n1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната и началника на отбраната;\n\n2. стандартна оперативна процедура и указания по планирането;\n\n3. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия;\n\n4. заявки от физически и юридически лица;\n\n5. задачи, произтичащи от ЗГК и нормативните актове по неговото прилагане;\n\n6. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина.\n\n(4) Годишният план за дейността на Военно-географската служба се утвърждава от министъра на отбраната по предложение на началника на Военно-географската служба, а останалите планове и програми се утвърждават от началника на Военно-географската служба.\n\n(5) Годишният план за производствено-техническата дейност на Военния географски център се разработва на основание утвърдени от началника на Военно-географската служба производствена програма и указания по планирането.\n\nЧл. 24. В края на всяка календарна година се изготвя отчет-анализ за изпълнението на годишния план за дейността на Военно-географската служба.\n\nЧл. 24. В края на всяка календарна година се изготвя отчет-анализ за изпълнението на годишния план за дейността на Военно-географската служба.\n\nЧл. 25. Изпълнението на плана за производствено-техническата дейност на Военния географски център се отчита пред началника на Военно-географската служба на всяко тримесечие и в края на календарната година.\n\nЧл. 25. Изпълнението на плана за производствено-техническата дейност на Военния географски център се отчита пред началника на Военно-географската служба на всяко тримесечие и в края на календарната година.\n\nЧл. 26. Всяка година до края на месец юни се изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година.\n\nЧл. 26. Всяка година до края на месец юни се изготвя и представя на министъра на отбраната и на началника на отбраната анализ за географското осигуряване на въоръжените сили през изтеклата година.\n\nЧл. 27. По указания на министъра на отбраната Военно-географската служба изготвя и/или участва в изготвянето на други планове, програми и отчети.\n\nЧл. 27. По указания на министъра на отбраната Военно-географската служба изготвя и/или участва в изготвянето на други планове, програми и отчети.\n\nГлава пета. ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ\n\nГлава пета. ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ\n\nЧл. 28. (1) Личният състав на Военно-географската служба се състои от военнослужещи и цивилни служители по трудово правоотношение. (2) Структурата и длъжностните разписания на Военно-географската служба се утвърждават от министъра на отбраната по предложение на началника на Военно-географската служба.\n\nЧл. 28. (1) Личният състав на Военно-географската служба се състои от военнослужещи и цивилни служители по трудово правоотношение.\n\n(2) Структурата и длъжностните разписания на Военно-географската служба се утвърждават от министъра на отбраната по предложение на началника на Военно-географската служба.\n\nЧл. 29. (1) Статусът на военнослужещите във Военно-географската служба се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му . (2) Статусът на цивилните служители във Военно-географската служба се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България . (3) При необходимост военнослужещите могат да изпълняват служебните си задължения с цивилно облекло.\n\nЧл. 29. (1) Статусът на военнослужещите във Военно-географската служба се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му .\n\n(2) Статусът на цивилните служители във Военно-географската служба се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България .\n\n(3) При необходимост военнослужещите могат да изпълняват служебните си задължения с цивилно облекло.\n\nЧл. 30. Длъжностите, които се заемат от военнослужещи и цивилни служители по трудово правоотношение във Военно-географската служба, се определят в длъжностното разписание.\n\nЧл. 30. Длъжностите, които се заемат от военнослужещи и цивилни служители по трудово правоотношение във Военно-географската служба, се определят в длъжностното разписание.\n\nЧл. 31. (1) Повишаването на квалификацията на личния състав от Военно-географската служба се осъществява чрез: 1. обучение във военните и гражданските висши училища и институти в страната и в чужбина; 2. участие в курсове за повишаване на квалификацията и езиковата подготовка; 3. участие в презентации, изложби и др.; 4. подготовка на дисертации; 5. участие в научни симпозиуми, конференции, семинари, сесии и други в страната и в чужбина. (2) За личния състав на Военно-географската служба се организират обучения с откъсване и без откъсване от работа съгласно действащата нормативна уредба.\n\nЧл. 31. (1) Повишаването на квалификацията на личния състав от Военно-географската служба се осъществява чрез:\n\n1. обучение във военните и гражданските висши училища и институти в страната и в чужбина;\n\n2. участие в курсове за повишаване на квалификацията и езиковата подготовка;\n\n3. участие в презентации, изложби и др.;\n\n4. подготовка на дисертации;\n\n5. участие в научни симпозиуми, конференции, семинари, сесии и други в страната и в чужбина.\n\n(2) За личния състав на Военно-географската служба се организират обучения с откъсване и без откъсване от работа съгласно действащата нормативна уредба.\n\nЧл. 32. (1) Военнослужещите във Военно-географската служба се развиват в кариерни полета, кариерни и професионални области в съответствие с длъжностното разписание. (2) Повишаването във военно звание, минималният срок за престояване във военно звание на военнослужещите, както и преназначаването и освобождаването им от длъжност и прекратяването на договора за военна служба се извършват при условията и по реда на Закона за отбраната и въоръжените сили на Република България и правилника за неговото прилагане. (3) Атестирането на военнослужещите се извършва в съответствие със Закона за отбраната и въоръжените сили на Република България и подзаконовите нормативни актове по неговото прилагане.\n\nЧл. 32. (1) Военнослужещите във Военно-географската служба се развиват в кариерни полета, кариерни и професионални области в съответствие с длъжностното разписание.\n\n(2) Повишаването във военно звание, минималният срок за престояване във военно звание на военнослужещите, както и преназначаването и освобождаването им от длъжност и прекратяването на договора за военна служба се извършват при условията и по реда на Закона за отбраната и въоръжените сили на Република България и правилника за неговото прилагане.\n\n(3) Атестирането на военнослужещите се извършва в съответствие със Закона за отбраната и въоръжените сили на Република България и подзаконовите нормативни актове по неговото прилагане.\n\nГлава шеста. СЪТРУДНИЧЕСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА С ДРУГИ ОРГАНИ НА ИЗПЪЛНИТЕЛНАТА ВЛАСТ И ОРГАНИЗАЦИИ В СТРАНАТА И В ЧУЖБИНА\n\nГлава шеста. СЪТРУДНИЧЕСТВО НА ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА С ДРУГИ ОРГАНИ НА ИЗПЪЛНИТЕЛНАТА ВЛАСТ И ОРГАНИЗАЦИИ В СТРАНАТА И В ЧУЖБИНА\n\nЧл. 33. (1) При изпълнение на задачите си Военно-географската служба взаимодейства с други структури на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и други органи на изпълнителната власт. (2) Взаимодействието се осъществява на основата на: 1. действащите нормативни актове; 2. сключени договори и споразумения; 3. утвърдени от министъра на отбраната планове и програми; 4. актове на министъра на отбраната.\n\nЧл. 33. (1) При изпълнение на задачите си Военно-географската служба взаимодейства с други структури на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и други органи на изпълнителната власт.\n\n(2) Взаимодействието се осъществява на основата на:\n\n1. действащите нормативни актове;\n\n2. сключени договори и споразумения;\n\n3. утвърдени от министъра на отбраната планове и програми;\n\n4. актове на министъра на отбраната.\n\nЧл. 34. (1) Взаимодействието на Военно-географската служба с други организации в страната и в чужбина включва: 1. обмен на географски материали и данни; 2. съвместно извършване на геодезически, картографски, фотограметрични, полиграфични и други свързани с тях дейности; 3. съвместно производство на геопространствена информация; 4. осъществяване на научни и научно-приложни разработки; 5. обмен на специалисти за съизпълнители, консултанти и/или за обучение; 6. осъществяване на сътрудничество с организации на НАТО и ЕС, както и с чуждестранни организации с аналогичен предмет на дейност; 7. провеждане на семинари, симпозиуми, конференции, курсове и др. (2) Формите на съвместна работа могат да се променят в зависимост от поставените задачи.\n\nЧл. 34. (1) Взаимодействието на Военно-географската служба с други организации в страната и в чужбина включва:\n\n1. обмен на географски материали и данни;\n\n2. съвместно извършване на геодезически, картографски, фотограметрични, полиграфични и други свързани с тях дейности;\n\n3. съвместно производство на геопространствена информация;\n\n4. осъществяване на научни и научно-приложни разработки;\n\n5. обмен на специалисти за съизпълнители, консултанти и/или за обучение;\n\n6. осъществяване на сътрудничество с организации на НАТО и ЕС, както и с чуждестранни организации с аналогичен предмет на дейност;\n\n7. провеждане на семинари, симпозиуми, конференции, курсове и др.\n\n(2) Формите на съвместна работа могат да се променят в зависимост от поставените задачи.\n\nГлава седма. ОРГАНИЗАЦИЯ НА РАБОТАТА ВЪВ ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА\n\nГлава седма. ОРГАНИЗАЦИЯ НА РАБОТАТА ВЪВ ВОЕННО-ГЕОГРАФСКАТА СЛУЖБА\n\nЧл. 35. Организацията на работата във Военно-географската служба се осъществява съгласно този правилник и заповеди на началника на Военно-географската служба.\n\nЧл. 35. Организацията на работата във Военно-географската служба се осъществява съгласно този правилник и заповеди на началника на Военно-географската служба.\n\nЧл. 36. (1) Ръководителите на структурните звена във Военно-географската служба са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции. (2) Ръководителите на структурните звена във Военно-географската служба и началникът на Военния географски център са пряко подчинени на началника на Военно-географската служба. (3) Ръководителите на структурните звена във Военния географски център са пряко подчинени на началника на Военния географски център.\n\nЧл. 36. (1) Ръководителите на структурните звена във Военно-географската служба са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции.\n\n(2) Ръководителите на структурните звена във Военно-географската служба и началникът на Военния географски център са пряко подчинени на началника на Военно-географската служба.\n\n(3) Ръководителите на структурните звена във Военния географски център са пряко подчинени на началника на Военния географски център.\n\nЧл. 37. (1) Документите, изпратени до Военно-географската служба, се завеждат в регистратурата във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и.\n\nЧл. 37. (1) Документите, изпратени до Военно-географската служба, се завеждат в регистратурата във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и.\n\nЧл. 38. Изходящите от Военно-географската служба документи се съставят най-малко в два екземпляра. Първият екземпляр съдържа звание, име, фамилия и подпис на служителя, изготвил/отпечатал документа, и/или на ръководителя на съответното звено.\n\nЧл. 38. Изходящите от Военно-географската служба документи се съставят най-малко в два екземпляра. Първият екземпляр съдържа звание, име, фамилия и подпис на служителя, изготвил/отпечатал документа, и/или на ръководителя на съответното звено.\n\nЧл. 39. Организацията, изпълнението и отчитането на документооборота във Военно-географската служба се определят със заповед на началника на Военно-географската служба.\n\nЧл. 39. Организацията, изпълнението и отчитането на документооборота във Военно-географската служба се определят със заповед на началника на Военно-географската служба.\n\nЧл. 40. (1) Работното време на личния състав във Военно-географската служба при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време, както и на приемното време се определят със заповед на началника на Военно-географската служба.\n\nЧл. 40. (1) Работното време на личния състав във Военно-географската служба при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Началото и краят на работното време, както и на приемното време се определят със заповед на началника на Военно-географската служба.\n\nЧл. 41. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на Военно-географската служба и се оповестява на общодостъпно място.\n\nЧл. 41. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на Военно-географската служба и се оповестява на общодостъпно място.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този правилник: 1. \" Географски продукти/материали \" са карти, схеми, анализи на терена, данни за местността и друга географска информация за определена територия, представени в аналогов (на листове хартия, пластмаса или от друг подобен материал) и/или в цифров (дигитален) вид. 2. Използваните понятия \" географско осигуряване \", \" геопространствена информация \" и \" географска информация \" са по смисъла на \"Доктрина за геопространствено осигуряване НП-3.11\", утвърдена от министъра на отбраната, и \"Геопространствена политика на НАТО (NATO GEOspatial policy)\". 3. \" Перманентна станция SOFI \" е постоянно действаща апаратура за приемане на сигнали от Глобалните навигационни спътникови системи, определящи с висока точност местоположението на точката, на която е разположена. Заедно с координатите се определят и метеорологични данни. \"SOFI\" е инициализацията, с която тази точка е регистрирана като елемент на Европейската мрежа от постоянно действащи станции (EPN) и като геодинамична станция от Международната служба за въртенето на Земята (IERS).\n\n§ 1. По смисъла на този правилник:\n\n1. \" Географски продукти/материали \" са карти, схеми, анализи на терена, данни за местността и друга географска информация за определена територия, представени в аналогов (на листове хартия, пластмаса или от друг подобен материал) и/или в цифров (дигитален) вид.\n\n2. Използваните понятия \" географско осигуряване \", \" геопространствена информация \" и \" географска информация \" са по смисъла на \"Доктрина за геопространствено осигуряване НП-3.11\", утвърдена от министъра на отбраната, и \"Геопространствена политика на НАТО (NATO GEOspatial policy)\".\n\n3. \" Перманентна станция SOFI \" е постоянно действаща апаратура за приемане на сигнали от Глобалните навигационни спътникови системи, определящи с висока точност местоположението на точката, на която е разположена. Заедно с координатите се определят и метеорологични данни. \"SOFI\" е инициализацията, с която тази точка е регистрирана като елемент на Европейската мрежа от постоянно действащи станции (EPN) и като геодинамична станция от Международната служба за въртенето на Земята (IERS).\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Правилникът се издава на основание чл. 105а, ал. 3 от Закона за отбраната и въоръжените сили на Република България .\n\n§ 2. Правилникът се издава на основание чл. 105а, ал. 3 от Закона за отбраната и въоръжените сили на Република България .\n\n§ 3. Този правилник отменя Правилника за устройството и дейността на Военно-географската служба (ДВ, бр. 77 от 2019 г.).\n\n§ 3. Този правилник отменя Правилника за устройството и дейността на Военно-географската служба (ДВ, бр. 77 от 2019 г.).\n\n§ 4. Правилникът влиза в сила от 1 юли 2022 г.\n\n§ 4. Правилникът влиза в сила от 1 юли 2022 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}