{
  "ldoc_id": "2137249081",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137249081",
  "list_title": "Правилник за устройството и дейността на института по психология на министерството на вътрешните работи",
  "law_title": "Правилник за устройството и дейността на института по психология на министерството на вътрешните работи",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ПСИХОЛОГИЯ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 16.06.2025 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 21 от 14 Март 2025г. Раздел I. Общи положения Чл. 1. Този правилник урежда устройството и дейността на Института по психология на Министерството на вътрешните работи (ИП - МВР). Чл. 2. Дейността на ИП - МВР, се осъществява в съответствие с действащото законодателство и вътрешноведомствените актове в МВР. Раздел II. Дейности Чл. 3. (1) Институтът по психология на МВР: 1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност; 2. изготвя психологични и съдебно-психологични експертизи; 3. осъществява медиация и психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 4. извършва изследвания за установяване на психологична пригодност за държавна служба; 5. извършва психологична профилактика, индивидуално и семейно консултиране; 6. извършва дейности по управление на стреса след критични инциденти; 7. осъществява специализирана психологична подготовка; 8. извършва организационна диагностика и консултиране и емпирични психологични изследвания; 9. провежда индивидуални психодиагностични изследвания; 10. създава, адаптира и въвежда нови методики, критерии и стандарти за индивидуална и организационна психодиагностика. (2) Директорът на ИП - МВР, утвърждава: 1. методически ръководства за дейностите по ал. 1, т. 1, 3, 5 - 9; 2. методиките по ал. 1, т. 10. Чл. 4. За изпълнението на дейностите по чл. 3 ИП - МВР: 1. поддържа база данни и регистри, свързани с изпълнението на дейности по психодиагностика, психологична профилактика, индивидуално и семейно консултиране и криминално-психологични изследвания; 2. осъществява сътрудничество с научни институти и висши училища, както и с други юридически лица извън системата на МВР; 3. развива и популяризира добри психологични практики чрез разработване на аналитични, методични и дидактични материали; 4. участва в конференции, семинари и други научни форуми; 5. провежда стажантски програми за студенти от висшите учебни заведения; 6. участва в изготвянето на нормативни и вътрешноведомствени актове; 7. изпълнява проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници. Раздел III. Структура и функции Чл. 5. (1) Структурата на ИП - МВР, включва отдели и сектори. (2) Отделите са: 1. отдел \"Оперативна психология\"; 2. отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\"; 3. отдел \"Професионална психодиагностика\"; 4. отдел \"Административен\". (3) Секторите към отдел \"Оперативна психология\" са: 1. сектор \"Криминална психология\"; 2. сектор \"Психологична лаборатория - Благоевград\"; 3. сектор \"Психологична лаборатория - Бургас\"; 4. сектор \"Психологична лаборатория - Варна\"; 5. сектор \"Психологична лаборатория - Монтана\"; 6. сектор \"Психологична лаборатория - Плевен\"; 7. сектор \"Психологична лаборатория - Пловдив\". (4) Секторите към отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\" са: 1. сектор \"Консултативна психология и специализирана психологична подготовка\"; 2. сектор \"Психологично осигуряване на структури на МВР\". (5) Секторите към отдел \"Професионална психодиагностика\" са: 1. сектор \"Психодиагностични изследвания\"; 2. сектор \"Методи за психодиагностика\". Чл. 6. Сектор \"Криминална психология\": 1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и органите на МВР, извършващи оперативно-издирвателна дейност, което включва: а) провеждане на полиграфски изследвания на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица; б) изготвяне на психологично профилиране на неизвестни извършители на тежки престъпления; в) извършване на личностен и поведенчески анализ и портретиране на оперативно интересни лица; г) изготвяне на психологичен анализ на писмени, аудио- и видеоизточници при заплаха за националната сигурност, обществения ред, сигурността и живота на гражданите; 2. извършва психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 3. провежда специализирана психологична подготовка чрез обучения на служителите от МВР; 4. провежда специализирана психологична подготовка чрез обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 5. изготвя психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 6. оказва методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 4. Чл. 7. Секторите по чл. 5, ал. 3, т. 2 - 7 извършват: 1. изготвяне на личностен и поведенчески анализ на оперативно интересни лица и провеждат криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност, което включва: а) полиграфско изследване на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица; б) психологично профилиране на неизвестни извършители на тежки престъпления; в) личностен и поведенчески анализ и портретиране на оперативно интересни лица; 2. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 3. психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 4. психологично подпомагане при разпити на малолетни и непълнолетни лица; 5. индивидуални и групови кризисни интервенции при критични произшествия със служители на МВР; 6. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 7. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства; 8. психологично подпомагане на служители в процеса на професионалната им адаптация и развитие; 9. психологична профилактика на стреса; 10. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци; 11. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 12. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 13. индивидуални психодиагностични изследвания за нуждите на МВР; 14. индивидуални психодиагностични изследвания по заявки от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение. Чл. 8. Сектор \"Консултативна психология и специализирана психологична подготовка\" извършва: 1. управление на стреса след критични произшествия със служители на МВР; 2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти, пенсионери от МВР и членове на техните семейства; 4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие; 5. психологична профилактика на стреса, организационна диагностика и консултиране; 6. медиация при конфликти в структури на МВР; 7. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 8. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 9. изследвания за установяване на психологична пригодност за държавна служба; 10. психологично подпомагане при разпити на малолетни и непълнолетни лица; 11. кризисни интервенции и психологично подпомагане при снемане на показания от жертви на домашно насилие; 12. разработване на обучителни дизайни и други материали, свързани със специализираната психологична подготовка; 13. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 14. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 8. Чл. 9. Сектор \"Психологично осигуряване на структури на МВР\" извършва: 1. управление на стреса след критични произшествия със служители на МВР; 2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства; 4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие; 5. психологична профилактика на стреса, организационна диагностика и консултиране; 6. медиация при конфликти в структури на МВР; 7. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци; 8. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 9. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 10. психологично подпомагане при разпити на малолетни и непълнолетни лица; 11. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес. Чл. 10. Сектор \"Психодиагностични изследвания\" извършва: 1. индивидуални психодиагностични изследвания за нуждите на МВР; 2. индивидуални психодиагностични изследвания по заявка от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 3. изследвания за установяване на психологична пригодност за държавна служба; 4. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 5. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от структури извън системата на МВР, когато това е предвидено в нормативен акт или споразумение; 6. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 7. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1, 2 и 5. Чл. 11. Сектор \"Методи за психодиагностика\" извършва: 1. разработване, адаптиране и стандартизиране на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР; 2. методическо подпомагане при въвеждане в практиката на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР; 3. разработване на критерии и стандарти за психологично оценяване и изготвяне на методически ръководства за прилагането им; 4. обучение за работа с психодиагностични методики и за практическо прилагане на модели, критерии и стандарти за провеждане на психодиагностичната дейност; 5. изготвяне на теоретични обзори и провеждане на емпирични психологични изследвания; 6. изготвяне на анализи и доклади след проведени психологични изследвания на базата на статистически резултати, събрана емпирична информация и база данни; 7. провеждане на индивидуални и организационни психодиагностични изследвания; 8. провеждане на изследвания за установяване на психологична пригодност за държавна служба; 9. разработване и въвеждане на иновации и добри практики от научната сфера; 10. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 11. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 12. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 13. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнението на дейностите по т. 2, 4, 7 и 8. Чл. 12. Отдел \"Административен\": 1. участва в разработване и планиране на целите и задачите в дейността на ИП - МВР; 2. извършва информационно-аналитична дейност, като събира, обработва, систематизира и анализира обща и специализирана информация и изготвя становища, аналитични и статистически документи; 3. организира деловодната дейност в ИП - МВР, и методически подпомага служителите, изпълняващи деловодна дейност в секторите по чл. 5, ал. 3, т. 2 - 7 ; 4. организира дейността на регистратурата за класифицирана информация в ИП - МВР, подпомага дейността на регистратурите за класифицирана информация в секторите по чл. 5, ал. 3, т. 2 - 7 ; 5. инсталира и конфигурира компютърна техника, периферни устройства, отговаря за работата на мрежите на локално ниво и техническите средства и за спазване на мерките и процедурите за сигурност при работа с АИС, интернет и компютърната техника; 6. администрира бази данни и регистри на ИП - МВР по чл. 4, т. 1 ; 7. администрира изпълнението на проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници; 8. поддържа интернет страницата и специализиран книжен фонд на ИП - МВР; 9. координира и обезпечава технически провеждането на събития, срещи и други мероприятия; 10. отговаря за материално-техническото осигуряване на дейността в ИП - МВР, като: а) стопанисва недвижимите имоти - държавна собственост, предоставени за ползване на ИП - МВР; б) организира планирането, доставката, разпределението и поддръжката на движими вещи - държавна собственост, предоставени за ползване на ИП - МВР; в) планира и организира дейностите, свързани с експлоатацията на въоръжението, предоставено на ИП - МВР; г) организира отчетността, инвентаризацията и бракуването на материалните активи, предоставени на ИП - МВР; 11. осигурява транспорт за нуждите на ИП - МВР; 12. организира дейностите по отбранително-мобилизационната подготовка; 13. организира обучението на служителите във връзка със защитата на класифицираната информация; 14. организира стрелковата подготовка на служителите; 15. отговаря за организацията и спазването на правилата и нормите за пожарна безопасност. Чл. 13. (1) За секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\" се изготвят правила за дейността им. (2) Правилата по ал. 1 се изготвят: 1. за секторите по чл. 5, ал. 3 - 5 - от началниците на сектори и се съгласуват с началниците на отдели; 2. за отдел \"Административен\" - от началника на отдела. (3) Правилата по ал. 1 се утвърждават от директора на ИП - МВР. Раздел IV. Управление Чл. 14. (1) Директорът на ИП - МВР: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на ИП - МВР; 2. организира изпълнението на заповедите, поставени от горестоящите му органи; 3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института; 4. отговаря за стопанисването на предоставените на ИП - МВР, имоти и вещи - държавна собственост; 5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на кадрите; 6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност; 7. отговаря за научно-приложната, учебната и методическата дейност; 8. организира и ръководи участието на ИП - МВР, в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите в научни конференции, симпозиуми, семинари и други форуми в страната и чужбина. (2) При изпълнение на функциите си директорът се подпомага от заместник-директор. (3) Заместник-директорът изпълнява функции по управление, възложени му със заповед на директора. (4) В изпълнение на функциите си директорът и заместник-директорът издават заповеди. Чл. 15. (1) При изпълнение на функциите си директорът на ИП - МВР, се подпомага от Дирекционен съвет. (2) Дирекционният съвет е колективен съвещателен орган, който обсъжда: 1. приоритетите и перспективите на дейността на ИП - МВР; 2. документи, свързани с дейността на ИП - МВР; 3. годишните цели на ИП - МВР; 4. въпроси, свързани с развитието на човешките ресурси; 5. други въпроси, свързани с дейността на ИП - МВР. (3) Членове на Дирекционния съвет са директорът, заместник-директорът и началниците на отдели и сектори. (4) При необходимост в заседанията на Дирекционния съвет могат да се включват и други служители. (5) Заседанията на Дирекционния съвет се протоколират. Чл. 16. Началниците на отдели и сектори: 1. организират, ръководят, контролират и отговарят за цялостната дейност на подчинените им структурни звена; 2. следят за спазването и прилагането на професионалните стандарти при изпълнение на служебните задачи; 3. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена; 4. правят предложения за кариерно развитие и награждаване на служителите; 5. предлагат на ръководството на ИП - МВР, решения по възложените им преписки; 6. ръководят работните заседания на подчинените им структурни звена; 7. осъществяват координация между структурните звена на ИП - МВР. Чл. 17. (1) За изпълнение на задачи може да се създават работни групи и изследователски екипи от служители на различни структурни звена на ИП - МВР. (2) Определените ръководители на групите и екипите по ал. 1 отчитат работата по конкретната задача пред директора или определени от него служители с ръководни функции. Чл. 18. (1) В ИП - МВР, със заповед на директора може да се създават комисии по супервизия. (2) Комисиите по супервизия са колективен експертен орган на ИП - МВР, за подпомагане на дейността на ИП - МВР. (3) Комисиите по супервизия следят за спазването и прилагането на професионалните стандарти при извършването на психодиагностичните изследвания, полиграфските изследвания и психологичните консултации и обучения. (4) Дейността на комисиите по супервизия се определя с правила, утвърдени от директора на ИП - МВР. Раздел V. Планиране, организиране и отчитане на дейността Чл. 19. (1) В ИП - МВР, се изготвят следните планови документи: 1. годишни цели за дейността на ИП - МВР, които се утвърждават от ресорния заместник-министър; 2. годишен план за дейността на секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\", които се утвърждават от директора. (2) Годишните цели за дейността на ИП - МВР, се изготвят въз основа на: 1. целите на МВР по чл. 33а от Закона за администрацията ; 2. изводите от анализа на средата за сигурност и дейността на института за предходната година; 3. стратегическите документи по направление на дейност; 4. дейности, включени в планове, програми и стратегии или в дългосрочни проекти; 5. специфични задачи и дейности, изпълнявани от ИП - МВР. (3) Плановете по ал. 1, т. 2 се изготвят въз основа на годишните цели на ИП - МВР, и включват задачи и срокове, съобразени с дейността на съответното звено. Изготвят се от: 1. началниците на секторите по чл. 5, ал. 3 - 5 , като се съгласуват от началника на отдела; 2. от началника на отдел \"Административен\". (4) Промени в плановете по ал. 1, т. 2 могат да се извършват след мотивирано предложение от лицата и по реда на ал. 3 до директора и се утвърждават от него. Чл. 20. (1) В ИП - МВР, се изготвят следните отчетни документи: 1. шестмесечен и годишен отчет за изпълнението на дейностите от годишните цели на МВР, по които изпълнител е ИП - МВР; 2. шестмесечен и годишен отчет за изпълнението на целите за дейността на ИП - МВР; 3. шестмесечен и годишен анализ на дейността на ИП - МВР; 4. шестмесечен и годишен отчет за изпълнението на плановете по чл. 19, ал. 1, т. 2 . (2) За изготвянето на отчетните документи по ал. 1, т. 1 и 2 всяко структурно звено предоставя информация от своята компетентност на отдел \"Административен\" за изготвяне на обобщен отчет. (3) Началниците на отдели обобщават отчетите на секторите по видове дейност и предоставят информацията на отдел \"Административен\" за изготвяне на анализа по ал. 1, т. 3. Раздел VI. Въвеждане в работата на служителите Чл. 21. При първоначално назначаване на държавна служба държавните служители в ИП - МВР, изпълняващи дейности по чл. 51, ал. 1 от ЗМВР , се въвеждат в работата през периода на изпитване по реда, срока и условията на чл. 161, ал. 6 от ЗМВР . Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Криминално-психологични изследвания \" са психологични изследвания, при които се използват методи от областта на криминалната психология като полиграфско изследване, психологично профилиране, психологично портретиране, психологичен анализ на материали и други психологични методи за изследване на личността и поведението в криминален контекст с цел да се подпомогне разследването на престъпления. 2. \" Медиация при конфликти \" е способ, чрез който се съдейства за разрешаването на възникнали конфликти в структури на МВР. 3. \" Психологична интервенция \" е намеса в кризисна ситуация чрез психологични техники с цел подпомагане благоприятното разрешаване на кризисната ситуация. 4. \" Психологична пригодност за държавна служба \" е психологичната пригодност по § 1, т. 30 от допълнителните разпоредби на ЗМВР . 5. \" Психологична профилактика \" е провеждане на тематични обучения, психологични интервюта и/или фокус групи и/или тестови изследвания със служители на структурите в МВР с цел превенция и/или ранно установяване на възникнали проблеми, включително завишени нива на професионален стрес. 6. \" Управление на стреса след критични инциденти \" е оказване на психологична подкрепа, насочена към подпомагане поведението на индивидите за психологическо справяне с внезапни кризи и възстановяване нивото на психично функциониране. 7. \" Специализирана психологична подготовка \" е провеждане на обучения с цел повишаване на психологичната компетентност на държавни служители в конкретни области, свързани с непосредствената им практическа дейност. 8. \" Организационна диагностика и консултиране \" е психологична диагностика, консултиране и/или интервенция, насочена към оптимизиране организационното функциониране на структурни звена (разрешаване на текущи проблеми, свързани с конфликти на работното място, влошен микроклимат, демотивация, затруднения при адаптация на служителите и други). 9. \" Индивидуални психодиагностични изследвания \" са психологични изследвания, които се извършват чрез прилагане на тестове за интелигентност, тестове за изследване на когнитивните способности, личностни въпросници, полуструктурирано или структурирано интервю и други психологични методи за оценка на личността и поведението. 10. \" Психологично консултиране \" е дейност, насочена към подпомагане преодоляването на индивидуални, групови или организационни проблеми. 11. \" Методическа помощ \" е оказване на експертна помощ при осъществяване на конкретни дейности в областта на психологията. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 51, ал. 3 от Закона за Министерството на вътрешните работи . § 3. Отменя се Правилникът за устройството и дейността на Института по психология на Министерството на вътрешните работи (ДВ, бр. 7 от 2021 г.). § 4. Правилникът влиза в сила три месеца след обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ПСИХОЛОГИЯ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 16.06.2025 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 21 от 14 Март 2025г. Раздел I. Общи положения Чл. 1. Този правилник урежда устройството и дейността на Института по психология на Министерството на вътрешните работи (ИП - МВР). Чл. 2. Дейността на ИП - МВР, се осъществява в съответствие с действащото законодателство и вътрешноведомствените актове в МВР. Раздел II. Дейности Чл. 3. (1) Институтът по психология на МВР: 1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност; 2. изготвя психологични и съдебно-психологични експертизи; 3. осъществява медиация и психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 4. извършва изследвания за установяване на психологична пригодност за държавна служба; 5. извършва психологична профилактика, индивидуално и семейно консултиране; 6. извършва дейности по управление на стреса след критични инциденти; 7. осъществява специализирана психологична подготовка; 8. извършва организационна диагностика и консултиране и емпирични психологични изследвания; 9. провежда индивидуални психодиагностични изследвания; 10. създава, адаптира и въвежда нови методики, критерии и стандарти за индивидуална и организационна психодиагностика. (2) Директорът на ИП - МВР, утвърждава: 1. методически ръководства за дейностите по ал. 1, т. 1, 3, 5 - 9; 2. методиките по ал. 1, т. 10. Чл. 4. За изпълнението на дейностите по чл. 3 ИП - МВР: 1. поддържа база данни и регистри, свързани с изпълнението на дейности по психодиагностика, психологична профилактика, индивидуално и семейно консултиране и криминално-психологични изследвания; 2. осъществява сътрудничество с научни институти и висши училища, както и с други юридически лица извън системата на МВР; 3. развива и популяризира добри психологични практики чрез разработване на аналитични, методични и дидактични материали; 4. участва в конференции, семинари и други научни форуми; 5. провежда стажантски програми за студенти от висшите учебни заведения; 6. участва в изготвянето на нормативни и вътрешноведомствени актове; 7. изпълнява проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници. Раздел III. Структура и функции Чл. 5. (1) Структурата на ИП - МВР, включва отдели и сектори. (2) Отделите са: 1. отдел \"Оперативна психология\"; 2. отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\"; 3. отдел \"Професионална психодиагностика\"; 4. отдел \"Административен\". (3) Секторите към отдел \"Оперативна психология\" са: 1. сектор \"Криминална психология\"; 2. сектор \"Психологична лаборатория - Благоевград\"; 3. сектор \"Психологична лаборатория - Бургас\"; 4. сектор \"Психологична лаборатория - Варна\"; 5. сектор \"Психологична лаборатория - Монтана\"; 6. сектор \"Психологична лаборатория - Плевен\"; 7. сектор \"Психологична лаборатория - Пловдив\". (4) Секторите към отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\" са: 1. сектор \"Консултативна психология и специализирана психологична подготовка\"; 2. сектор \"Психологично осигуряване на структури на МВР\". (5) Секторите към отдел \"Професионална психодиагностика\" са: 1. сектор \"Психодиагностични изследвания\"; 2. сектор \"Методи за психодиагностика\". Чл. 6. Сектор \"Криминална психология\": 1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и органите на МВР, извършващи оперативно-издирвателна дейност, което включва: а) провеждане на полиграфски изследвания на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица; б) изготвяне на психологично профилиране на неизвестни извършители на тежки престъпления; в) извършване на личностен и поведенчески анализ и портретиране на оперативно интересни лица; г) изготвяне на психологичен анализ на писмени, аудио- и видеоизточници при заплаха за националната сигурност, обществения ред, сигурността и живота на гражданите; 2. извършва психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 3. провежда специализирана психологична подготовка чрез обучения на служителите от МВР; 4. провежда специализирана психологична подготовка чрез обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 5. изготвя психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 6. оказва методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 4. Чл. 7. Секторите по чл. 5, ал. 3, т. 2 - 7 извършват: 1. изготвяне на личностен и поведенчески анализ на оперативно интересни лица и провеждат криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност, което включва: а) полиграфско изследване на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица; б) психологично профилиране на неизвестни извършители на тежки престъпления; в) личностен и поведенчески анализ и портретиране на оперативно интересни лица; 2. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 3. психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 4. психологично подпомагане при разпити на малолетни и непълнолетни лица; 5. индивидуални и групови кризисни интервенции при критични произшествия със служители на МВР; 6. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 7. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства; 8. психологично подпомагане на служители в процеса на професионалната им адаптация и развитие; 9. психологична профилактика на стреса; 10. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци; 11. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 12. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 13. индивидуални психодиагностични изследвания за нуждите на МВР; 14. индивидуални психодиагностични изследвания по заявки от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение. Чл. 8. Сектор \"Консултативна психология и специализирана психологична подготовка\" извършва: 1. управление на стреса след критични произшествия със служители на МВР; 2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти, пенсионери от МВР и членове на техните семейства; 4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие; 5. психологична профилактика на стреса, организационна диагностика и консултиране; 6. медиация при конфликти в структури на МВР; 7. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 8. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 9. изследвания за установяване на психологична пригодност за държавна служба; 10. психологично подпомагане при разпити на малолетни и непълнолетни лица; 11. кризисни интервенции и психологично подпомагане при снемане на показания от жертви на домашно насилие; 12. разработване на обучителни дизайни и други материали, свързани със специализираната психологична подготовка; 13. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 14. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 8. Чл. 9. Сектор \"Психологично осигуряване на структури на МВР\" извършва: 1. управление на стреса след критични произшествия със служители на МВР; 2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства; 4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие; 5. психологична профилактика на стреса, организационна диагностика и консултиране; 6. медиация при конфликти в структури на МВР; 7. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци; 8. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 9. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 10. психологично подпомагане при разпити на малолетни и непълнолетни лица; 11. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес. Чл. 10. Сектор \"Психодиагностични изследвания\" извършва: 1. индивидуални психодиагностични изследвания за нуждите на МВР; 2. индивидуални психодиагностични изследвания по заявка от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 3. изследвания за установяване на психологична пригодност за държавна служба; 4. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 5. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от структури извън системата на МВР, когато това е предвидено в нормативен акт или споразумение; 6. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 7. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1, 2 и 5. Чл. 11. Сектор \"Методи за психодиагностика\" извършва: 1. разработване, адаптиране и стандартизиране на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР; 2. методическо подпомагане при въвеждане в практиката на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР; 3. разработване на критерии и стандарти за психологично оценяване и изготвяне на методически ръководства за прилагането им; 4. обучение за работа с психодиагностични методики и за практическо прилагане на модели, критерии и стандарти за провеждане на психодиагностичната дейност; 5. изготвяне на теоретични обзори и провеждане на емпирични психологични изследвания; 6. изготвяне на анализи и доклади след проведени психологични изследвания на базата на статистически резултати, събрана емпирична информация и база данни; 7. провеждане на индивидуални и организационни психодиагностични изследвания; 8. провеждане на изследвания за установяване на психологична пригодност за държавна служба; 9. разработване и въвеждане на иновации и добри практики от научната сфера; 10. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 11. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 12. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 13. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнението на дейностите по т. 2, 4, 7 и 8. Чл. 12. Отдел \"Административен\": 1. участва в разработване и планиране на целите и задачите в дейността на ИП - МВР; 2. извършва информационно-аналитична дейност, като събира, обработва, систематизира и анализира обща и специализирана информация и изготвя становища, аналитични и статистически документи; 3. организира деловодната дейност в ИП - МВР, и методически подпомага служителите, изпълняващи деловодна дейност в секторите по чл. 5, ал. 3, т. 2 - 7 ; 4. организира дейността на регистратурата за класифицирана информация в ИП - МВР, подпомага дейността на регистратурите за класифицирана информация в секторите по чл. 5, ал. 3, т. 2 - 7 ; 5. инсталира и конфигурира компютърна техника, периферни устройства, отговаря за работата на мрежите на локално ниво и техническите средства и за спазване на мерките и процедурите за сигурност при работа с АИС, интернет и компютърната техника; 6. администрира бази данни и регистри на ИП - МВР по чл. 4, т. 1 ; 7. администрира изпълнението на проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници; 8. поддържа интернет страницата и специализиран книжен фонд на ИП - МВР; 9. координира и обезпечава технически провеждането на събития, срещи и други мероприятия; 10. отговаря за материално-техническото осигуряване на дейността в ИП - МВР, като: а) стопанисва недвижимите имоти - държавна собственост, предоставени за ползване на ИП - МВР; б) организира планирането, доставката, разпределението и поддръжката на движими вещи - държавна собственост, предоставени за ползване на ИП - МВР; в) планира и организира дейностите, свързани с експлоатацията на въоръжението, предоставено на ИП - МВР; г) организира отчетността, инвентаризацията и бракуването на материалните активи, предоставени на ИП - МВР; 11. осигурява транспорт за нуждите на ИП - МВР; 12. организира дейностите по отбранително-мобилизационната подготовка; 13. организира обучението на служителите във връзка със защитата на класифицираната информация; 14. организира стрелковата подготовка на служителите; 15. отговаря за организацията и спазването на правилата и нормите за пожарна безопасност. Чл. 13. (1) За секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\" се изготвят правила за дейността им. (2) Правилата по ал. 1 се изготвят: 1. за секторите по чл. 5, ал. 3 - 5 - от началниците на сектори и се съгласуват с началниците на отдели; 2. за отдел \"Административен\" - от началника на отдела. (3) Правилата по ал. 1 се утвърждават от директора на ИП - МВР. Раздел IV. Управление Чл. 14. (1) Директорът на ИП - МВР: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на ИП - МВР; 2. организира изпълнението на заповедите, поставени от горестоящите му органи; 3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института; 4. отговаря за стопанисването на предоставените на ИП - МВР, имоти и вещи - държавна собственост; 5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на кадрите; 6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност; 7. отговаря за научно-приложната, учебната и методическата дейност; 8. организира и ръководи участието на ИП - МВР, в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите в научни конференции, симпозиуми, семинари и други форуми в страната и чужбина. (2) При изпълнение на функциите си директорът се подпомага от заместник-директор. (3) Заместник-директорът изпълнява функции по управление, възложени му със заповед на директора. (4) В изпълнение на функциите си директорът и заместник-директорът издават заповеди. Чл. 15. (1) При изпълнение на функциите си директорът на ИП - МВР, се подпомага от Дирекционен съвет. (2) Дирекционният съвет е колективен съвещателен орган, който обсъжда: 1. приоритетите и перспективите на дейността на ИП - МВР; 2. документи, свързани с дейността на ИП - МВР; 3. годишните цели на ИП - МВР; 4. въпроси, свързани с развитието на човешките ресурси; 5. други въпроси, свързани с дейността на ИП - МВР. (3) Членове на Дирекционния съвет са директорът, заместник-директорът и началниците на отдели и сектори. (4) При необходимост в заседанията на Дирекционния съвет могат да се включват и други служители. (5) Заседанията на Дирекционния съвет се протоколират. Чл. 16. Началниците на отдели и сектори: 1. организират, ръководят, контролират и отговарят за цялостната дейност на подчинените им структурни звена; 2. следят за спазването и прилагането на професионалните стандарти при изпълнение на служебните задачи; 3. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена; 4. правят предложения за кариерно развитие и награждаване на служителите; 5. предлагат на ръководството на ИП - МВР, решения по възложените им преписки; 6. ръководят работните заседания на подчинените им структурни звена; 7. осъществяват координация между структурните звена на ИП - МВР. Чл. 17. (1) За изпълнение на задачи може да се създават работни групи и изследователски екипи от служители на различни структурни звена на ИП - МВР. (2) Определените ръководители на групите и екипите по ал. 1 отчитат работата по конкретната задача пред директора или определени от него служители с ръководни функции. Чл. 18. (1) В ИП - МВР, със заповед на директора може да се създават комисии по супервизия. (2) Комисиите по супервизия са колективен експертен орган на ИП - МВР, за подпомагане на дейността на ИП - МВР. (3) Комисиите по супервизия следят за спазването и прилагането на професионалните стандарти при извършването на психодиагностичните изследвания, полиграфските изследвания и психологичните консултации и обучения. (4) Дейността на комисиите по супервизия се определя с правила, утвърдени от директора на ИП - МВР. Раздел V. Планиране, организиране и отчитане на дейността Чл. 19. (1) В ИП - МВР, се изготвят следните планови документи: 1. годишни цели за дейността на ИП - МВР, които се утвърждават от ресорния заместник-министър; 2. годишен план за дейността на секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\", които се утвърждават от директора. (2) Годишните цели за дейността на ИП - МВР, се изготвят въз основа на: 1. целите на МВР по чл. 33а от Закона за администрацията ; 2. изводите от анализа на средата за сигурност и дейността на института за предходната година; 3. стратегическите документи по направление на дейност; 4. дейности, включени в планове, програми и стратегии или в дългосрочни проекти; 5. специфични задачи и дейности, изпълнявани от ИП - МВР. (3) Плановете по ал. 1, т. 2 се изготвят въз основа на годишните цели на ИП - МВР, и включват задачи и срокове, съобразени с дейността на съответното звено. Изготвят се от: 1. началниците на секторите по чл. 5, ал. 3 - 5 , като се съгласуват от началника на отдела; 2. от началника на отдел \"Административен\". (4) Промени в плановете по ал. 1, т. 2 могат да се извършват след мотивирано предложение от лицата и по реда на ал. 3 до директора и се утвърждават от него. Чл. 20. (1) В ИП - МВР, се изготвят следните отчетни документи: 1. шестмесечен и годишен отчет за изпълнението на дейностите от годишните цели на МВР, по които изпълнител е ИП - МВР; 2. шестмесечен и годишен отчет за изпълнението на целите за дейността на ИП - МВР; 3. шестмесечен и годишен анализ на дейността на ИП - МВР; 4. шестмесечен и годишен отчет за изпълнението на плановете по чл. 19, ал. 1, т. 2 . (2) За изготвянето на отчетните документи по ал. 1, т. 1 и 2 всяко структурно звено предоставя информация от своята компетентност на отдел \"Административен\" за изготвяне на обобщен отчет. (3) Началниците на отдели обобщават отчетите на секторите по видове дейност и предоставят информацията на отдел \"Административен\" за изготвяне на анализа по ал. 1, т. 3. Раздел VI. Въвеждане в работата на служителите Чл. 21. При първоначално назначаване на държавна служба държавните служители в ИП - МВР, изпълняващи дейности по чл. 51, ал. 1 от ЗМВР , се въвеждат в работата през периода на изпитване по реда, срока и условията на чл. 161, ал. 6 от ЗМВР . Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Криминално-психологични изследвания \" са психологични изследвания, при които се използват методи от областта на криминалната психология като полиграфско изследване, психологично профилиране, психологично портретиране, психологичен анализ на материали и други психологични методи за изследване на личността и поведението в криминален контекст с цел да се подпомогне разследването на престъпления. 2. \" Медиация при конфликти \" е способ, чрез който се съдейства за разрешаването на възникнали конфликти в структури на МВР. 3. \" Психологична интервенция \" е намеса в кризисна ситуация чрез психологични техники с цел подпомагане благоприятното разрешаване на кризисната ситуация. 4. \" Психологична пригодност за държавна служба \" е психологичната пригодност по § 1, т. 30 от допълнителните разпоредби на ЗМВР . 5. \" Психологична профилактика \" е провеждане на тематични обучения, психологични интервюта и/или фокус групи и/или тестови изследвания със служители на структурите в МВР с цел превенция и/или ранно установяване на възникнали проблеми, включително завишени нива на професионален стрес. 6. \" Управление на стреса след критични инциденти \" е оказване на психологична подкрепа, насочена към подпомагане поведението на индивидите за психологическо справяне с внезапни кризи и възстановяване нивото на психично функциониране. 7. \" Специализирана психологична подготовка \" е провеждане на обучения с цел повишаване на психологичната компетентност на държавни служители в конкретни области, свързани с непосредствената им практическа дейност. 8. \" Организационна диагностика и консултиране \" е психологична диагностика, консултиране и/или интервенция, насочена към оптимизиране организационното функциониране на структурни звена (разрешаване на текущи проблеми, свързани с конфликти на работното място, влошен микроклимат, демотивация, затруднения при адаптация на служителите и други). 9. \" Индивидуални психодиагностични изследвания \" са психологични изследвания, които се извършват чрез прилагане на тестове за интелигентност, тестове за изследване на когнитивните способности, личностни въпросници, полуструктурирано или структурирано интервю и други психологични методи за оценка на личността и поведението. 10. \" Психологично консултиране \" е дейност, насочена към подпомагане преодоляването на индивидуални, групови или организационни проблеми. 11. \" Методическа помощ \" е оказване на експертна помощ при осъществяване на конкретни дейности в областта на психологията. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 51, ал. 3 от Закона за Министерството на вътрешните работи . § 3. Отменя се Правилникът за устройството и дейността на Института по психология на Министерството на вътрешните работи (ДВ, бр. 7 от 2021 г.). § 4. Правилникът влиза в сила три месеца след обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ПСИХОЛОГИЯ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 16.06.2025 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 21 от 14 Март 2025г. Раздел I. Общи положения Чл. 1. Този правилник урежда устройството и дейността на Института по психология на Министерството на вътрешните работи (ИП - МВР). Чл. 2. Дейността на ИП - МВР, се осъществява в съответствие с действащото законодателство и вътрешноведомствените актове в МВР. Раздел II. Дейности Чл. 3. (1) Институтът по психология на МВР: 1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност; 2. изготвя психологични и съдебно-психологични експертизи; 3. осъществява медиация и психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 4. извършва изследвания за установяване на психологична пригодност за държавна служба; 5. извършва психологична профилактика, индивидуално и семейно консултиране; 6. извършва дейности по управление на стреса след критични инциденти; 7. осъществява специализирана психологична подготовка; 8. извършва организационна диагностика и консултиране и емпирични психологични изследвания; 9. провежда индивидуални психодиагностични изследвания; 10. създава, адаптира и въвежда нови методики, критерии и стандарти за индивидуална и организационна психодиагностика. (2) Директорът на ИП - МВР, утвърждава: 1. методически ръководства за дейностите по ал. 1, т. 1, 3, 5 - 9; 2. методиките по ал. 1, т. 10. Чл. 4. За изпълнението на дейностите по чл. 3 ИП - МВР: 1. поддържа база данни и регистри, свързани с изпълнението на дейности по психодиагностика, психологична профилактика, индивидуално и семейно консултиране и криминално-психологични изследвания; 2. осъществява сътрудничество с научни институти и висши училища, както и с други юридически лица извън системата на МВР; 3. развива и популяризира добри психологични практики чрез разработване на аналитични, методични и дидактични материали; 4. участва в конференции, семинари и други научни форуми; 5. провежда стажантски програми за студенти от висшите учебни заведения; 6. участва в изготвянето на нормативни и вътрешноведомствени актове; 7. изпълнява проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници. Раздел III. Структура и функции Чл. 5. (1) Структурата на ИП - МВР, включва отдели и сектори. (2) Отделите са: 1. отдел \"Оперативна психология\"; 2. отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\"; 3. отдел \"Професионална психодиагностика\"; 4. отдел \"Административен\". (3) Секторите към отдел \"Оперативна психология\" са: 1. сектор \"Криминална психология\"; 2. сектор \"Психологична лаборатория - Благоевград\"; 3. сектор \"Психологична лаборатория - Бургас\"; 4. сектор \"Психологична лаборатория - Варна\"; 5. сектор \"Психологична лаборатория - Монтана\"; 6. сектор \"Психологична лаборатория - Плевен\"; 7. сектор \"Психологична лаборатория - Пловдив\". (4) Секторите към отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\" са: 1. сектор \"Консултативна психология и специализирана психологична подготовка\"; 2. сектор \"Психологично осигуряване на структури на МВР\". (5) Секторите към отдел \"Професионална психодиагностика\" са: 1. сектор \"Психодиагностични изследвания\"; 2. сектор \"Методи за психодиагностика\". Чл. 6. Сектор \"Криминална психология\": 1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и органите на МВР, извършващи оперативно-издирвателна дейност, което включва: а) провеждане на полиграфски изследвания на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица; б) изготвяне на психологично профилиране на неизвестни извършители на тежки престъпления; в) извършване на личностен и поведенчески анализ и портретиране на оперативно интересни лица; г) изготвяне на психологичен анализ на писмени, аудио- и видеоизточници при заплаха за националната сигурност, обществения ред, сигурността и живота на гражданите; 2. извършва психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 3. провежда специализирана психологична подготовка чрез обучения на служителите от МВР; 4. провежда специализирана психологична подготовка чрез обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 5. изготвя психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 6. оказва методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 4. Чл. 7. Секторите по чл. 5, ал. 3, т. 2 - 7 извършват: 1. изготвяне на личностен и поведенчески анализ на оперативно интересни лица и провеждат криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност, което включва: а) полиграфско изследване на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица; б) психологично профилиране на неизвестни извършители на тежки престъпления; в) личностен и поведенчески анализ и портретиране на оперативно интересни лица; 2. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 3. психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 4. психологично подпомагане при разпити на малолетни и непълнолетни лица; 5. индивидуални и групови кризисни интервенции при критични произшествия със служители на МВР; 6. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 7. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства; 8. психологично подпомагане на служители в процеса на професионалната им адаптация и развитие; 9. психологична профилактика на стреса; 10. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци; 11. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 12. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 13. индивидуални психодиагностични изследвания за нуждите на МВР; 14. индивидуални психодиагностични изследвания по заявки от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение. Чл. 8. Сектор \"Консултативна психология и специализирана психологична подготовка\" извършва: 1. управление на стреса след критични произшествия със служители на МВР; 2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти, пенсионери от МВР и членове на техните семейства; 4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие; 5. психологична профилактика на стреса, организационна диагностика и консултиране; 6. медиация при конфликти в структури на МВР; 7. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 8. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 9. изследвания за установяване на психологична пригодност за държавна служба; 10. психологично подпомагане при разпити на малолетни и непълнолетни лица; 11. кризисни интервенции и психологично подпомагане при снемане на показания от жертви на домашно насилие; 12. разработване на обучителни дизайни и други материали, свързани със специализираната психологична подготовка; 13. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 14. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 8. Чл. 9. Сектор \"Психологично осигуряване на структури на МВР\" извършва: 1. управление на стреса след критични произшествия със служители на МВР; 2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства; 4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие; 5. психологична профилактика на стреса, организационна диагностика и консултиране; 6. медиация при конфликти в структури на МВР; 7. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци; 8. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 9. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 10. психологично подпомагане при разпити на малолетни и непълнолетни лица; 11. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес. Чл. 10. Сектор \"Психодиагностични изследвания\" извършва: 1. индивидуални психодиагностични изследвания за нуждите на МВР; 2. индивидуални психодиагностични изследвания по заявка от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 3. изследвания за установяване на психологична пригодност за държавна служба; 4. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 5. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от структури извън системата на МВР, когато това е предвидено в нормативен акт или споразумение; 6. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 7. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1, 2 и 5. Чл. 11. Сектор \"Методи за психодиагностика\" извършва: 1. разработване, адаптиране и стандартизиране на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР; 2. методическо подпомагане при въвеждане в практиката на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР; 3. разработване на критерии и стандарти за психологично оценяване и изготвяне на методически ръководства за прилагането им; 4. обучение за работа с психодиагностични методики и за практическо прилагане на модели, критерии и стандарти за провеждане на психодиагностичната дейност; 5. изготвяне на теоретични обзори и провеждане на емпирични психологични изследвания; 6. изготвяне на анализи и доклади след проведени психологични изследвания на базата на статистически резултати, събрана емпирична информация и база данни; 7. провеждане на индивидуални и организационни психодиагностични изследвания; 8. провеждане на изследвания за установяване на психологична пригодност за държавна служба; 9. разработване и въвеждане на иновации и добри практики от научната сфера; 10. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 11. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 12. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 13. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнението на дейностите по т. 2, 4, 7 и 8. Чл. 12. Отдел \"Административен\": 1. участва в разработване и планиране на целите и задачите в дейността на ИП - МВР; 2. извършва информационно-аналитична дейност, като събира, обработва, систематизира и анализира обща и специализирана информация и изготвя становища, аналитични и статистически документи; 3. организира деловодната дейност в ИП - МВР, и методически подпомага служителите, изпълняващи деловодна дейност в секторите по чл. 5, ал. 3, т. 2 - 7 ; 4. организира дейността на регистратурата за класифицирана информация в ИП - МВР, подпомага дейността на регистратурите за класифицирана информация в секторите по чл. 5, ал. 3, т. 2 - 7 ; 5. инсталира и конфигурира компютърна техника, периферни устройства, отговаря за работата на мрежите на локално ниво и техническите средства и за спазване на мерките и процедурите за сигурност при работа с АИС, интернет и компютърната техника; 6. администрира бази данни и регистри на ИП - МВР по чл. 4, т. 1 ; 7. администрира изпълнението на проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници; 8. поддържа интернет страницата и специализиран книжен фонд на ИП - МВР; 9. координира и обезпечава технически провеждането на събития, срещи и други мероприятия; 10. отговаря за материално-техническото осигуряване на дейността в ИП - МВР, като: а) стопанисва недвижимите имоти - държавна собственост, предоставени за ползване на ИП - МВР; б) организира планирането, доставката, разпределението и поддръжката на движими вещи - държавна собственост, предоставени за ползване на ИП - МВР; в) планира и организира дейностите, свързани с експлоатацията на въоръжението, предоставено на ИП - МВР; г) организира отчетността, инвентаризацията и бракуването на материалните активи, предоставени на ИП - МВР; 11. осигурява транспорт за нуждите на ИП - МВР; 12. организира дейностите по отбранително-мобилизационната подготовка; 13. организира обучението на служителите във връзка със защитата на класифицираната информация; 14. организира стрелковата подготовка на служителите; 15. отговаря за организацията и спазването на правилата и нормите за пожарна безопасност. Чл. 13. (1) За секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\" се изготвят правила за дейността им. (2) Правилата по ал. 1 се изготвят: 1. за секторите по чл. 5, ал. 3 - 5 - от началниците на сектори и се съгласуват с началниците на отдели; 2. за отдел \"Административен\" - от началника на отдела. (3) Правилата по ал. 1 се утвърждават от директора на ИП - МВР. Раздел IV. Управление Чл. 14. (1) Директорът на ИП - МВР: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на ИП - МВР; 2. организира изпълнението на заповедите, поставени от горестоящите му органи; 3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института; 4. отговаря за стопанисването на предоставените на ИП - МВР, имоти и вещи - държавна собственост; 5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на кадрите; 6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност; 7. отговаря за научно-приложната, учебната и методическата дейност; 8. организира и ръководи участието на ИП - МВР, в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите в научни конференции, симпозиуми, семинари и други форуми в страната и чужбина. (2) При изпълнение на функциите си директорът се подпомага от заместник-директор. (3) Заместник-директорът изпълнява функции по управление, възложени му със заповед на директора. (4) В изпълнение на функциите си директорът и заместник-директорът издават заповеди. Чл. 15. (1) При изпълнение на функциите си директорът на ИП - МВР, се подпомага от Дирекционен съвет. (2) Дирекционният съвет е колективен съвещателен орган, който обсъжда: 1. приоритетите и перспективите на дейността на ИП - МВР; 2. документи, свързани с дейността на ИП - МВР; 3. годишните цели на ИП - МВР; 4. въпроси, свързани с развитието на човешките ресурси; 5. други въпроси, свързани с дейността на ИП - МВР. (3) Членове на Дирекционния съвет са директорът, заместник-директорът и началниците на отдели и сектори. (4) При необходимост в заседанията на Дирекционния съвет могат да се включват и други служители. (5) Заседанията на Дирекционния съвет се протоколират. Чл. 16. Началниците на отдели и сектори: 1. организират, ръководят, контролират и отговарят за цялостната дейност на подчинените им структурни звена; 2. следят за спазването и прилагането на професионалните стандарти при изпълнение на служебните задачи; 3. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена; 4. правят предложения за кариерно развитие и награждаване на служителите; 5. предлагат на ръководството на ИП - МВР, решения по възложените им преписки; 6. ръководят работните заседания на подчинените им структурни звена; 7. осъществяват координация между структурните звена на ИП - МВР. Чл. 17. (1) За изпълнение на задачи може да се създават работни групи и изследователски екипи от служители на различни структурни звена на ИП - МВР. (2) Определените ръководители на групите и екипите по ал. 1 отчитат работата по конкретната задача пред директора или определени от него служители с ръководни функции. Чл. 18. (1) В ИП - МВР, със заповед на директора може да се създават комисии по супервизия. (2) Комисиите по супервизия са колективен експертен орган на ИП - МВР, за подпомагане на дейността на ИП - МВР. (3) Комисиите по супервизия следят за спазването и прилагането на професионалните стандарти при извършването на психодиагностичните изследвания, полиграфските изследвания и психологичните консултации и обучения. (4) Дейността на комисиите по супервизия се определя с правила, утвърдени от директора на ИП - МВР. Раздел V. Планиране, организиране и отчитане на дейността Чл. 19. (1) В ИП - МВР, се изготвят следните планови документи: 1. годишни цели за дейността на ИП - МВР, които се утвърждават от ресорния заместник-министър; 2. годишен план за дейността на секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\", които се утвърждават от директора. (2) Годишните цели за дейността на ИП - МВР, се изготвят въз основа на: 1. целите на МВР по чл. 33а от Закона за администрацията ; 2. изводите от анализа на средата за сигурност и дейността на института за предходната година; 3. стратегическите документи по направление на дейност; 4. дейности, включени в планове, програми и стратегии или в дългосрочни проекти; 5. специфични задачи и дейности, изпълнявани от ИП - МВР. (3) Плановете по ал. 1, т. 2 се изготвят въз основа на годишните цели на ИП - МВР, и включват задачи и срокове, съобразени с дейността на съответното звено. Изготвят се от: 1. началниците на секторите по чл. 5, ал. 3 - 5 , като се съгласуват от началника на отдела; 2. от началника на отдел \"Административен\". (4) Промени в плановете по ал. 1, т. 2 могат да се извършват след мотивирано предложение от лицата и по реда на ал. 3 до директора и се утвърждават от него. Чл. 20. (1) В ИП - МВР, се изготвят следните отчетни документи: 1. шестмесечен и годишен отчет за изпълнението на дейностите от годишните цели на МВР, по които изпълнител е ИП - МВР; 2. шестмесечен и годишен отчет за изпълнението на целите за дейността на ИП - МВР; 3. шестмесечен и годишен анализ на дейността на ИП - МВР; 4. шестмесечен и годишен отчет за изпълнението на плановете по чл. 19, ал. 1, т. 2 . (2) За изготвянето на отчетните документи по ал. 1, т. 1 и 2 всяко структурно звено предоставя информация от своята компетентност на отдел \"Административен\" за изготвяне на обобщен отчет. (3) Началниците на отдели обобщават отчетите на секторите по видове дейност и предоставят информацията на отдел \"Административен\" за изготвяне на анализа по ал. 1, т. 3. Раздел VI. Въвеждане в работата на служителите Чл. 21. При първоначално назначаване на държавна служба държавните служители в ИП - МВР, изпълняващи дейности по чл. 51, ал. 1 от ЗМВР , се въвеждат в работата през периода на изпитване по реда, срока и условията на чл. 161, ал. 6 от ЗМВР . Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Криминално-психологични изследвания \" са психологични изследвания, при които се използват методи от областта на криминалната психология като полиграфско изследване, психологично профилиране, психологично портретиране, психологичен анализ на материали и други психологични методи за изследване на личността и поведението в криминален контекст с цел да се подпомогне разследването на престъпления. 2. \" Медиация при конфликти \" е способ, чрез който се съдейства за разрешаването на възникнали конфликти в структури на МВР. 3. \" Психологична интервенция \" е намеса в кризисна ситуация чрез психологични техники с цел подпомагане благоприятното разрешаване на кризисната ситуация. 4. \" Психологична пригодност за държавна служба \" е психологичната пригодност по § 1, т. 30 от допълнителните разпоредби на ЗМВР . 5. \" Психологична профилактика \" е провеждане на тематични обучения, психологични интервюта и/или фокус групи и/или тестови изследвания със служители на структурите в МВР с цел превенция и/или ранно установяване на възникнали проблеми, включително завишени нива на професионален стрес. 6. \" Управление на стреса след критични инциденти \" е оказване на психологична подкрепа, насочена към подпомагане поведението на индивидите за психологическо справяне с внезапни кризи и възстановяване нивото на психично функциониране. 7. \" Специализирана психологична подготовка \" е провеждане на обучения с цел повишаване на психологичната компетентност на държавни служители в конкретни области, свързани с непосредствената им практическа дейност. 8. \" Организационна диагностика и консултиране \" е психологична диагностика, консултиране и/или интервенция, насочена към оптимизиране организационното функциониране на структурни звена (разрешаване на текущи проблеми, свързани с конфликти на работното място, влошен микроклимат, демотивация, затруднения при адаптация на служителите и други). 9. \" Индивидуални психодиагностични изследвания \" са психологични изследвания, които се извършват чрез прилагане на тестове за интелигентност, тестове за изследване на когнитивните способности, личностни въпросници, полуструктурирано или структурирано интервю и други психологични методи за оценка на личността и поведението. 10. \" Психологично консултиране \" е дейност, насочена към подпомагане преодоляването на индивидуални, групови или организационни проблеми. 11. \" Методическа помощ \" е оказване на експертна помощ при осъществяване на конкретни дейности в областта на психологията. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 51, ал. 3 от Закона за Министерството на вътрешните работи . § 3. Отменя се Правилникът за устройството и дейността на Института по психология на Министерството на вътрешните работи (ДВ, бр. 7 от 2021 г.). § 4. Правилникът влиза в сила три месеца след обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ПСИХОЛОГИЯ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 16.06.2025 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 21 от 14 Март 2025г. Раздел I. Общи положения Чл. 1. Този правилник урежда устройството и дейността на Института по психология на Министерството на вътрешните работи (ИП - МВР). Чл. 2. Дейността на ИП - МВР, се осъществява в съответствие с действащото законодателство и вътрешноведомствените актове в МВР. Раздел II. Дейности Чл. 3. (1) Институтът по психология на МВР: 1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност; 2. изготвя психологични и съдебно-психологични експертизи; 3. осъществява медиация и психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 4. извършва изследвания за установяване на психологична пригодност за държавна служба; 5. извършва психологична профилактика, индивидуално и семейно консултиране; 6. извършва дейности по управление на стреса след критични инциденти; 7. осъществява специализирана психологична подготовка; 8. извършва организационна диагностика и консултиране и емпирични психологични изследвания; 9. провежда индивидуални психодиагностични изследвания; 10. създава, адаптира и въвежда нови методики, критерии и стандарти за индивидуална и организационна психодиагностика. (2) Директорът на ИП - МВР, утвърждава: 1. методически ръководства за дейностите по ал. 1, т. 1, 3, 5 - 9; 2. методиките по ал. 1, т. 10. Чл. 4. За изпълнението на дейностите по чл. 3 ИП - МВР: 1. поддържа база данни и регистри, свързани с изпълнението на дейности по психодиагностика, психологична профилактика, индивидуално и семейно консултиране и криминално-психологични изследвания; 2. осъществява сътрудничество с научни институти и висши училища, както и с други юридически лица извън системата на МВР; 3. развива и популяризира добри психологични практики чрез разработване на аналитични, методични и дидактични материали; 4. участва в конференции, семинари и други научни форуми; 5. провежда стажантски програми за студенти от висшите учебни заведения; 6. участва в изготвянето на нормативни и вътрешноведомствени актове; 7. изпълнява проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници. Раздел III. Структура и функции Чл. 5. (1) Структурата на ИП - МВР, включва отдели и сектори. (2) Отделите са: 1. отдел \"Оперативна психология\"; 2. отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\"; 3. отдел \"Професионална психодиагностика\"; 4. отдел \"Административен\". (3) Секторите към отдел \"Оперативна психология\" са: 1. сектор \"Криминална психология\"; 2. сектор \"Психологична лаборатория - Благоевград\"; 3. сектор \"Психологична лаборатория - Бургас\"; 4. сектор \"Психологична лаборатория - Варна\"; 5. сектор \"Психологична лаборатория - Монтана\"; 6. сектор \"Психологична лаборатория - Плевен\"; 7. сектор \"Психологична лаборатория - Пловдив\". (4) Секторите към отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\" са: 1. сектор \"Консултативна психология и специализирана психологична подготовка\"; 2. сектор \"Психологично осигуряване на структури на МВР\". (5) Секторите към отдел \"Професионална психодиагностика\" са: 1. сектор \"Психодиагностични изследвания\"; 2. сектор \"Методи за психодиагностика\". Чл. 6. Сектор \"Криминална психология\": 1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и органите на МВР, извършващи оперативно-издирвателна дейност, което включва: а) провеждане на полиграфски изследвания на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица; б) изготвяне на психологично профилиране на неизвестни извършители на тежки престъпления; в) извършване на личностен и поведенчески анализ и портретиране на оперативно интересни лица; г) изготвяне на психологичен анализ на писмени, аудио- и видеоизточници при заплаха за националната сигурност, обществения ред, сигурността и живота на гражданите; 2. извършва психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 3. провежда специализирана психологична подготовка чрез обучения на служителите от МВР; 4. провежда специализирана психологична подготовка чрез обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 5. изготвя психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 6. оказва методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 4. Чл. 7. Секторите по чл. 5, ал. 3, т. 2 - 7 извършват: 1. изготвяне на личностен и поведенчески анализ на оперативно интересни лица и провеждат криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност, което включва: а) полиграфско изследване на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица; б) психологично профилиране на неизвестни извършители на тежки престъпления; в) личностен и поведенчески анализ и портретиране на оперативно интересни лица; 2. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 3. психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 4. психологично подпомагане при разпити на малолетни и непълнолетни лица; 5. индивидуални и групови кризисни интервенции при критични произшествия със служители на МВР; 6. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 7. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства; 8. психологично подпомагане на служители в процеса на професионалната им адаптация и развитие; 9. психологична профилактика на стреса; 10. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци; 11. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 12. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 13. индивидуални психодиагностични изследвания за нуждите на МВР; 14. индивидуални психодиагностични изследвания по заявки от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение. Чл. 8. Сектор \"Консултативна психология и специализирана психологична подготовка\" извършва: 1. управление на стреса след критични произшествия със служители на МВР; 2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти, пенсионери от МВР и членове на техните семейства; 4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие; 5. психологична профилактика на стреса, организационна диагностика и консултиране; 6. медиация при конфликти в структури на МВР; 7. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 8. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 9. изследвания за установяване на психологична пригодност за държавна служба; 10. психологично подпомагане при разпити на малолетни и непълнолетни лица; 11. кризисни интервенции и психологично подпомагане при снемане на показания от жертви на домашно насилие; 12. разработване на обучителни дизайни и други материали, свързани със специализираната психологична подготовка; 13. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 14. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 8. Чл. 9. Сектор \"Психологично осигуряване на структури на МВР\" извършва: 1. управление на стреса след критични произшествия със служители на МВР; 2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства; 4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие; 5. психологична профилактика на стреса, организационна диагностика и консултиране; 6. медиация при конфликти в структури на МВР; 7. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци; 8. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 9. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 10. психологично подпомагане при разпити на малолетни и непълнолетни лица; 11. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес. Чл. 10. Сектор \"Психодиагностични изследвания\" извършва: 1. индивидуални психодиагностични изследвания за нуждите на МВР; 2. индивидуални психодиагностични изследвания по заявка от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 3. изследвания за установяване на психологична пригодност за държавна служба; 4. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 5. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от структури извън системата на МВР, когато това е предвидено в нормативен акт или споразумение; 6. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 7. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1, 2 и 5. Чл. 11. Сектор \"Методи за психодиагностика\" извършва: 1. разработване, адаптиране и стандартизиране на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР; 2. методическо подпомагане при въвеждане в практиката на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР; 3. разработване на критерии и стандарти за психологично оценяване и изготвяне на методически ръководства за прилагането им; 4. обучение за работа с психодиагностични методики и за практическо прилагане на модели, критерии и стандарти за провеждане на психодиагностичната дейност; 5. изготвяне на теоретични обзори и провеждане на емпирични психологични изследвания; 6. изготвяне на анализи и доклади след проведени психологични изследвания на базата на статистически резултати, събрана емпирична информация и база данни; 7. провеждане на индивидуални и организационни психодиагностични изследвания; 8. провеждане на изследвания за установяване на психологична пригодност за държавна служба; 9. разработване и въвеждане на иновации и добри практики от научната сфера; 10. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 11. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 12. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 13. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнението на дейностите по т. 2, 4, 7 и 8. Чл. 12. Отдел \"Административен\": 1. участва в разработване и планиране на целите и задачите в дейността на ИП - МВР; 2. извършва информационно-аналитична дейност, като събира, обработва, систематизира и анализира обща и специализирана информация и изготвя становища, аналитични и статистически документи; 3. организира деловодната дейност в ИП - МВР, и методически подпомага служителите, изпълняващи деловодна дейност в секторите по чл. 5, ал. 3, т. 2 - 7 ; 4. организира дейността на регистратурата за класифицирана информация в ИП - МВР, подпомага дейността на регистратурите за класифицирана информация в секторите по чл. 5, ал. 3, т. 2 - 7 ; 5. инсталира и конфигурира компютърна техника, периферни устройства, отговаря за работата на мрежите на локално ниво и техническите средства и за спазване на мерките и процедурите за сигурност при работа с АИС, интернет и компютърната техника; 6. администрира бази данни и регистри на ИП - МВР по чл. 4, т. 1 ; 7. администрира изпълнението на проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници; 8. поддържа интернет страницата и специализиран книжен фонд на ИП - МВР; 9. координира и обезпечава технически провеждането на събития, срещи и други мероприятия; 10. отговаря за материално-техническото осигуряване на дейността в ИП - МВР, като: а) стопанисва недвижимите имоти - държавна собственост, предоставени за ползване на ИП - МВР; б) организира планирането, доставката, разпределението и поддръжката на движими вещи - държавна собственост, предоставени за ползване на ИП - МВР; в) планира и организира дейностите, свързани с експлоатацията на въоръжението, предоставено на ИП - МВР; г) организира отчетността, инвентаризацията и бракуването на материалните активи, предоставени на ИП - МВР; 11. осигурява транспорт за нуждите на ИП - МВР; 12. организира дейностите по отбранително-мобилизационната подготовка; 13. организира обучението на служителите във връзка със защитата на класифицираната информация; 14. организира стрелковата подготовка на служителите; 15. отговаря за организацията и спазването на правилата и нормите за пожарна безопасност. Чл. 13. (1) За секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\" се изготвят правила за дейността им. (2) Правилата по ал. 1 се изготвят: 1. за секторите по чл. 5, ал. 3 - 5 - от началниците на сектори и се съгласуват с началниците на отдели; 2. за отдел \"Административен\" - от началника на отдела. (3) Правилата по ал. 1 се утвърждават от директора на ИП - МВР. Раздел IV. Управление Чл. 14. (1) Директорът на ИП - МВР: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на ИП - МВР; 2. организира изпълнението на заповедите, поставени от горестоящите му органи; 3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института; 4. отговаря за стопанисването на предоставените на ИП - МВР, имоти и вещи - държавна собственост; 5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на кадрите; 6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност; 7. отговаря за научно-приложната, учебната и методическата дейност; 8. организира и ръководи участието на ИП - МВР, в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите в научни конференции, симпозиуми, семинари и други форуми в страната и чужбина. (2) При изпълнение на функциите си директорът се подпомага от заместник-директор. (3) Заместник-директорът изпълнява функции по управление, възложени му със заповед на директора. (4) В изпълнение на функциите си директорът и заместник-директорът издават заповеди. Чл. 15. (1) При изпълнение на функциите си директорът на ИП - МВР, се подпомага от Дирекционен съвет. (2) Дирекционният съвет е колективен съвещателен орган, който обсъжда: 1. приоритетите и перспективите на дейността на ИП - МВР; 2. документи, свързани с дейността на ИП - МВР; 3. годишните цели на ИП - МВР; 4. въпроси, свързани с развитието на човешките ресурси; 5. други въпроси, свързани с дейността на ИП - МВР. (3) Членове на Дирекционния съвет са директорът, заместник-директорът и началниците на отдели и сектори. (4) При необходимост в заседанията на Дирекционния съвет могат да се включват и други служители. (5) Заседанията на Дирекционния съвет се протоколират. Чл. 16. Началниците на отдели и сектори: 1. организират, ръководят, контролират и отговарят за цялостната дейност на подчинените им структурни звена; 2. следят за спазването и прилагането на професионалните стандарти при изпълнение на служебните задачи; 3. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена; 4. правят предложения за кариерно развитие и награждаване на служителите; 5. предлагат на ръководството на ИП - МВР, решения по възложените им преписки; 6. ръководят работните заседания на подчинените им структурни звена; 7. осъществяват координация между структурните звена на ИП - МВР. Чл. 17. (1) За изпълнение на задачи може да се създават работни групи и изследователски екипи от служители на различни структурни звена на ИП - МВР. (2) Определените ръководители на групите и екипите по ал. 1 отчитат работата по конкретната задача пред директора или определени от него служители с ръководни функции. Чл. 18. (1) В ИП - МВР, със заповед на директора може да се създават комисии по супервизия. (2) Комисиите по супервизия са колективен експертен орган на ИП - МВР, за подпомагане на дейността на ИП - МВР. (3) Комисиите по супервизия следят за спазването и прилагането на професионалните стандарти при извършването на психодиагностичните изследвания, полиграфските изследвания и психологичните консултации и обучения. (4) Дейността на комисиите по супервизия се определя с правила, утвърдени от директора на ИП - МВР. Раздел V. Планиране, организиране и отчитане на дейността Чл. 19. (1) В ИП - МВР, се изготвят следните планови документи: 1. годишни цели за дейността на ИП - МВР, които се утвърждават от ресорния заместник-министър; 2. годишен план за дейността на секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\", които се утвърждават от директора. (2) Годишните цели за дейността на ИП - МВР, се изготвят въз основа на: 1. целите на МВР по чл. 33а от Закона за администрацията ; 2. изводите от анализа на средата за сигурност и дейността на института за предходната година; 3. стратегическите документи по направление на дейност; 4. дейности, включени в планове, програми и стратегии или в дългосрочни проекти; 5. специфични задачи и дейности, изпълнявани от ИП - МВР. (3) Плановете по ал. 1, т. 2 се изготвят въз основа на годишните цели на ИП - МВР, и включват задачи и срокове, съобразени с дейността на съответното звено. Изготвят се от: 1. началниците на секторите по чл. 5, ал. 3 - 5 , като се съгласуват от началника на отдела; 2. от началника на отдел \"Административен\". (4) Промени в плановете по ал. 1, т. 2 могат да се извършват след мотивирано предложение от лицата и по реда на ал. 3 до директора и се утвърждават от него. Чл. 20. (1) В ИП - МВР, се изготвят следните отчетни документи: 1. шестмесечен и годишен отчет за изпълнението на дейностите от годишните цели на МВР, по които изпълнител е ИП - МВР; 2. шестмесечен и годишен отчет за изпълнението на целите за дейността на ИП - МВР; 3. шестмесечен и годишен анализ на дейността на ИП - МВР; 4. шестмесечен и годишен отчет за изпълнението на плановете по чл. 19, ал. 1, т. 2 . (2) За изготвянето на отчетните документи по ал. 1, т. 1 и 2 всяко структурно звено предоставя информация от своята компетентност на отдел \"Административен\" за изготвяне на обобщен отчет. (3) Началниците на отдели обобщават отчетите на секторите по видове дейност и предоставят информацията на отдел \"Административен\" за изготвяне на анализа по ал. 1, т. 3. Раздел VI. Въвеждане в работата на служителите Чл. 21. При първоначално назначаване на държавна служба държавните служители в ИП - МВР, изпълняващи дейности по чл. 51, ал. 1 от ЗМВР , се въвеждат в работата през периода на изпитване по реда, срока и условията на чл. 161, ал. 6 от ЗМВР . Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Криминално-психологични изследвания \" са психологични изследвания, при които се използват методи от областта на криминалната психология като полиграфско изследване, психологично профилиране, психологично портретиране, психологичен анализ на материали и други психологични методи за изследване на личността и поведението в криминален контекст с цел да се подпомогне разследването на престъпления. 2. \" Медиация при конфликти \" е способ, чрез който се съдейства за разрешаването на възникнали конфликти в структури на МВР. 3. \" Психологична интервенция \" е намеса в кризисна ситуация чрез психологични техники с цел подпомагане благоприятното разрешаване на кризисната ситуация. 4. \" Психологична пригодност за държавна служба \" е психологичната пригодност по § 1, т. 30 от допълнителните разпоредби на ЗМВР . 5. \" Психологична профилактика \" е провеждане на тематични обучения, психологични интервюта и/или фокус групи и/или тестови изследвания със служители на структурите в МВР с цел превенция и/или ранно установяване на възникнали проблеми, включително завишени нива на професионален стрес. 6. \" Управление на стреса след критични инциденти \" е оказване на психологична подкрепа, насочена към подпомагане поведението на индивидите за психологическо справяне с внезапни кризи и възстановяване нивото на психично функциониране. 7. \" Специализирана психологична подготовка \" е провеждане на обучения с цел повишаване на психологичната компетентност на държавни служители в конкретни области, свързани с непосредствената им практическа дейност. 8. \" Организационна диагностика и консултиране \" е психологична диагностика, консултиране и/или интервенция, насочена към оптимизиране организационното функциониране на структурни звена (разрешаване на текущи проблеми, свързани с конфликти на работното място, влошен микроклимат, демотивация, затруднения при адаптация на служителите и други). 9. \" Индивидуални психодиагностични изследвания \" са психологични изследвания, които се извършват чрез прилагане на тестове за интелигентност, тестове за изследване на когнитивните способности, личностни въпросници, полуструктурирано или структурирано интервю и други психологични методи за оценка на личността и поведението. 10. \" Психологично консултиране \" е дейност, насочена към подпомагане преодоляването на индивидуални, групови или организационни проблеми. 11. \" Методическа помощ \" е оказване на експертна помощ при осъществяване на конкретни дейности в областта на психологията. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 51, ал. 3 от Закона за Министерството на вътрешните работи . § 3. Отменя се Правилникът за устройството и дейността на Института по психология на Министерството на вътрешните работи (ДВ, бр. 7 от 2021 г.). § 4. Правилникът влиза в сила три месеца след обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ПСИХОЛОГИЯ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ В сила от 16.06.2025 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 21 от 14 Март 2025г. Раздел I. Общи положения Чл. 1. Този правилник урежда устройството и дейността на Института по психология на Министерството на вътрешните работи (ИП - МВР). Чл. 2. Дейността на ИП - МВР, се осъществява в съответствие с действащото законодателство и вътрешноведомствените актове в МВР. Раздел II. Дейности Чл. 3. (1) Институтът по психология на МВР: 1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност; 2. изготвя психологични и съдебно-психологични експертизи; 3. осъществява медиация и психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 4. извършва изследвания за установяване на психологична пригодност за държавна служба; 5. извършва психологична профилактика, индивидуално и семейно консултиране; 6. извършва дейности по управление на стреса след критични инциденти; 7. осъществява специализирана психологична подготовка; 8. извършва организационна диагностика и консултиране и емпирични психологични изследвания; 9. провежда индивидуални психодиагностични изследвания; 10. създава, адаптира и въвежда нови методики, критерии и стандарти за индивидуална и организационна психодиагностика. (2) Директорът на ИП - МВР, утвърждава: 1. методически ръководства за дейностите по ал. 1, т. 1, 3, 5 - 9; 2. методиките по ал. 1, т. 10. Чл. 4. За изпълнението на дейностите по чл. 3 ИП - МВР: 1. поддържа база данни и регистри, свързани с изпълнението на дейности по психодиагностика, психологична профилактика, индивидуално и семейно консултиране и криминално-психологични изследвания; 2. осъществява сътрудничество с научни институти и висши училища, както и с други юридически лица извън системата на МВР; 3. развива и популяризира добри психологични практики чрез разработване на аналитични, методични и дидактични материали; 4. участва в конференции, семинари и други научни форуми; 5. провежда стажантски програми за студенти от висшите учебни заведения; 6. участва в изготвянето на нормативни и вътрешноведомствени актове; 7. изпълнява проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници. Раздел III. Структура и функции Чл. 5. (1) Структурата на ИП - МВР, включва отдели и сектори. (2) Отделите са: 1. отдел \"Оперативна психология\"; 2. отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\"; 3. отдел \"Професионална психодиагностика\"; 4. отдел \"Административен\". (3) Секторите към отдел \"Оперативна психология\" са: 1. сектор \"Криминална психология\"; 2. сектор \"Психологична лаборатория - Благоевград\"; 3. сектор \"Психологична лаборатория - Бургас\"; 4. сектор \"Психологична лаборатория - Варна\"; 5. сектор \"Психологична лаборатория - Монтана\"; 6. сектор \"Психологична лаборатория - Плевен\"; 7. сектор \"Психологична лаборатория - Пловдив\". (4) Секторите към отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\" са: 1. сектор \"Консултативна психология и специализирана психологична подготовка\"; 2. сектор \"Психологично осигуряване на структури на МВР\". (5) Секторите към отдел \"Професионална психодиагностика\" са: 1. сектор \"Психодиагностични изследвания\"; 2. сектор \"Методи за психодиагностика\". Чл. 6. Сектор \"Криминална психология\": 1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и органите на МВР, извършващи оперативно-издирвателна дейност, което включва: а) провеждане на полиграфски изследвания на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица; б) изготвяне на психологично профилиране на неизвестни извършители на тежки престъпления; в) извършване на личностен и поведенчески анализ и портретиране на оперативно интересни лица; г) изготвяне на психологичен анализ на писмени, аудио- и видеоизточници при заплаха за националната сигурност, обществения ред, сигурността и живота на гражданите; 2. извършва психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 3. провежда специализирана психологична подготовка чрез обучения на служителите от МВР; 4. провежда специализирана психологична подготовка чрез обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 5. изготвя психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 6. оказва методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 4. Чл. 7. Секторите по чл. 5, ал. 3, т. 2 - 7 извършват: 1. изготвяне на личностен и поведенчески анализ на оперативно интересни лица и провеждат криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност, което включва: а) полиграфско изследване на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица; б) психологично профилиране на неизвестни извършители на тежки престъпления; в) личностен и поведенчески анализ и портретиране на оперативно интересни лица; 2. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 3. психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 4. психологично подпомагане при разпити на малолетни и непълнолетни лица; 5. индивидуални и групови кризисни интервенции при критични произшествия със служители на МВР; 6. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 7. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства; 8. психологично подпомагане на служители в процеса на професионалната им адаптация и развитие; 9. психологична профилактика на стреса; 10. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци; 11. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 12. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 13. индивидуални психодиагностични изследвания за нуждите на МВР; 14. индивидуални психодиагностични изследвания по заявки от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение. Чл. 8. Сектор \"Консултативна психология и специализирана психологична подготовка\" извършва: 1. управление на стреса след критични произшествия със служители на МВР; 2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти, пенсионери от МВР и членове на техните семейства; 4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие; 5. психологична профилактика на стреса, организационна диагностика и консултиране; 6. медиация при конфликти в структури на МВР; 7. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 8. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 9. изследвания за установяване на психологична пригодност за държавна служба; 10. психологично подпомагане при разпити на малолетни и непълнолетни лица; 11. кризисни интервенции и психологично подпомагане при снемане на показания от жертви на домашно насилие; 12. разработване на обучителни дизайни и други материали, свързани със специализираната психологична подготовка; 13. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 14. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 8. Чл. 9. Сектор \"Психологично осигуряване на структури на МВР\" извършва: 1. управление на стреса след критични произшествия със служители на МВР; 2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства; 4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие; 5. психологична профилактика на стреса, организационна диагностика и консултиране; 6. медиация при конфликти в структури на МВР; 7. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци; 8. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 9. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 10. психологично подпомагане при разпити на малолетни и непълнолетни лица; 11. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес. Чл. 10. Сектор \"Психодиагностични изследвания\" извършва: 1. индивидуални психодиагностични изследвания за нуждите на МВР; 2. индивидуални психодиагностични изследвания по заявка от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 3. изследвания за установяване на психологична пригодност за държавна служба; 4. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 5. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от структури извън системата на МВР, когато това е предвидено в нормативен акт или споразумение; 6. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 7. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1, 2 и 5. Чл. 11. Сектор \"Методи за психодиагностика\" извършва: 1. разработване, адаптиране и стандартизиране на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР; 2. методическо подпомагане при въвеждане в практиката на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР; 3. разработване на критерии и стандарти за психологично оценяване и изготвяне на методически ръководства за прилагането им; 4. обучение за работа с психодиагностични методики и за практическо прилагане на модели, критерии и стандарти за провеждане на психодиагностичната дейност; 5. изготвяне на теоретични обзори и провеждане на емпирични психологични изследвания; 6. изготвяне на анализи и доклади след проведени психологични изследвания на базата на статистически резултати, събрана емпирична информация и база данни; 7. провеждане на индивидуални и организационни психодиагностични изследвания; 8. провеждане на изследвания за установяване на психологична пригодност за държавна служба; 9. разработване и въвеждане на иновации и добри практики от научната сфера; 10. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 11. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 12. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 13. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнението на дейностите по т. 2, 4, 7 и 8. Чл. 12. Отдел \"Административен\": 1. участва в разработване и планиране на целите и задачите в дейността на ИП - МВР; 2. извършва информационно-аналитична дейност, като събира, обработва, систематизира и анализира обща и специализирана информация и изготвя становища, аналитични и статистически документи; 3. организира деловодната дейност в ИП - МВР, и методически подпомага служителите, изпълняващи деловодна дейност в секторите по чл. 5, ал. 3, т. 2 - 7 ; 4. организира дейността на регистратурата за класифицирана информация в ИП - МВР, подпомага дейността на регистратурите за класифицирана информация в секторите по чл. 5, ал. 3, т. 2 - 7 ; 5. инсталира и конфигурира компютърна техника, периферни устройства, отговаря за работата на мрежите на локално ниво и техническите средства и за спазване на мерките и процедурите за сигурност при работа с АИС, интернет и компютърната техника; 6. администрира бази данни и регистри на ИП - МВР по чл. 4, т. 1 ; 7. администрира изпълнението на проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници; 8. поддържа интернет страницата и специализиран книжен фонд на ИП - МВР; 9. координира и обезпечава технически провеждането на събития, срещи и други мероприятия; 10. отговаря за материално-техническото осигуряване на дейността в ИП - МВР, като: а) стопанисва недвижимите имоти - държавна собственост, предоставени за ползване на ИП - МВР; б) организира планирането, доставката, разпределението и поддръжката на движими вещи - държавна собственост, предоставени за ползване на ИП - МВР; в) планира и организира дейностите, свързани с експлоатацията на въоръжението, предоставено на ИП - МВР; г) организира отчетността, инвентаризацията и бракуването на материалните активи, предоставени на ИП - МВР; 11. осигурява транспорт за нуждите на ИП - МВР; 12. организира дейностите по отбранително-мобилизационната подготовка; 13. организира обучението на служителите във връзка със защитата на класифицираната информация; 14. организира стрелковата подготовка на служителите; 15. отговаря за организацията и спазването на правилата и нормите за пожарна безопасност. Чл. 13. (1) За секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\" се изготвят правила за дейността им. (2) Правилата по ал. 1 се изготвят: 1. за секторите по чл. 5, ал. 3 - 5 - от началниците на сектори и се съгласуват с началниците на отдели; 2. за отдел \"Административен\" - от началника на отдела. (3) Правилата по ал. 1 се утвърждават от директора на ИП - МВР. Раздел IV. Управление Чл. 14. (1) Директорът на ИП - МВР: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на ИП - МВР; 2. организира изпълнението на заповедите, поставени от горестоящите му органи; 3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института; 4. отговаря за стопанисването на предоставените на ИП - МВР, имоти и вещи - държавна собственост; 5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на кадрите; 6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност; 7. отговаря за научно-приложната, учебната и методическата дейност; 8. организира и ръководи участието на ИП - МВР, в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите в научни конференции, симпозиуми, семинари и други форуми в страната и чужбина. (2) При изпълнение на функциите си директорът се подпомага от заместник-директор. (3) Заместник-директорът изпълнява функции по управление, възложени му със заповед на директора. (4) В изпълнение на функциите си директорът и заместник-директорът издават заповеди. Чл. 15. (1) При изпълнение на функциите си директорът на ИП - МВР, се подпомага от Дирекционен съвет. (2) Дирекционният съвет е колективен съвещателен орган, който обсъжда: 1. приоритетите и перспективите на дейността на ИП - МВР; 2. документи, свързани с дейността на ИП - МВР; 3. годишните цели на ИП - МВР; 4. въпроси, свързани с развитието на човешките ресурси; 5. други въпроси, свързани с дейността на ИП - МВР. (3) Членове на Дирекционния съвет са директорът, заместник-директорът и началниците на отдели и сектори. (4) При необходимост в заседанията на Дирекционния съвет могат да се включват и други служители. (5) Заседанията на Дирекционния съвет се протоколират. Чл. 16. Началниците на отдели и сектори: 1. организират, ръководят, контролират и отговарят за цялостната дейност на подчинените им структурни звена; 2. следят за спазването и прилагането на професионалните стандарти при изпълнение на служебните задачи; 3. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена; 4. правят предложения за кариерно развитие и награждаване на служителите; 5. предлагат на ръководството на ИП - МВР, решения по възложените им преписки; 6. ръководят работните заседания на подчинените им структурни звена; 7. осъществяват координация между структурните звена на ИП - МВР. Чл. 17. (1) За изпълнение на задачи може да се създават работни групи и изследователски екипи от служители на различни структурни звена на ИП - МВР. (2) Определените ръководители на групите и екипите по ал. 1 отчитат работата по конкретната задача пред директора или определени от него служители с ръководни функции. Чл. 18. (1) В ИП - МВР, със заповед на директора може да се създават комисии по супервизия. (2) Комисиите по супервизия са колективен експертен орган на ИП - МВР, за подпомагане на дейността на ИП - МВР. (3) Комисиите по супервизия следят за спазването и прилагането на професионалните стандарти при извършването на психодиагностичните изследвания, полиграфските изследвания и психологичните консултации и обучения. (4) Дейността на комисиите по супервизия се определя с правила, утвърдени от директора на ИП - МВР. Раздел V. Планиране, организиране и отчитане на дейността Чл. 19. (1) В ИП - МВР, се изготвят следните планови документи: 1. годишни цели за дейността на ИП - МВР, които се утвърждават от ресорния заместник-министър; 2. годишен план за дейността на секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\", които се утвърждават от директора. (2) Годишните цели за дейността на ИП - МВР, се изготвят въз основа на: 1. целите на МВР по чл. 33а от Закона за администрацията ; 2. изводите от анализа на средата за сигурност и дейността на института за предходната година; 3. стратегическите документи по направление на дейност; 4. дейности, включени в планове, програми и стратегии или в дългосрочни проекти; 5. специфични задачи и дейности, изпълнявани от ИП - МВР. (3) Плановете по ал. 1, т. 2 се изготвят въз основа на годишните цели на ИП - МВР, и включват задачи и срокове, съобразени с дейността на съответното звено. Изготвят се от: 1. началниците на секторите по чл. 5, ал. 3 - 5 , като се съгласуват от началника на отдела; 2. от началника на отдел \"Административен\". (4) Промени в плановете по ал. 1, т. 2 могат да се извършват след мотивирано предложение от лицата и по реда на ал. 3 до директора и се утвърждават от него. Чл. 20. (1) В ИП - МВР, се изготвят следните отчетни документи: 1. шестмесечен и годишен отчет за изпълнението на дейностите от годишните цели на МВР, по които изпълнител е ИП - МВР; 2. шестмесечен и годишен отчет за изпълнението на целите за дейността на ИП - МВР; 3. шестмесечен и годишен анализ на дейността на ИП - МВР; 4. шестмесечен и годишен отчет за изпълнението на плановете по чл. 19, ал. 1, т. 2 . (2) За изготвянето на отчетните документи по ал. 1, т. 1 и 2 всяко структурно звено предоставя информация от своята компетентност на отдел \"Административен\" за изготвяне на обобщен отчет. (3) Началниците на отдели обобщават отчетите на секторите по видове дейност и предоставят информацията на отдел \"Административен\" за изготвяне на анализа по ал. 1, т. 3. Раздел VI. Въвеждане в работата на служителите Чл. 21. При първоначално назначаване на държавна служба държавните служители в ИП - МВР, изпълняващи дейности по чл. 51, ал. 1 от ЗМВР , се въвеждат в работата през периода на изпитване по реда, срока и условията на чл. 161, ал. 6 от ЗМВР . Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Криминално-психологични изследвания \" са психологични изследвания, при които се използват методи от областта на криминалната психология като полиграфско изследване, психологично профилиране, психологично портретиране, психологичен анализ на материали и други психологични методи за изследване на личността и поведението в криминален контекст с цел да се подпомогне разследването на престъпления. 2. \" Медиация при конфликти \" е способ, чрез който се съдейства за разрешаването на възникнали конфликти в структури на МВР. 3. \" Психологична интервенция \" е намеса в кризисна ситуация чрез психологични техники с цел подпомагане благоприятното разрешаване на кризисната ситуация. 4. \" Психологична пригодност за държавна служба \" е психологичната пригодност по § 1, т. 30 от допълнителните разпоредби на ЗМВР . 5. \" Психологична профилактика \" е провеждане на тематични обучения, психологични интервюта и/или фокус групи и/или тестови изследвания със служители на структурите в МВР с цел превенция и/или ранно установяване на възникнали проблеми, включително завишени нива на професионален стрес. 6. \" Управление на стреса след критични инциденти \" е оказване на психологична подкрепа, насочена към подпомагане поведението на индивидите за психологическо справяне с внезапни кризи и възстановяване нивото на психично функциониране. 7. \" Специализирана психологична подготовка \" е провеждане на обучения с цел повишаване на психологичната компетентност на държавни служители в конкретни области, свързани с непосредствената им практическа дейност. 8. \" Организационна диагностика и консултиране \" е психологична диагностика, консултиране и/или интервенция, насочена към оптимизиране организационното функциониране на структурни звена (разрешаване на текущи проблеми, свързани с конфликти на работното място, влошен микроклимат, демотивация, затруднения при адаптация на служителите и други). 9. \" Индивидуални психодиагностични изследвания \" са психологични изследвания, които се извършват чрез прилагане на тестове за интелигентност, тестове за изследване на когнитивните способности, личностни въпросници, полуструктурирано или структурирано интервю и други психологични методи за оценка на личността и поведението. 10. \" Психологично консултиране \" е дейност, насочена към подпомагане преодоляването на индивидуални, групови или организационни проблеми. 11. \" Методическа помощ \" е оказване на експертна помощ при осъществяване на конкретни дейности в областта на психологията. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 51, ал. 3 от Закона за Министерството на вътрешните работи . § 3. Отменя се Правилникът за устройството и дейността на Института по психология на Министерството на вътрешните работи (ДВ, бр. 7 от 2021 г.). § 4. Правилникът влиза в сила три месеца след обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ПСИХОЛОГИЯ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНСТИТУТА ПО ПСИХОЛОГИЯ НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\nВ сила от 16.06.2025 г.\n\nИздаден от министъра на вътрешните работи\n\nОбн. ДВ. бр. 21 от 14 Март 2025г.\n\nОбн. ДВ. бр. 21 от 14 Март 2025г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. Този правилник урежда устройството и дейността на Института по психология на Министерството на вътрешните работи (ИП - МВР).\n\nЧл. 1. Този правилник урежда устройството и дейността на Института по психология на Министерството на вътрешните работи (ИП - МВР).\n\nЧл. 2. Дейността на ИП - МВР, се осъществява в съответствие с действащото законодателство и вътрешноведомствените актове в МВР.\n\nЧл. 2. Дейността на ИП - МВР, се осъществява в съответствие с действащото законодателство и вътрешноведомствените актове в МВР.\n\nРаздел II. Дейности\n\nРаздел II. Дейности\n\nЧл. 3. (1) Институтът по психология на МВР: 1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност; 2. изготвя психологични и съдебно-психологични експертизи; 3. осъществява медиация и психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 4. извършва изследвания за установяване на психологична пригодност за държавна служба; 5. извършва психологична профилактика, индивидуално и семейно консултиране; 6. извършва дейности по управление на стреса след критични инциденти; 7. осъществява специализирана психологична подготовка; 8. извършва организационна диагностика и консултиране и емпирични психологични изследвания; 9. провежда индивидуални психодиагностични изследвания; 10. създава, адаптира и въвежда нови методики, критерии и стандарти за индивидуална и организационна психодиагностика. (2) Директорът на ИП - МВР, утвърждава: 1. методически ръководства за дейностите по ал. 1, т. 1, 3, 5 - 9; 2. методиките по ал. 1, т. 10.\n\nЧл. 3. (1) Институтът по психология на МВР:\n\n1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност;\n\n2. изготвя психологични и съдебно-психологични експертизи;\n\n3. осъществява медиация и психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите;\n\n4. извършва изследвания за установяване на психологична пригодност за държавна служба;\n\n5. извършва психологична профилактика, индивидуално и семейно консултиране;\n\n6. извършва дейности по управление на стреса след критични инциденти;\n\n7. осъществява специализирана психологична подготовка;\n\n8. извършва организационна диагностика и консултиране и емпирични психологични изследвания;\n\n9. провежда индивидуални психодиагностични изследвания;\n\n10. създава, адаптира и въвежда нови методики, критерии и стандарти за индивидуална и организационна психодиагностика.\n\n(2) Директорът на ИП - МВР, утвърждава:\n\n1. методически ръководства за дейностите по ал. 1, т. 1, 3, 5 - 9;\n\n2. методиките по ал. 1, т. 10.\n\nЧл. 4. За изпълнението на дейностите по чл. 3 ИП - МВР: 1. поддържа база данни и регистри, свързани с изпълнението на дейности по психодиагностика, психологична профилактика, индивидуално и семейно консултиране и криминално-психологични изследвания; 2. осъществява сътрудничество с научни институти и висши училища, както и с други юридически лица извън системата на МВР; 3. развива и популяризира добри психологични практики чрез разработване на аналитични, методични и дидактични материали; 4. участва в конференции, семинари и други научни форуми; 5. провежда стажантски програми за студенти от висшите учебни заведения; 6. участва в изготвянето на нормативни и вътрешноведомствени актове; 7. изпълнява проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници.\n\nЧл. 4. За изпълнението на дейностите по чл. 3 ИП - МВР:\n\n1. поддържа база данни и регистри, свързани с изпълнението на дейности по психодиагностика, психологична профилактика, индивидуално и семейно консултиране и криминално-психологични изследвания;\n\n2. осъществява сътрудничество с научни институти и висши училища, както и с други юридически лица извън системата на МВР;\n\n3. развива и популяризира добри психологични практики чрез разработване на аналитични, методични и дидактични материали;\n\n4. участва в конференции, семинари и други научни форуми;\n\n5. провежда стажантски програми за студенти от висшите учебни заведения;\n\n6. участва в изготвянето на нормативни и вътрешноведомствени актове;\n\n7. изпълнява проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници.\n\nРаздел III. Структура и функции\n\nРаздел III. Структура и функции\n\nЧл. 5. (1) Структурата на ИП - МВР, включва отдели и сектори. (2) Отделите са: 1. отдел \"Оперативна психология\"; 2. отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\"; 3. отдел \"Професионална психодиагностика\"; 4. отдел \"Административен\". (3) Секторите към отдел \"Оперативна психология\" са: 1. сектор \"Криминална психология\"; 2. сектор \"Психологична лаборатория - Благоевград\"; 3. сектор \"Психологична лаборатория - Бургас\"; 4. сектор \"Психологична лаборатория - Варна\"; 5. сектор \"Психологична лаборатория - Монтана\"; 6. сектор \"Психологична лаборатория - Плевен\"; 7. сектор \"Психологична лаборатория - Пловдив\". (4) Секторите към отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\" са: 1. сектор \"Консултативна психология и специализирана психологична подготовка\"; 2. сектор \"Психологично осигуряване на структури на МВР\". (5) Секторите към отдел \"Професионална психодиагностика\" са: 1. сектор \"Психодиагностични изследвания\"; 2. сектор \"Методи за психодиагностика\".\n\nЧл. 5. (1) Структурата на ИП - МВР, включва отдели и сектори.\n\n(2) Отделите са:\n\n1. отдел \"Оперативна психология\";\n\n2. отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\";\n\n3. отдел \"Професионална психодиагностика\";\n\n4. отдел \"Административен\".\n\n(3) Секторите към отдел \"Оперативна психология\" са:\n\n1. сектор \"Криминална психология\";\n\n2. сектор \"Психологична лаборатория - Благоевград\";\n\n3. сектор \"Психологична лаборатория - Бургас\";\n\n4. сектор \"Психологична лаборатория - Варна\";\n\n5. сектор \"Психологична лаборатория - Монтана\";\n\n6. сектор \"Психологична лаборатория - Плевен\";\n\n7. сектор \"Психологична лаборатория - Пловдив\".\n\n(4) Секторите към отдел \"Психологично консултиране и профилактика и специализирана психологична подготовка\" са:\n\n1. сектор \"Консултативна психология и специализирана психологична подготовка\";\n\n2. сектор \"Психологично осигуряване на структури на МВР\".\n\n(5) Секторите към отдел \"Професионална психодиагностика\" са:\n\n1. сектор \"Психодиагностични изследвания\";\n\n2. сектор \"Методи за психодиагностика\".\n\nЧл. 6. Сектор \"Криминална психология\": 1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и органите на МВР, извършващи оперативно-издирвателна дейност, което включва: а) провеждане на полиграфски изследвания на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица; б) изготвяне на психологично профилиране на неизвестни извършители на тежки престъпления; в) извършване на личностен и поведенчески анализ и портретиране на оперативно интересни лица; г) изготвяне на психологичен анализ на писмени, аудио- и видеоизточници при заплаха за националната сигурност, обществения ред, сигурността и живота на гражданите; 2. извършва психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 3. провежда специализирана психологична подготовка чрез обучения на служителите от МВР; 4. провежда специализирана психологична подготовка чрез обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 5. изготвя психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 6. оказва методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 4.\n\nЧл. 6. Сектор \"Криминална психология\":\n\n1. изготвя личностен и поведенчески анализ на оперативно интересни лица и провежда криминално-психологични изследвания за подпомагане на органите на досъдебното производство и органите на МВР, извършващи оперативно-издирвателна дейност, което включва:\n\nа) провеждане на полиграфски изследвания на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица;\n\nб) изготвяне на психологично профилиране на неизвестни извършители на тежки престъпления;\n\nв) извършване на личностен и поведенчески анализ и портретиране на оперативно интересни лица;\n\nг) изготвяне на психологичен анализ на писмени, аудио- и видеоизточници при заплаха за националната сигурност, обществения ред, сигурността и живота на гражданите;\n\n2. извършва психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите;\n\n3. провежда специализирана психологична подготовка чрез обучения на служителите от МВР;\n\n4. провежда специализирана психологична подготовка чрез обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение;\n\n5. изготвя психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес;\n\n6. оказва методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 4.\n\nЧл. 7. Секторите по чл. 5, ал. 3, т. 2 - 7 извършват: 1. изготвяне на личностен и поведенчески анализ на оперативно интересни лица и провеждат криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност, което включва: а) полиграфско изследване на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица; б) психологично профилиране на неизвестни извършители на тежки престъпления; в) личностен и поведенчески анализ и портретиране на оперативно интересни лица; 2. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 3. психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите; 4. психологично подпомагане при разпити на малолетни и непълнолетни лица; 5. индивидуални и групови кризисни интервенции при критични произшествия със служители на МВР; 6. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 7. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства; 8. психологично подпомагане на служители в процеса на професионалната им адаптация и развитие; 9. психологична профилактика на стреса; 10. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци; 11. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 12. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 13. индивидуални психодиагностични изследвания за нуждите на МВР; 14. индивидуални психодиагностични изследвания по заявки от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение.\n\nЧл. 7. Секторите по чл. 5, ал. 3, т. 2 - 7 извършват:\n\n1. изготвяне на личностен и поведенчески анализ на оперативно интересни лица и провеждат криминално-психологични изследвания за подпомагане на органите на досъдебното производство и на органите на МВР, извършващи оперативно-издирвателна дейност, което включва:\n\nа) полиграфско изследване на лица, за които има данни, че са извършили престъпление, на свидетели на престъпления и на оперативно интересни лица;\n\nб) психологично профилиране на неизвестни извършители на тежки престъпления;\n\nв) личностен и поведенчески анализ и портретиране на оперативно интересни лица;\n\n2. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес;\n\n3. психологични интервенции при управление на кризисни ситуации, застрашаващи националната сигурност, обществения ред, сигурността и живота на гражданите;\n\n4. психологично подпомагане при разпити на малолетни и непълнолетни лица;\n\n5. индивидуални и групови кризисни интервенции при критични произшествия със служители на МВР;\n\n6. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации;\n\n7. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства;\n\n8. психологично подпомагане на служители в процеса на професионалната им адаптация и развитие;\n\n9. психологична профилактика на стреса;\n\n10. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци;\n\n11. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР;\n\n12. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение;\n\n13. индивидуални психодиагностични изследвания за нуждите на МВР;\n\n14. индивидуални психодиагностични изследвания по заявки от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение.\n\nЧл. 8. Сектор \"Консултативна психология и специализирана психологична подготовка\" извършва: 1. управление на стреса след критични произшествия със служители на МВР; 2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти, пенсионери от МВР и членове на техните семейства; 4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие; 5. психологична профилактика на стреса, организационна диагностика и консултиране; 6. медиация при конфликти в структури на МВР; 7. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 8. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 9. изследвания за установяване на психологична пригодност за държавна служба; 10. психологично подпомагане при разпити на малолетни и непълнолетни лица; 11. кризисни интервенции и психологично подпомагане при снемане на показания от жертви на домашно насилие; 12. разработване на обучителни дизайни и други материали, свързани със специализираната психологична подготовка; 13. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 14. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 8.\n\nЧл. 8. Сектор \"Консултативна психология и специализирана психологична подготовка\" извършва:\n\n1. управление на стреса след критични произшествия със служители на МВР;\n\n2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации;\n\n3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти, пенсионери от МВР и членове на техните семейства;\n\n4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие;\n\n5. психологична профилактика на стреса, организационна диагностика и консултиране;\n\n6. медиация при конфликти в структури на МВР;\n\n7. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР;\n\n8. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение;\n\n9. изследвания за установяване на психологична пригодност за държавна служба;\n\n10. психологично подпомагане при разпити на малолетни и непълнолетни лица;\n\n11. кризисни интервенции и психологично подпомагане при снемане на показания от жертви на домашно насилие;\n\n12. разработване на обучителни дизайни и други материали, свързани със специализираната психологична подготовка;\n\n13. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес;\n\n14. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1 - 8.\n\nЧл. 9. Сектор \"Психологично осигуряване на структури на МВР\" извършва: 1. управление на стреса след критични произшествия със служители на МВР; 2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации; 3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства; 4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие; 5. психологична профилактика на стреса, организационна диагностика и консултиране; 6. медиация при конфликти в структури на МВР; 7. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци; 8. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 9. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 10. психологично подпомагане при разпити на малолетни и непълнолетни лица; 11. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес.\n\nЧл. 9. Сектор \"Психологично осигуряване на структури на МВР\" извършва:\n\n1. управление на стреса след критични произшествия със служители на МВР;\n\n2. антикризисна психологична работа при природни бедствия, аварии и извънредни ситуации;\n\n3. индивидуално и семейно психологично консултиране на служители, стажанти, курсанти и членове на техните семейства;\n\n4. психологично подпомагане на служителите в процеса на професионалната им адаптация и развитие;\n\n5. психологична профилактика на стреса, организационна диагностика и консултиране;\n\n6. медиация при конфликти в структури на МВР;\n\n7. психологично консултиране на лица, принудително настанени в специални домове за временно настаняване на чужденци;\n\n8. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР;\n\n9. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение;\n\n10. психологично подпомагане при разпити на малолетни и непълнолетни лица;\n\n11. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес.\n\nЧл. 10. Сектор \"Психодиагностични изследвания\" извършва: 1. индивидуални психодиагностични изследвания за нуждите на МВР; 2. индивидуални психодиагностични изследвания по заявка от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 3. изследвания за установяване на психологична пригодност за държавна служба; 4. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 5. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от структури извън системата на МВР, когато това е предвидено в нормативен акт или споразумение; 6. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 7. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1, 2 и 5.\n\nЧл. 10. Сектор \"Психодиагностични изследвания\" извършва:\n\n1. индивидуални психодиагностични изследвания за нуждите на МВР;\n\n2. индивидуални психодиагностични изследвания по заявка от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение;\n\n3. изследвания за установяване на психологична пригодност за държавна служба;\n\n4. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР;\n\n5. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от структури извън системата на МВР, когато това е предвидено в нормативен акт или споразумение;\n\n6. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес;\n\n7. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнение на дейностите по т. 1, 2 и 5.\n\nЧл. 11. Сектор \"Методи за психодиагностика\" извършва: 1. разработване, адаптиране и стандартизиране на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР; 2. методическо подпомагане при въвеждане в практиката на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР; 3. разработване на критерии и стандарти за психологично оценяване и изготвяне на методически ръководства за прилагането им; 4. обучение за работа с психодиагностични методики и за практическо прилагане на модели, критерии и стандарти за провеждане на психодиагностичната дейност; 5. изготвяне на теоретични обзори и провеждане на емпирични психологични изследвания; 6. изготвяне на анализи и доклади след проведени психологични изследвания на базата на статистически резултати, събрана емпирична информация и база данни; 7. провеждане на индивидуални и организационни психодиагностични изследвания; 8. провеждане на изследвания за установяване на психологична пригодност за държавна служба; 9. разработване и въвеждане на иновации и добри практики от научната сфера; 10. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР; 11. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение; 12. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес; 13. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнението на дейностите по т. 2, 4, 7 и 8.\n\nЧл. 11. Сектор \"Методи за психодиагностика\" извършва:\n\n1. разработване, адаптиране и стандартизиране на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР;\n\n2. методическо подпомагане при въвеждане в практиката на психологични методики, инструменти и модели за осъществяване на дейностите на ИП - МВР;\n\n3. разработване на критерии и стандарти за психологично оценяване и изготвяне на методически ръководства за прилагането им;\n\n4. обучение за работа с психодиагностични методики и за практическо прилагане на модели, критерии и стандарти за провеждане на психодиагностичната дейност;\n\n5. изготвяне на теоретични обзори и провеждане на емпирични психологични изследвания;\n\n6. изготвяне на анализи и доклади след проведени психологични изследвания на базата на статистически резултати, събрана емпирична информация и база данни;\n\n7. провеждане на индивидуални и организационни психодиагностични изследвания;\n\n8. провеждане на изследвания за установяване на психологична пригодност за държавна служба;\n\n9. разработване и въвеждане на иновации и добри практики от научната сфера;\n\n10. специализирана психологична подготовка чрез провеждането на обучения на служителите от МВР;\n\n11. специализирана психологична подготовка чрез провеждането на обучения на лица и екипи от ведомства или други юридически лица, когато това е предвидено в нормативен акт или споразумение;\n\n12. психологични експертизи, назначени от органите на досъдебното производство и съда в наказателния процес;\n\n13. методическа помощ на другите структурни звена в ИП - МВР, във връзка с изпълнението на дейностите по т. 2, 4, 7 и 8.\n\nЧл. 12. Отдел \"Административен\": 1. участва в разработване и планиране на целите и задачите в дейността на ИП - МВР; 2. извършва информационно-аналитична дейност, като събира, обработва, систематизира и анализира обща и специализирана информация и изготвя становища, аналитични и статистически документи; 3. организира деловодната дейност в ИП - МВР, и методически подпомага служителите, изпълняващи деловодна дейност в секторите по чл. 5, ал. 3, т. 2 - 7 ; 4. организира дейността на регистратурата за класифицирана информация в ИП - МВР, подпомага дейността на регистратурите за класифицирана информация в секторите по чл. 5, ал. 3, т. 2 - 7 ; 5. инсталира и конфигурира компютърна техника, периферни устройства, отговаря за работата на мрежите на локално ниво и техническите средства и за спазване на мерките и процедурите за сигурност при работа с АИС, интернет и компютърната техника; 6. администрира бази данни и регистри на ИП - МВР по чл. 4, т. 1 ; 7. администрира изпълнението на проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници; 8. поддържа интернет страницата и специализиран книжен фонд на ИП - МВР; 9. координира и обезпечава технически провеждането на събития, срещи и други мероприятия; 10. отговаря за материално-техническото осигуряване на дейността в ИП - МВР, като: а) стопанисва недвижимите имоти - държавна собственост, предоставени за ползване на ИП - МВР; б) организира планирането, доставката, разпределението и поддръжката на движими вещи - държавна собственост, предоставени за ползване на ИП - МВР; в) планира и организира дейностите, свързани с експлоатацията на въоръжението, предоставено на ИП - МВР; г) организира отчетността, инвентаризацията и бракуването на материалните активи, предоставени на ИП - МВР; 11. осигурява транспорт за нуждите на ИП - МВР; 12. организира дейностите по отбранително-мобилизационната подготовка; 13. организира обучението на служителите във връзка със защитата на класифицираната информация; 14. организира стрелковата подготовка на служителите; 15. отговаря за организацията и спазването на правилата и нормите за пожарна безопасност.\n\nЧл. 12. Отдел \"Административен\":\n\n1. участва в разработване и планиране на целите и задачите в дейността на ИП - МВР;\n\n2. извършва информационно-аналитична дейност, като събира, обработва, систематизира и анализира обща и специализирана информация и изготвя становища, аналитични и статистически документи;\n\n3. организира деловодната дейност в ИП - МВР, и методически подпомага служителите, изпълняващи деловодна дейност в секторите по чл. 5, ал. 3, т. 2 - 7 ;\n\n4. организира дейността на регистратурата за класифицирана информация в ИП - МВР, подпомага дейността на регистратурите за класифицирана информация в секторите по чл. 5, ал. 3, т. 2 - 7 ;\n\n5. инсталира и конфигурира компютърна техника, периферни устройства, отговаря за работата на мрежите на локално ниво и техническите средства и за спазване на мерките и процедурите за сигурност при работа с АИС, интернет и компютърната техника;\n\n6. администрира бази данни и регистри на ИП - МВР по чл. 4, т. 1 ;\n\n7. администрира изпълнението на проекти, финансирани или съфинансирани със средства от Европейския съюз и други източници;\n\n8. поддържа интернет страницата и специализиран книжен фонд на ИП - МВР;\n\n9. координира и обезпечава технически провеждането на събития, срещи и други мероприятия;\n\n10. отговаря за материално-техническото осигуряване на дейността в ИП - МВР, като:\n\nа) стопанисва недвижимите имоти - държавна собственост, предоставени за ползване на ИП - МВР;\n\nб) организира планирането, доставката, разпределението и поддръжката на движими вещи - държавна собственост, предоставени за ползване на ИП - МВР;\n\nв) планира и организира дейностите, свързани с експлоатацията на въоръжението, предоставено на ИП - МВР;\n\nг) организира отчетността, инвентаризацията и бракуването на материалните активи, предоставени на ИП - МВР;\n\n11. осигурява транспорт за нуждите на ИП - МВР;\n\n12. организира дейностите по отбранително-мобилизационната подготовка;\n\n13. организира обучението на служителите във връзка със защитата на класифицираната информация;\n\n14. организира стрелковата подготовка на служителите;\n\n15. отговаря за организацията и спазването на правилата и нормите за пожарна безопасност.\n\nЧл. 13. (1) За секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\" се изготвят правила за дейността им. (2) Правилата по ал. 1 се изготвят: 1. за секторите по чл. 5, ал. 3 - 5 - от началниците на сектори и се съгласуват с началниците на отдели; 2. за отдел \"Административен\" - от началника на отдела. (3) Правилата по ал. 1 се утвърждават от директора на ИП - МВР.\n\nЧл. 13. (1) За секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\" се изготвят правила за дейността им.\n\n(2) Правилата по ал. 1 се изготвят:\n\n1. за секторите по чл. 5, ал. 3 - 5 - от началниците на сектори и се съгласуват с началниците на отдели;\n\n2. за отдел \"Административен\" - от началника на отдела.\n\n(3) Правилата по ал. 1 се утвърждават от директора на ИП - МВР.\n\nРаздел IV. Управление\n\nРаздел IV. Управление\n\nЧл. 14. (1) Директорът на ИП - МВР: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на ИП - МВР; 2. организира изпълнението на заповедите, поставени от горестоящите му органи; 3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института; 4. отговаря за стопанисването на предоставените на ИП - МВР, имоти и вещи - държавна собственост; 5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на кадрите; 6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност; 7. отговаря за научно-приложната, учебната и методическата дейност; 8. организира и ръководи участието на ИП - МВР, в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите в научни конференции, симпозиуми, семинари и други форуми в страната и чужбина. (2) При изпълнение на функциите си директорът се подпомага от заместник-директор. (3) Заместник-директорът изпълнява функции по управление, възложени му със заповед на директора. (4) В изпълнение на функциите си директорът и заместник-директорът издават заповеди.\n\nЧл. 14. (1) Директорът на ИП - МВР:\n\n1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на ИП - МВР;\n\n2. организира изпълнението на заповедите, поставени от горестоящите му органи;\n\n3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института;\n\n4. отговаря за стопанисването на предоставените на ИП - МВР, имоти и вещи - държавна собственост;\n\n5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на кадрите;\n\n6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност;\n\n7. отговаря за научно-приложната, учебната и методическата дейност;\n\n8. организира и ръководи участието на ИП - МВР, в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите в научни конференции, симпозиуми, семинари и други форуми в страната и чужбина.\n\n(2) При изпълнение на функциите си директорът се подпомага от заместник-директор.\n\n(3) Заместник-директорът изпълнява функции по управление, възложени му със заповед на директора.\n\n(4) В изпълнение на функциите си директорът и заместник-директорът издават заповеди.\n\nЧл. 15. (1) При изпълнение на функциите си директорът на ИП - МВР, се подпомага от Дирекционен съвет. (2) Дирекционният съвет е колективен съвещателен орган, който обсъжда: 1. приоритетите и перспективите на дейността на ИП - МВР; 2. документи, свързани с дейността на ИП - МВР; 3. годишните цели на ИП - МВР; 4. въпроси, свързани с развитието на човешките ресурси; 5. други въпроси, свързани с дейността на ИП - МВР. (3) Членове на Дирекционния съвет са директорът, заместник-директорът и началниците на отдели и сектори. (4) При необходимост в заседанията на Дирекционния съвет могат да се включват и други служители. (5) Заседанията на Дирекционния съвет се протоколират.\n\nЧл. 15. (1) При изпълнение на функциите си директорът на ИП - МВР, се подпомага от Дирекционен съвет.\n\n(2) Дирекционният съвет е колективен съвещателен орган, който обсъжда:\n\n1. приоритетите и перспективите на дейността на ИП - МВР;\n\n2. документи, свързани с дейността на ИП - МВР;\n\n3. годишните цели на ИП - МВР;\n\n4. въпроси, свързани с развитието на човешките ресурси;\n\n5. други въпроси, свързани с дейността на ИП - МВР.\n\n(3) Членове на Дирекционния съвет са директорът, заместник-директорът и началниците на отдели и сектори.\n\n(4) При необходимост в заседанията на Дирекционния съвет могат да се включват и други служители.\n\n(5) Заседанията на Дирекционния съвет се протоколират.\n\nЧл. 16. Началниците на отдели и сектори: 1. организират, ръководят, контролират и отговарят за цялостната дейност на подчинените им структурни звена; 2. следят за спазването и прилагането на професионалните стандарти при изпълнение на служебните задачи; 3. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена; 4. правят предложения за кариерно развитие и награждаване на служителите; 5. предлагат на ръководството на ИП - МВР, решения по възложените им преписки; 6. ръководят работните заседания на подчинените им структурни звена; 7. осъществяват координация между структурните звена на ИП - МВР.\n\nЧл. 16. Началниците на отдели и сектори:\n\n1. организират, ръководят, контролират и отговарят за цялостната дейност на подчинените им структурни звена;\n\n2. следят за спазването и прилагането на професионалните стандарти при изпълнение на служебните задачи;\n\n3. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена;\n\n4. правят предложения за кариерно развитие и награждаване на служителите;\n\n5. предлагат на ръководството на ИП - МВР, решения по възложените им преписки;\n\n6. ръководят работните заседания на подчинените им структурни звена;\n\n7. осъществяват координация между структурните звена на ИП - МВР.\n\nЧл. 17. (1) За изпълнение на задачи може да се създават работни групи и изследователски екипи от служители на различни структурни звена на ИП - МВР. (2) Определените ръководители на групите и екипите по ал. 1 отчитат работата по конкретната задача пред директора или определени от него служители с ръководни функции.\n\nЧл. 17. (1) За изпълнение на задачи може да се създават работни групи и изследователски екипи от служители на различни структурни звена на ИП - МВР.\n\n(2) Определените ръководители на групите и екипите по ал. 1 отчитат работата по конкретната задача пред директора или определени от него служители с ръководни функции.\n\nЧл. 18. (1) В ИП - МВР, със заповед на директора може да се създават комисии по супервизия. (2) Комисиите по супервизия са колективен експертен орган на ИП - МВР, за подпомагане на дейността на ИП - МВР. (3) Комисиите по супервизия следят за спазването и прилагането на професионалните стандарти при извършването на психодиагностичните изследвания, полиграфските изследвания и психологичните консултации и обучения. (4) Дейността на комисиите по супервизия се определя с правила, утвърдени от директора на ИП - МВР.\n\nЧл. 18. (1) В ИП - МВР, със заповед на директора може да се създават комисии по супервизия.\n\n(2) Комисиите по супервизия са колективен експертен орган на ИП - МВР, за подпомагане на дейността на ИП - МВР.\n\n(3) Комисиите по супервизия следят за спазването и прилагането на професионалните стандарти при извършването на психодиагностичните изследвания, полиграфските изследвания и психологичните консултации и обучения.\n\n(4) Дейността на комисиите по супервизия се определя с правила, утвърдени от директора на ИП - МВР.\n\nРаздел V. Планиране, организиране и отчитане на дейността\n\nРаздел V. Планиране, организиране и отчитане на дейността\n\nЧл. 19. (1) В ИП - МВР, се изготвят следните планови документи: 1. годишни цели за дейността на ИП - МВР, които се утвърждават от ресорния заместник-министър; 2. годишен план за дейността на секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\", които се утвърждават от директора. (2) Годишните цели за дейността на ИП - МВР, се изготвят въз основа на: 1. целите на МВР по чл. 33а от Закона за администрацията ; 2. изводите от анализа на средата за сигурност и дейността на института за предходната година; 3. стратегическите документи по направление на дейност; 4. дейности, включени в планове, програми и стратегии или в дългосрочни проекти; 5. специфични задачи и дейности, изпълнявани от ИП - МВР. (3) Плановете по ал. 1, т. 2 се изготвят въз основа на годишните цели на ИП - МВР, и включват задачи и срокове, съобразени с дейността на съответното звено. Изготвят се от: 1. началниците на секторите по чл. 5, ал. 3 - 5 , като се съгласуват от началника на отдела; 2. от началника на отдел \"Административен\". (4) Промени в плановете по ал. 1, т. 2 могат да се извършват след мотивирано предложение от лицата и по реда на ал. 3 до директора и се утвърждават от него.\n\nЧл. 19. (1) В ИП - МВР, се изготвят следните планови документи:\n\n1. годишни цели за дейността на ИП - МВР, които се утвърждават от ресорния заместник-министър;\n\n2. годишен план за дейността на секторите по чл. 5, ал. 3 - 5 и отдел \"Административен\", които се утвърждават от директора.\n\n(2) Годишните цели за дейността на ИП - МВР, се изготвят въз основа на:\n\n1. целите на МВР по чл. 33а от Закона за администрацията ;\n\n2. изводите от анализа на средата за сигурност и дейността на института за предходната година;\n\n3. стратегическите документи по направление на дейност;\n\n4. дейности, включени в планове, програми и стратегии или в дългосрочни проекти;\n\n5. специфични задачи и дейности, изпълнявани от ИП - МВР.\n\n(3) Плановете по ал. 1, т. 2 се изготвят въз основа на годишните цели на ИП - МВР, и включват задачи и срокове, съобразени с дейността на съответното звено. Изготвят се от:\n\n1. началниците на секторите по чл. 5, ал. 3 - 5 , като се съгласуват от началника на отдела;\n\n2. от началника на отдел \"Административен\".\n\n(4) Промени в плановете по ал. 1, т. 2 могат да се извършват след мотивирано предложение от лицата и по реда на ал. 3 до директора и се утвърждават от него.\n\nЧл. 20. (1) В ИП - МВР, се изготвят следните отчетни документи: 1. шестмесечен и годишен отчет за изпълнението на дейностите от годишните цели на МВР, по които изпълнител е ИП - МВР; 2. шестмесечен и годишен отчет за изпълнението на целите за дейността на ИП - МВР; 3. шестмесечен и годишен анализ на дейността на ИП - МВР; 4. шестмесечен и годишен отчет за изпълнението на плановете по чл. 19, ал. 1, т. 2 . (2) За изготвянето на отчетните документи по ал. 1, т. 1 и 2 всяко структурно звено предоставя информация от своята компетентност на отдел \"Административен\" за изготвяне на обобщен отчет. (3) Началниците на отдели обобщават отчетите на секторите по видове дейност и предоставят информацията на отдел \"Административен\" за изготвяне на анализа по ал. 1, т. 3.\n\nЧл. 20. (1) В ИП - МВР, се изготвят следните отчетни документи:\n\n1. шестмесечен и годишен отчет за изпълнението на дейностите от годишните цели на МВР, по които изпълнител е ИП - МВР;\n\n2. шестмесечен и годишен отчет за изпълнението на целите за дейността на ИП - МВР;\n\n3. шестмесечен и годишен анализ на дейността на ИП - МВР;\n\n4. шестмесечен и годишен отчет за изпълнението на плановете по чл. 19, ал. 1, т. 2 .\n\n(2) За изготвянето на отчетните документи по ал. 1, т. 1 и 2 всяко структурно звено предоставя информация от своята компетентност на отдел \"Административен\" за изготвяне на обобщен отчет.\n\n(3) Началниците на отдели обобщават отчетите на секторите по видове дейност и предоставят информацията на отдел \"Административен\" за изготвяне на анализа по ал. 1, т. 3.\n\nРаздел VI. Въвеждане в работата на служителите\n\nРаздел VI. Въвеждане в работата на служителите\n\nЧл. 21. При първоначално назначаване на държавна служба държавните служители в ИП - МВР, изпълняващи дейности по чл. 51, ал. 1 от ЗМВР , се въвеждат в работата през периода на изпитване по реда, срока и условията на чл. 161, ал. 6 от ЗМВР .\n\nЧл. 21. При първоначално назначаване на държавна служба държавните служители в ИП - МВР, изпълняващи дейности по чл. 51, ал. 1 от ЗМВР , се въвеждат в работата през периода на изпитване по реда, срока и условията на чл. 161, ал. 6 от ЗМВР .\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този правилник: 1. \" Криминално-психологични изследвания \" са психологични изследвания, при които се използват методи от областта на криминалната психология като полиграфско изследване, психологично профилиране, психологично портретиране, психологичен анализ на материали и други психологични методи за изследване на личността и поведението в криминален контекст с цел да се подпомогне разследването на престъпления. 2. \" Медиация при конфликти \" е способ, чрез който се съдейства за разрешаването на възникнали конфликти в структури на МВР. 3. \" Психологична интервенция \" е намеса в кризисна ситуация чрез психологични техники с цел подпомагане благоприятното разрешаване на кризисната ситуация. 4. \" Психологична пригодност за държавна служба \" е психологичната пригодност по § 1, т. 30 от допълнителните разпоредби на ЗМВР . 5. \" Психологична профилактика \" е провеждане на тематични обучения, психологични интервюта и/или фокус групи и/или тестови изследвания със служители на структурите в МВР с цел превенция и/или ранно установяване на възникнали проблеми, включително завишени нива на професионален стрес. 6. \" Управление на стреса след критични инциденти \" е оказване на психологична подкрепа, насочена към подпомагане поведението на индивидите за психологическо справяне с внезапни кризи и възстановяване нивото на психично функциониране. 7. \" Специализирана психологична подготовка \" е провеждане на обучения с цел повишаване на психологичната компетентност на държавни служители в конкретни области, свързани с непосредствената им практическа дейност. 8. \" Организационна диагностика и консултиране \" е психологична диагностика, консултиране и/или интервенция, насочена към оптимизиране организационното функциониране на структурни звена (разрешаване на текущи проблеми, свързани с конфликти на работното място, влошен микроклимат, демотивация, затруднения при адаптация на служителите и други). 9. \" Индивидуални психодиагностични изследвания \" са психологични изследвания, които се извършват чрез прилагане на тестове за интелигентност, тестове за изследване на когнитивните способности, личностни въпросници, полуструктурирано или структурирано интервю и други психологични методи за оценка на личността и поведението. 10. \" Психологично консултиране \" е дейност, насочена към подпомагане преодоляването на индивидуални, групови или организационни проблеми. 11. \" Методическа помощ \" е оказване на експертна помощ при осъществяване на конкретни дейности в областта на психологията.\n\n§ 1. По смисъла на този правилник:\n\n1. \" Криминално-психологични изследвания \" са психологични изследвания, при които се използват методи от областта на криминалната психология като полиграфско изследване, психологично профилиране, психологично портретиране, психологичен анализ на материали и други психологични методи за изследване на личността и поведението в криминален контекст с цел да се подпомогне разследването на престъпления.\n\n2. \" Медиация при конфликти \" е способ, чрез който се съдейства за разрешаването на възникнали конфликти в структури на МВР.\n\n3. \" Психологична интервенция \" е намеса в кризисна ситуация чрез психологични техники с цел подпомагане благоприятното разрешаване на кризисната ситуация.\n\n4. \" Психологична пригодност за държавна служба \" е психологичната пригодност по § 1, т. 30 от допълнителните разпоредби на ЗМВР .\n\n5. \" Психологична профилактика \" е провеждане на тематични обучения, психологични интервюта и/или фокус групи и/или тестови изследвания със служители на структурите в МВР с цел превенция и/или ранно установяване на възникнали проблеми, включително завишени нива на професионален стрес.\n\n6. \" Управление на стреса след критични инциденти \" е оказване на психологична подкрепа, насочена към подпомагане поведението на индивидите за психологическо справяне с внезапни кризи и възстановяване нивото на психично функциониране.\n\n7. \" Специализирана психологична подготовка \" е провеждане на обучения с цел повишаване на психологичната компетентност на държавни служители в конкретни области, свързани с непосредствената им практическа дейност.\n\n8. \" Организационна диагностика и консултиране \" е психологична диагностика, консултиране и/или интервенция, насочена към оптимизиране организационното функциониране на структурни звена (разрешаване на текущи проблеми, свързани с конфликти на работното място, влошен микроклимат, демотивация, затруднения при адаптация на служителите и други).\n\n9. \" Индивидуални психодиагностични изследвания \" са психологични изследвания, които се извършват чрез прилагане на тестове за интелигентност, тестове за изследване на когнитивните способности, личностни въпросници, полуструктурирано или структурирано интервю и други психологични методи за оценка на личността и поведението.\n\n10. \" Психологично консултиране \" е дейност, насочена към подпомагане преодоляването на индивидуални, групови или организационни проблеми.\n\n11. \" Методическа помощ \" е оказване на експертна помощ при осъществяване на конкретни дейности в областта на психологията.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Правилникът се издава на основание чл. 51, ал. 3 от Закона за Министерството на вътрешните работи .\n\n§ 2. Правилникът се издава на основание чл. 51, ал. 3 от Закона за Министерството на вътрешните работи .\n\n§ 3. Отменя се Правилникът за устройството и дейността на Института по психология на Министерството на вътрешните работи (ДВ, бр. 7 от 2021 г.).\n\n§ 3. Отменя се Правилникът за устройството и дейността на Института по психология на Министерството на вътрешните работи (ДВ, бр. 7 от 2021 г.).\n\n§ 4. Правилникът влиза в сила три месеца след обнародването му в \"Държавен вестник\".\n\n§ 4. Правилникът влиза в сила три месеца след обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}