{
  "ldoc_id": "2137230151",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137230151",
  "list_title": "Устройствен правилник на регионален център за съвременни изкуства \"топлоцентрала\"",
  "law_title": "Устройствен правилник на регионален център за съвременни изкуства \"топлоцентрала\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛЕН ЦЕНТЪР ЗА СЪВРЕМЕННИ ИЗКУСТВА \"ТОПЛОЦЕНТРАЛА\" Приет с Решение № 932 по Протокол № 67 от 15.12.2022 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-932_pr-1 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на \"Регионален център за съвременни изкуства \"Топлоцентрала\"1, наричан по-нататък Центърът. Чл. 2. (1) Културният институт е културна организация - център за съвременни изкуства с предмет на дейност: създаване, разпространение, представяне и популяризиране на културни продукти на съвременните сценични и перформативни изкуства, циркови изкуства, музика, визуални изкуства и култура, градско изкуство, художествени практики в дигитална среда, литература и взаимодействието между тях, на територията на Столична община и общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец. (2) С оглед на определения териториален обхват по ал. 1, Центърът подпомага културни организации по смисъла на Закона за закрила и развитие на културата и творци, упражняващи свободна професия, като: 1. Създава, представя, разпространява, изследва и съхранява артистични продукти на български и международни автори, творчески групи и организации; 2. Създава условия за насърчаване и развиване на свободната творческа сцена; 3. Подпомага взаимодействието на българските артисти с колегите им от европейската и световната сцени, както и гостуването и изследователския престой на последните в България; 4. Развива и реализира междусекторни и мултижанрови проекти; 5. Организира обучения, работилници, дискусии и обсъждания в областта на съвременните изкуства; 6. Развива културно-образователни проекти и събития; 7. Развива дейности, насочени към различни типове общности (социални, граждански, професионални и др.); 8. Взаимодейства с други български и международни артисти, творчески колективи, културни институти, неправителствени организации, резидентни центрове, както и с изследователски институти, висши учебни заведения и средни училища. Чл. 3. РЦСИ \"Топлоцентрала\" е самостоятелно юридическо лице със статут на регионален културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на общинския бюджет на Столична община, съгласно Решение № 223/18.04.2019 и Решение № 596/26.11.2020 на Столичния общински съвет. Чл. 4. РКИ РЦСИ \"Топлоцентрала\" е с официално наименование \"Регионален център за съвременни изкуства \"Топлоцентрала\"\", собствен печат и седалище с местонахождение: град София, 1408, ул. \"Емил Берсински\" № 5. Чл. 5. По тематичен обхват Центърът е общ. Чл. 6. Ръководството на Центъра се осъществява: 1. Административно-организационно - от кмета на Столична община; 2. Административно-методически - от Министерство на културата. Глава втора. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 7. (1) Центърът притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на Центъра се състои от: 1. Урегулиран поземлен имот и сграден фонд - публична общинска собственост; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 8. (1) Центърът се финансира от: 1. Държавния бюджет; 2. Бюджета на Столична община; 3. Реализирани собствени приходи от услуги, авторски права и стопански дейности, свързани с основния предмет на дейност на Центъра, както и от дарения, завещания от български и чуждестранни физически и юридически лица, и други; 4. Управление на безвъзмездно предоставено от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение към Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата, несвързано с дейността на културния институт се допуска единствено след представяне на Директора на центъра писмо-заявка, подписано от Кмет или ресорен Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни събития и дейности; 5. Вноски, които правят в бюджета му и общините, на чиято територия Центърът развива дейност, като техният размер се определя ежегодно с решение на съответните общински съвети; 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 7. Средства от реализирани международни и национални културни програми и проекти. (2) РЦСИ \"Топлоцентрала\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: До 90% за персонала на центъра - (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, според \"Вътрешните правила за разпределение на ДМС и Вътрешните правила за разпределение на работната заплата, при условие, че за периода РЦСИ \"Топлоцентрала\" няма неразплатени веществени разходи и до 10% за издръжка на центъра. Глава трета. ОСНОВНИ ДЕЙНОСТИ И УСТРОЙСТВО НА ЦЕНТЪРА Раздел I. ОСНОВНИ ДЕЙНОСТИ Чл. 9. (1) РЦСИ \"Топлоцентрала\" е център за култура, за създаване, разпространение, представяне и популяризиране на културни продукти и разширяване на знанието в областта на съвременните и мултижанровите изкуства, който осъществява общинската политика в областта на културата и подпомага реализацията на приоритетите на Стратегията за развитие на културата в София - 2013-2023 \"София - творческа столица\" като и нейните обновления: 1. Създава условия за достъп до съвременната култура; 2. Стимулира културата и творческите процеси; 3. Социализира културното наследство и изкуствата на променящия се град; 4. Съдейства за развитието на София като град на творческата икономика. (2) За изпълнение на дейностите си, Центърът осъществява собствена дейност и си партнира със свободни артисти, културни организации, образователни институции и неправителствени организации от регионално, национално и международно значение, като създава нови културни продукти, партньорски проекти и мрежи в България и извън страната с пряко отношение към съвременните изкуства и култура, и пресечните им точки с творческите индустрии. (3) Центърът може да извършва допълнителни стопански дейности, свързани с основната му дейност. Чл. 10. За осъществяване на своите основни дейности Центърът има следните функции и задачи: 1. Създава и представя самостоятелно или в партньорства културни продукти в областта на съвременните и мултижанровите изкуства и култура, и пресечните им точки с творческите индустрии; в това число обявява отворени покани за участие в програмата на РЦСИ \"Топлоцентрала\"; 2. Развива партньорства с други културни организации на местно, регионално, европейско и международно ниво; 3. Осъществява образователни програми, лекции, семинари, форуми, ателиета и други, с цел развитие на активни публики и експертна среда; 4. Реализира програми за творчески престой с цел обмен, художествени изследвания и създаване на нови културни продукти; 5. Осъществява изследователска дейност свързана с изследване, анализ, дигитализиране и съхраняване на съвременните художествени практики (вкл. мултижанровото изкуство) и тяхното представяне в изложби, каталози, книги, дигитални платформи и други продукти с художествена стойност; 6. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане: а) Поддържа и развива социално пространство - Бар-сцена; б) Отдава почасово пространства и техника; в) Произвежда и продава книги, каталози, сувенири и други. 7. Осъществява връзка между дейностите на Центъра, Столична община и Министерство на културата. Чл. 11. В своята дейност Центърът се ръководи от българското законодателство, принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни изкуства и култура. Чл. 12. (1) Центърът осъществява своята дейност на територията на Столичната община, общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец, както осъществява своята основна дейност в имот, общинска собственост, на ул. \"Емил Берсински\" № 5, включващ следните части: 1. Многофункционална зала (зала 1); 2. Зала за представления и други художествени и образователни събития (камерна зала 2); 3. Изложбена зала за визуално изкуство (зала 3); 4. Многофункционални пространства за срещи, споделена работа, творчество и занимания през свободното време; 5. Резидентна част за творци - място за настаняване и престой на гостуващи творци; 6. Открита тераса - социално пространство - Бар-сцена; 7. Административно-офисни пространства; 8. Обслужващи помещения, комуникационни площи, помещения за инженерни системи и инсталации; 9. Паркова среда, площадни пространства и сцена на открито, разположени в имота, преливащи към парковата среда в близост и към реката; (2) Центърът може да осъществява своята дейност и в други пространства (офиси, складове, зали, сцени и др.), в случаите на извършване на ремонтни дейности в сградата и/или по други (творчески, технически или административни) причини. Раздел IV. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 13. (1) Структурата на Центъра се определя в зависимост от тематичния му обхват и включва следните направления: 1. Направление \"Творческа и програматорска дейност\": Отдел \"Изпълнителски изкуства\" (съвременен театър, танц, музика и цирк); Отдел \"Визуални изкуства\" (съвременни визуални изкуства и култура); Отдел \"Програми, проекти и комуникации\". 2. Направление \"Финансово-счетоводен и административен\"; 3. Направление \"Административно-технически\"; Отдел \"Стопански\"; Отдел \"Технически\"; 4. Направление \"Бар-сцена\". (2) Длъжностите по направленията са по Приложение № 1 неразделна част от този Правилник. 1. Направление \"Творческа и програматорска дейност\"- ръководено от Директора и от ръководителите на отдели; изгражда, програмира и координира художествената програма, образователните програми и програмите за творчески обмен на Центъра, комуникациите с медиите, социални мрежи и др.; 2. Направление \"Финансово-счетоводен и административен\" - ръководено пряко от Директора на центъра; организира и координира цялостната административна дейност на Центъра. Води цялостната координация свързана с Центъра и останалите институции. Отчита всички дарения, помощи, завещания, спонсорства, приходи и разходи на първостепенния разпоредител с бюджетни кредити - Столична община. Води всички необходими регистри свързани с дейността на РЦСИ \"Топлоцентрала\". 3. Направление \"Административно-техническо\" - ръководено от ръководител направление включва: Отдел \"Стопански\" - организира и координира дейността свързана с поддръжка на сградата и дворното пространство и резидентната база на Центъра; организира и закупува различни канцеларски и други материали; комуникира с различни институции във връзка с необходими разрешителни, свързани с дейността на Центъра; Отдел \"Технически\" - организира и координира заедно с направление \"Творческа и програматорска дейност\" цялостната дейност, свързана с реализирането на различните творчески и образователни програми 4. Направление \"Бар-сцена\"- ръководено от ръководител направление; изгражда, програмира и координира цялата художествена програма, която се реализира в социалното пространство (Бар-сцена) и осъществява стопанска дейност, съобразно функциите си. Чл. 14. (1) Центърът се ръководи от Директор, чиято дейност се подпомага от ръководителите на направления и отдели, главен счетоводител, финансов контрольор и юрист. (2) Правоотношението на директора на Центъра с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години. (3) Директорът организира, координира и контролира цялостната дейност на Центъра: 1. Организира и ръководи цялостната дейност на РЦСИ \"Топлоцентрала\" в рамките на определените му правомощия и го представлява; 2. Представлява Центъра пред всички държавни органи, физически и юридически лица в страната и в чужбина; 3. Осъществява връзка и координация на Центъра с други държавни органи и културни институти; 4. Определя планирането, стратегията на дейността и художествената програма на РЦСИ \"Топлоцентрала\", съвместно с \"Програматорския съвет\" на Центъра; 5. Грижи се за доброто представяне и име на Центъра, както и за привличането на местни и международни партньорства, в което е подпомаган от \"Обществено - експертен съвет\" на Центъра - назначен със заповед; 6. Управлява средствата на Центъра; 7. Извършва разпоредителни дейности с кредити по бюджета на Центъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства; 8. Контролира и отговаря за спазването на нормативните актове, свързани с разходването на бюджетни средства и изпълнението на бюджета; 9. Определя материалноотговорните лица и размера на тяхната отговорност със заповед; 10. Отговаря за спазването на вътрешния ред в Центъра, опазването на собствеността, управлението и стопанисването на имуществото на Центъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина; 11. Упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за услуги, сключени за обекти, находящи се в сградата по чл. 12 ; 12. Осъществява контрол върху събирането на дължимите средства при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра; 13. Осъществява контрол върху събирането на средства, дължими от ползвателите на услуги съгласно Приложение № 40 - Услуги, предоставени от РКИ РЦСИ \"Топлоцентрала\" на Наредба за определяне и администриране на местни такси и цени на услуги, предоставени от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра; 14. Създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от Центъра, при извършени проверки от контролни органи; 15. Анализира, планира и отчита дейността на Центъра пред кмета на Столична община, а в методическо отношение пред Министерството на културата, като: а) подготвя и предоставя на Кмета на Столична община за утвърждаване проект на ежегоден план на дейността на Центъра за следващата календарна година, не по-късно от м. ноември на предходната година; б) подготвя и предоставя на Кмета на Столична община отчет за дейността на Центъра за изтеклата година, не по-късно от м. февруари на следващата година; 16. Кандидатства от името на Центъра или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата , както и европейски програми и проекти; 18. При управлението на Центъра, Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата ; 19. Утвърждава щатното разписание на Центъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работната заплата, Правила за безопасността на труда, противопожарната охрана и др.; 20. Сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания; 21. Регламентира организацията на работата, правата и задълженията на служителите, изготвя длъжностните характеристики на служителите и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в Центъра, включващи: а) Правилник за вътрешния трудов ред; б) Вътрешни правила за работната заплата и целеви награди; в) Вътрешни правила за допълнително възнаграждение на персонала; г) Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; д) Правилник за условията и реда за атестация на служителите; е) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; ж) План за документооборота; з) Вътрешни правила за организация на деловодната работа и архив; и) Вътрешни правила за инвентаризация; й) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; к) Вътрешни правила за командировки в страната и чужбина; л) Вътрешни правила за реда и условията за упражняване на правото на работно облекло; м) Вътрешни правила за проверка на сигнали за корупция, измами и нередности; н) Стратегия за управление на риска и риск-регистър; о) Етичен кодекс; п) други. 22. Създава условия за ефективното реализиране на функциите и дейностите дефинирани в устройствения правилник на Центъра, осъществява контрол над дейността на отделите и служителите и полага грижи за квалификацията им; 23. Контролира и отговаря за изпълнението на нормативните документи; 24. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на Кмета на Столична община и в методическо отношение на Министъра на културата; 25. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник; 26. В изпълнение на правомощията си Директорът на Центъра издава заповеди. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 15. (1) Организацията на работа в Центъра, разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, съгласно чл. 181 от Кодекса на труда, утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в Центъра се уреждат в длъжностните им характеристики. Чл. 16. Информация за планираните прояви и проекти се изпраща своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София, комуникационните канали на Столична община и обществените медии. Чл. 17. Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. Чл. 18. (1) Към Центъра са създадени и функционират \"Програматорски съвет\" и \"Обществено-експертен съвет\" със следните функции и правомощия: (2) Програматорския съвет има следните правомощия: а) разработва, предлага, съставя и планира художествената, образователната и комуникационна програма на РСЦИ \"Топлоцентрала\", като това включва събития и проекти инициирани (създадени или поканени с директна покана) от РЦСИ \"Топлоцентрала\", приети като партньорски проекти и/или одобрени на принципа на отворените покани; б) разработва и прилага принципи за почасово отдаване на пространствата и планирането на външни събития; както и други принципи, които касаят осъществяването на художествената и образователна дейност на Центъра; б) установява и поддържа връзки с местни и международни културни институти при делегирано право от страна на Директора на Центъра; в) по покана на Директора към \"Програматорския съвет\" се привличат допълнителни експерти, които, заедно с ръководителите на отдели в РЦСИ \"Топлоцентрала\" се разпределят в комисии за разглеждане и оценка на отворени покани. (3) Експертният обществен съвет се състои от 9 (девет) до 11 (единадесет) члена, назначени със Заповед на директора на РЦСИ \"Топлоцентрала\" за период от 4 години на базата на висок обществен авторитет и експертиза в сферата на съвременните изкуства и активно участие и подкрепа на независимата сцена на съвременните изкуства. Съветът има следните правомощия: а) грижи се за запазване на мисията, функциите и целите на културния институт като център за съвременно изкуство, който работи в подкрепа на независимия сектор и поддържа международна платформа за обмен; б) подпомага и популяризира дейността на Центъра; в) привлича спомоществователи; г) консултира РЦСИ \"Топлоцентрала\" в неговите дейности; д) установява и поддържа връзки с местни и международни културни институти и организации след съгласуване с директора на Центъра; Съставът на съвета е както следва: 1 (един) представител на Министерство на културата, 1 (един) представител на Европейската мрежа на културните институти (EUNIC), 1 (един) представител на Столична община, 1 (един) представител на Столичен общински съвет, 2 (двама) представители на Асоциация \"Топлоцентрала\", 2 (двама) международни експерти в областта на съвременните изкуства с доказан опит в развитието на свободната сцена и 3 (трима) творци, експерти, представители на активния граждански сектор и/или общественици трайно ангажирани с развитието на съвременната култура и независимата сцена на изкуства. Допълнителни разпоредби § 1. По смисъла на този устройствен правилник: 1. \" Мултижанровото изкуство \" е съвременен творчески процес, продукт или събитие, комбиниращо и/или интегриращо по нов и нетрадиционен начин повече от една художествена дисциплина; 2. \" Художествени дисциплини, предмет на мултижанровото изкуство \" са визуалните изкуства, сценични и перформативни изкуства, циркови изкуства, градско изкуство, художествени практики в дигитална среда, музика и литература, и др. Заключителни разпоредби § 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 932 по Протокол № 67 от 2022 година. § 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащото законодателство в Република България. Приложение № 1 Обща численост - 27 щатни бройки, както следва: Държавни дейности - 25 бр. Местни дейности - 2 бр. 1. Направление \"Творческа и програматорска дейност\": - Отдел \"Изпълнителски изкуства\" /театрално, филмово, цирково и музикално/ - Отдел \"Визуални изкуства\" - Отдел \"Програми, проекти и комуникации\" 2. Направление \"Финансово-счетоводен и административен\" 3. Направление \"Административно-технически\" - Отдел \"Стопански\" - Отдел \"Технически\" 4. Направление \"Бар-сцена\"\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛЕН ЦЕНТЪР ЗА СЪВРЕМЕННИ ИЗКУСТВА \"ТОПЛОЦЕНТРАЛА\" Приет с Решение № 932 по Протокол № 67 от 15.12.2022 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-932_pr-1 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на \"Регионален център за съвременни изкуства \"Топлоцентрала\"1, наричан по-нататък Центърът. Чл. 2. (1) Културният институт е културна организация - център за съвременни изкуства с предмет на дейност: създаване, разпространение, представяне и популяризиране на културни продукти на съвременните сценични и перформативни изкуства, циркови изкуства, музика, визуални изкуства и култура, градско изкуство, художествени практики в дигитална среда, литература и взаимодействието между тях, на територията на Столична община и общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец. (2) С оглед на определения териториален обхват по ал. 1, Центърът подпомага културни организации по смисъла на Закона за закрила и развитие на културата и творци, упражняващи свободна професия, като: 1. Създава, представя, разпространява, изследва и съхранява артистични продукти на български и международни автори, творчески групи и организации; 2. Създава условия за насърчаване и развиване на свободната творческа сцена; 3. Подпомага взаимодействието на българските артисти с колегите им от европейската и световната сцени, както и гостуването и изследователския престой на последните в България; 4. Развива и реализира междусекторни и мултижанрови проекти; 5. Организира обучения, работилници, дискусии и обсъждания в областта на съвременните изкуства; 6. Развива културно-образователни проекти и събития; 7. Развива дейности, насочени към различни типове общности (социални, граждански, професионални и др.); 8. Взаимодейства с други български и международни артисти, творчески колективи, културни институти, неправителствени организации, резидентни центрове, както и с изследователски институти, висши учебни заведения и средни училища. Чл. 3. РЦСИ \"Топлоцентрала\" е самостоятелно юридическо лице със статут на регионален културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на общинския бюджет на Столична община, съгласно Решение № 223/18.04.2019 и Решение № 596/26.11.2020 на Столичния общински съвет. Чл. 4. РКИ РЦСИ \"Топлоцентрала\" е с официално наименование \"Регионален център за съвременни изкуства \"Топлоцентрала\"\", собствен печат и седалище с местонахождение: град София, 1408, ул. \"Емил Берсински\" № 5. Чл. 5. По тематичен обхват Центърът е общ. Чл. 6. Ръководството на Центъра се осъществява: 1. Административно-организационно - от кмета на Столична община; 2. Административно-методически - от Министерство на културата. Глава втора. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 7. (1) Центърът притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на Центъра се състои от: 1. Урегулиран поземлен имот и сграден фонд - публична общинска собственост; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 8. (1) Центърът се финансира от: 1. Държавния бюджет; 2. Бюджета на Столична община; 3. Реализирани собствени приходи от услуги, авторски права и стопански дейности, свързани с основния предмет на дейност на Центъра, както и от дарения, завещания от български и чуждестранни физически и юридически лица, и други; 4. Управление на безвъзмездно предоставено от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение към Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата, несвързано с дейността на културния институт се допуска единствено след представяне на Директора на центъра писмо-заявка, подписано от Кмет или ресорен Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни събития и дейности; 5. Вноски, които правят в бюджета му и общините, на чиято територия Центърът развива дейност, като техният размер се определя ежегодно с решение на съответните общински съвети; 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 7. Средства от реализирани международни и национални културни програми и проекти. (2) РЦСИ \"Топлоцентрала\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: До 90% за персонала на центъра - (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, според \"Вътрешните правила за разпределение на ДМС и Вътрешните правила за разпределение на работната заплата, при условие, че за периода РЦСИ \"Топлоцентрала\" няма неразплатени веществени разходи и до 10% за издръжка на центъра. Глава трета. ОСНОВНИ ДЕЙНОСТИ И УСТРОЙСТВО НА ЦЕНТЪРА Раздел I. ОСНОВНИ ДЕЙНОСТИ Чл. 9. (1) РЦСИ \"Топлоцентрала\" е център за култура, за създаване, разпространение, представяне и популяризиране на културни продукти и разширяване на знанието в областта на съвременните и мултижанровите изкуства, който осъществява общинската политика в областта на културата и подпомага реализацията на приоритетите на Стратегията за развитие на културата в София - 2013-2023 \"София - творческа столица\" като и нейните обновления: 1. Създава условия за достъп до съвременната култура; 2. Стимулира културата и творческите процеси; 3. Социализира културното наследство и изкуствата на променящия се град; 4. Съдейства за развитието на София като град на творческата икономика. (2) За изпълнение на дейностите си, Центърът осъществява собствена дейност и си партнира със свободни артисти, културни организации, образователни институции и неправителствени организации от регионално, национално и международно значение, като създава нови културни продукти, партньорски проекти и мрежи в България и извън страната с пряко отношение към съвременните изкуства и култура, и пресечните им точки с творческите индустрии. (3) Центърът може да извършва допълнителни стопански дейности, свързани с основната му дейност. Чл. 10. За осъществяване на своите основни дейности Центърът има следните функции и задачи: 1. Създава и представя самостоятелно или в партньорства културни продукти в областта на съвременните и мултижанровите изкуства и култура, и пресечните им точки с творческите индустрии; в това число обявява отворени покани за участие в програмата на РЦСИ \"Топлоцентрала\"; 2. Развива партньорства с други културни организации на местно, регионално, европейско и международно ниво; 3. Осъществява образователни програми, лекции, семинари, форуми, ателиета и други, с цел развитие на активни публики и експертна среда; 4. Реализира програми за творчески престой с цел обмен, художествени изследвания и създаване на нови културни продукти; 5. Осъществява изследователска дейност свързана с изследване, анализ, дигитализиране и съхраняване на съвременните художествени практики (вкл. мултижанровото изкуство) и тяхното представяне в изложби, каталози, книги, дигитални платформи и други продукти с художествена стойност; 6. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане: а) Поддържа и развива социално пространство - Бар-сцена; б) Отдава почасово пространства и техника; в) Произвежда и продава книги, каталози, сувенири и други. 7. Осъществява връзка между дейностите на Центъра, Столична община и Министерство на културата. Чл. 11. В своята дейност Центърът се ръководи от българското законодателство, принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни изкуства и култура. Чл. 12. (1) Центърът осъществява своята дейност на територията на Столичната община, общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец, както осъществява своята основна дейност в имот, общинска собственост, на ул. \"Емил Берсински\" № 5, включващ следните части: 1. Многофункционална зала (зала 1); 2. Зала за представления и други художествени и образователни събития (камерна зала 2); 3. Изложбена зала за визуално изкуство (зала 3); 4. Многофункционални пространства за срещи, споделена работа, творчество и занимания през свободното време; 5. Резидентна част за творци - място за настаняване и престой на гостуващи творци; 6. Открита тераса - социално пространство - Бар-сцена; 7. Административно-офисни пространства; 8. Обслужващи помещения, комуникационни площи, помещения за инженерни системи и инсталации; 9. Паркова среда, площадни пространства и сцена на открито, разположени в имота, преливащи към парковата среда в близост и към реката; (2) Центърът може да осъществява своята дейност и в други пространства (офиси, складове, зали, сцени и др.), в случаите на извършване на ремонтни дейности в сградата и/или по други (творчески, технически или административни) причини. Раздел IV. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 13. (1) Структурата на Центъра се определя в зависимост от тематичния му обхват и включва следните направления: 1. Направление \"Творческа и програматорска дейност\": Отдел \"Изпълнителски изкуства\" (съвременен театър, танц, музика и цирк); Отдел \"Визуални изкуства\" (съвременни визуални изкуства и култура); Отдел \"Програми, проекти и комуникации\". 2. Направление \"Финансово-счетоводен и административен\"; 3. Направление \"Административно-технически\"; Отдел \"Стопански\"; Отдел \"Технически\"; 4. Направление \"Бар-сцена\". (2) Длъжностите по направленията са по Приложение № 1 неразделна част от този Правилник. 1. Направление \"Творческа и програматорска дейност\"- ръководено от Директора и от ръководителите на отдели; изгражда, програмира и координира художествената програма, образователните програми и програмите за творчески обмен на Центъра, комуникациите с медиите, социални мрежи и др.; 2. Направление \"Финансово-счетоводен и административен\" - ръководено пряко от Директора на центъра; организира и координира цялостната административна дейност на Центъра. Води цялостната координация свързана с Центъра и останалите институции. Отчита всички дарения, помощи, завещания, спонсорства, приходи и разходи на първостепенния разпоредител с бюджетни кредити - Столична община. Води всички необходими регистри свързани с дейността на РЦСИ \"Топлоцентрала\". 3. Направление \"Административно-техническо\" - ръководено от ръководител направление включва: Отдел \"Стопански\" - организира и координира дейността свързана с поддръжка на сградата и дворното пространство и резидентната база на Центъра; организира и закупува различни канцеларски и други материали; комуникира с различни институции във връзка с необходими разрешителни, свързани с дейността на Центъра; Отдел \"Технически\" - организира и координира заедно с направление \"Творческа и програматорска дейност\" цялостната дейност, свързана с реализирането на различните творчески и образователни програми 4. Направление \"Бар-сцена\"- ръководено от ръководител направление; изгражда, програмира и координира цялата художествена програма, която се реализира в социалното пространство (Бар-сцена) и осъществява стопанска дейност, съобразно функциите си. Чл. 14. (1) Центърът се ръководи от Директор, чиято дейност се подпомага от ръководителите на направления и отдели, главен счетоводител, финансов контрольор и юрист. (2) Правоотношението на директора на Центъра с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години. (3) Директорът организира, координира и контролира цялостната дейност на Центъра: 1. Организира и ръководи цялостната дейност на РЦСИ \"Топлоцентрала\" в рамките на определените му правомощия и го представлява; 2. Представлява Центъра пред всички държавни органи, физически и юридически лица в страната и в чужбина; 3. Осъществява връзка и координация на Центъра с други държавни органи и културни институти; 4. Определя планирането, стратегията на дейността и художествената програма на РЦСИ \"Топлоцентрала\", съвместно с \"Програматорския съвет\" на Центъра; 5. Грижи се за доброто представяне и име на Центъра, както и за привличането на местни и международни партньорства, в което е подпомаган от \"Обществено - експертен съвет\" на Центъра - назначен със заповед; 6. Управлява средствата на Центъра; 7. Извършва разпоредителни дейности с кредити по бюджета на Центъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства; 8. Контролира и отговаря за спазването на нормативните актове, свързани с разходването на бюджетни средства и изпълнението на бюджета; 9. Определя материалноотговорните лица и размера на тяхната отговорност със заповед; 10. Отговаря за спазването на вътрешния ред в Центъра, опазването на собствеността, управлението и стопанисването на имуществото на Центъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина; 11. Упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за услуги, сключени за обекти, находящи се в сградата по чл. 12 ; 12. Осъществява контрол върху събирането на дължимите средства при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра; 13. Осъществява контрол върху събирането на средства, дължими от ползвателите на услуги съгласно Приложение № 40 - Услуги, предоставени от РКИ РЦСИ \"Топлоцентрала\" на Наредба за определяне и администриране на местни такси и цени на услуги, предоставени от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра; 14. Създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от Центъра, при извършени проверки от контролни органи; 15. Анализира, планира и отчита дейността на Центъра пред кмета на Столична община, а в методическо отношение пред Министерството на културата, като: а) подготвя и предоставя на Кмета на Столична община за утвърждаване проект на ежегоден план на дейността на Центъра за следващата календарна година, не по-късно от м. ноември на предходната година; б) подготвя и предоставя на Кмета на Столична община отчет за дейността на Центъра за изтеклата година, не по-късно от м. февруари на следващата година; 16. Кандидатства от името на Центъра или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата , както и европейски програми и проекти; 18. При управлението на Центъра, Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата ; 19. Утвърждава щатното разписание на Центъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работната заплата, Правила за безопасността на труда, противопожарната охрана и др.; 20. Сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания; 21. Регламентира организацията на работата, правата и задълженията на служителите, изготвя длъжностните характеристики на служителите и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в Центъра, включващи: а) Правилник за вътрешния трудов ред; б) Вътрешни правила за работната заплата и целеви награди; в) Вътрешни правила за допълнително възнаграждение на персонала; г) Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; д) Правилник за условията и реда за атестация на служителите; е) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; ж) План за документооборота; з) Вътрешни правила за организация на деловодната работа и архив; и) Вътрешни правила за инвентаризация; й) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; к) Вътрешни правила за командировки в страната и чужбина; л) Вътрешни правила за реда и условията за упражняване на правото на работно облекло; м) Вътрешни правила за проверка на сигнали за корупция, измами и нередности; н) Стратегия за управление на риска и риск-регистър; о) Етичен кодекс; п) други. 22. Създава условия за ефективното реализиране на функциите и дейностите дефинирани в устройствения правилник на Центъра, осъществява контрол над дейността на отделите и служителите и полага грижи за квалификацията им; 23. Контролира и отговаря за изпълнението на нормативните документи; 24. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на Кмета на Столична община и в методическо отношение на Министъра на културата; 25. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник; 26. В изпълнение на правомощията си Директорът на Центъра издава заповеди. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 15. (1) Организацията на работа в Центъра, разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, съгласно чл. 181 от Кодекса на труда, утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в Центъра се уреждат в длъжностните им характеристики. Чл. 16. Информация за планираните прояви и проекти се изпраща своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София, комуникационните канали на Столична община и обществените медии. Чл. 17. Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. Чл. 18. (1) Към Центъра са създадени и функционират \"Програматорски съвет\" и \"Обществено-експертен съвет\" със следните функции и правомощия: (2) Програматорския съвет има следните правомощия: а) разработва, предлага, съставя и планира художествената, образователната и комуникационна програма на РСЦИ \"Топлоцентрала\", като това включва събития и проекти инициирани (създадени или поканени с директна покана) от РЦСИ \"Топлоцентрала\", приети като партньорски проекти и/или одобрени на принципа на отворените покани; б) разработва и прилага принципи за почасово отдаване на пространствата и планирането на външни събития; както и други принципи, които касаят осъществяването на художествената и образователна дейност на Центъра; б) установява и поддържа връзки с местни и международни културни институти при делегирано право от страна на Директора на Центъра; в) по покана на Директора към \"Програматорския съвет\" се привличат допълнителни експерти, които, заедно с ръководителите на отдели в РЦСИ \"Топлоцентрала\" се разпределят в комисии за разглеждане и оценка на отворени покани. (3) Експертният обществен съвет се състои от 9 (девет) до 11 (единадесет) члена, назначени със Заповед на директора на РЦСИ \"Топлоцентрала\" за период от 4 години на базата на висок обществен авторитет и експертиза в сферата на съвременните изкуства и активно участие и подкрепа на независимата сцена на съвременните изкуства. Съветът има следните правомощия: а) грижи се за запазване на мисията, функциите и целите на културния институт като център за съвременно изкуство, който работи в подкрепа на независимия сектор и поддържа международна платформа за обмен; б) подпомага и популяризира дейността на Центъра; в) привлича спомоществователи; г) консултира РЦСИ \"Топлоцентрала\" в неговите дейности; д) установява и поддържа връзки с местни и международни културни институти и организации след съгласуване с директора на Центъра; Съставът на съвета е както следва: 1 (един) представител на Министерство на културата, 1 (един) представител на Европейската мрежа на културните институти (EUNIC), 1 (един) представител на Столична община, 1 (един) представител на Столичен общински съвет, 2 (двама) представители на Асоциация \"Топлоцентрала\", 2 (двама) международни експерти в областта на съвременните изкуства с доказан опит в развитието на свободната сцена и 3 (трима) творци, експерти, представители на активния граждански сектор и/или общественици трайно ангажирани с развитието на съвременната култура и независимата сцена на изкуства. Допълнителни разпоредби § 1. По смисъла на този устройствен правилник: 1. \" Мултижанровото изкуство \" е съвременен творчески процес, продукт или събитие, комбиниращо и/или интегриращо по нов и нетрадиционен начин повече от една художествена дисциплина; 2. \" Художествени дисциплини, предмет на мултижанровото изкуство \" са визуалните изкуства, сценични и перформативни изкуства, циркови изкуства, градско изкуство, художествени практики в дигитална среда, музика и литература, и др. Заключителни разпоредби § 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 932 по Протокол № 67 от 2022 година. § 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащото законодателство в Република България. Приложение № 1 Обща численост - 27 щатни бройки, както следва: Държавни дейности - 25 бр. Местни дейности - 2 бр. 1. Направление \"Творческа и програматорска дейност\": - Отдел \"Изпълнителски изкуства\" /театрално, филмово, цирково и музикално/ - Отдел \"Визуални изкуства\" - Отдел \"Програми, проекти и комуникации\" 2. Направление \"Финансово-счетоводен и административен\" 3. Направление \"Административно-технически\" - Отдел \"Стопански\" - Отдел \"Технически\" 4. Направление \"Бар-сцена\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛЕН ЦЕНТЪР ЗА СЪВРЕМЕННИ ИЗКУСТВА \"ТОПЛОЦЕНТРАЛА\" Приет с Решение № 932 по Протокол № 67 от 15.12.2022 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-932_pr-1 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на \"Регионален център за съвременни изкуства \"Топлоцентрала\"1, наричан по-нататък Центърът. Чл. 2. (1) Културният институт е културна организация - център за съвременни изкуства с предмет на дейност: създаване, разпространение, представяне и популяризиране на културни продукти на съвременните сценични и перформативни изкуства, циркови изкуства, музика, визуални изкуства и култура, градско изкуство, художествени практики в дигитална среда, литература и взаимодействието между тях, на територията на Столична община и общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец. (2) С оглед на определения териториален обхват по ал. 1, Центърът подпомага културни организации по смисъла на Закона за закрила и развитие на културата и творци, упражняващи свободна професия, като: 1. Създава, представя, разпространява, изследва и съхранява артистични продукти на български и международни автори, творчески групи и организации; 2. Създава условия за насърчаване и развиване на свободната творческа сцена; 3. Подпомага взаимодействието на българските артисти с колегите им от европейската и световната сцени, както и гостуването и изследователския престой на последните в България; 4. Развива и реализира междусекторни и мултижанрови проекти; 5. Организира обучения, работилници, дискусии и обсъждания в областта на съвременните изкуства; 6. Развива културно-образователни проекти и събития; 7. Развива дейности, насочени към различни типове общности (социални, граждански, професионални и др.); 8. Взаимодейства с други български и международни артисти, творчески колективи, културни институти, неправителствени организации, резидентни центрове, както и с изследователски институти, висши учебни заведения и средни училища. Чл. 3. РЦСИ \"Топлоцентрала\" е самостоятелно юридическо лице със статут на регионален културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на общинския бюджет на Столична община, съгласно Решение № 223/18.04.2019 и Решение № 596/26.11.2020 на Столичния общински съвет. Чл. 4. РКИ РЦСИ \"Топлоцентрала\" е с официално наименование \"Регионален център за съвременни изкуства \"Топлоцентрала\"\", собствен печат и седалище с местонахождение: град София, 1408, ул. \"Емил Берсински\" № 5. Чл. 5. По тематичен обхват Центърът е общ. Чл. 6. Ръководството на Центъра се осъществява: 1. Административно-организационно - от кмета на Столична община; 2. Административно-методически - от Министерство на културата. Глава втора. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 7. (1) Центърът притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на Центъра се състои от: 1. Урегулиран поземлен имот и сграден фонд - публична общинска собственост; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 8. (1) Центърът се финансира от: 1. Държавния бюджет; 2. Бюджета на Столична община; 3. Реализирани собствени приходи от услуги, авторски права и стопански дейности, свързани с основния предмет на дейност на Центъра, както и от дарения, завещания от български и чуждестранни физически и юридически лица, и други; 4. Управление на безвъзмездно предоставено от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение към Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата, несвързано с дейността на културния институт се допуска единствено след представяне на Директора на центъра писмо-заявка, подписано от Кмет или ресорен Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни събития и дейности; 5. Вноски, които правят в бюджета му и общините, на чиято територия Центърът развива дейност, като техният размер се определя ежегодно с решение на съответните общински съвети; 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 7. Средства от реализирани международни и национални културни програми и проекти. (2) РЦСИ \"Топлоцентрала\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: До 90% за персонала на центъра - (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, според \"Вътрешните правила за разпределение на ДМС и Вътрешните правила за разпределение на работната заплата, при условие, че за периода РЦСИ \"Топлоцентрала\" няма неразплатени веществени разходи и до 10% за издръжка на центъра. Глава трета. ОСНОВНИ ДЕЙНОСТИ И УСТРОЙСТВО НА ЦЕНТЪРА Раздел I. ОСНОВНИ ДЕЙНОСТИ Чл. 9. (1) РЦСИ \"Топлоцентрала\" е център за култура, за създаване, разпространение, представяне и популяризиране на културни продукти и разширяване на знанието в областта на съвременните и мултижанровите изкуства, който осъществява общинската политика в областта на културата и подпомага реализацията на приоритетите на Стратегията за развитие на културата в София - 2013-2023 \"София - творческа столица\" като и нейните обновления: 1. Създава условия за достъп до съвременната култура; 2. Стимулира културата и творческите процеси; 3. Социализира културното наследство и изкуствата на променящия се град; 4. Съдейства за развитието на София като град на творческата икономика. (2) За изпълнение на дейностите си, Центърът осъществява собствена дейност и си партнира със свободни артисти, културни организации, образователни институции и неправителствени организации от регионално, национално и международно значение, като създава нови културни продукти, партньорски проекти и мрежи в България и извън страната с пряко отношение към съвременните изкуства и култура, и пресечните им точки с творческите индустрии. (3) Центърът може да извършва допълнителни стопански дейности, свързани с основната му дейност. Чл. 10. За осъществяване на своите основни дейности Центърът има следните функции и задачи: 1. Създава и представя самостоятелно или в партньорства културни продукти в областта на съвременните и мултижанровите изкуства и култура, и пресечните им точки с творческите индустрии; в това число обявява отворени покани за участие в програмата на РЦСИ \"Топлоцентрала\"; 2. Развива партньорства с други културни организации на местно, регионално, европейско и международно ниво; 3. Осъществява образователни програми, лекции, семинари, форуми, ателиета и други, с цел развитие на активни публики и експертна среда; 4. Реализира програми за творчески престой с цел обмен, художествени изследвания и създаване на нови културни продукти; 5. Осъществява изследователска дейност свързана с изследване, анализ, дигитализиране и съхраняване на съвременните художествени практики (вкл. мултижанровото изкуство) и тяхното представяне в изложби, каталози, книги, дигитални платформи и други продукти с художествена стойност; 6. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане: а) Поддържа и развива социално пространство - Бар-сцена; б) Отдава почасово пространства и техника; в) Произвежда и продава книги, каталози, сувенири и други. 7. Осъществява връзка между дейностите на Центъра, Столична община и Министерство на културата. Чл. 11. В своята дейност Центърът се ръководи от българското законодателство, принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни изкуства и култура. Чл. 12. (1) Центърът осъществява своята дейност на територията на Столичната община, общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец, както осъществява своята основна дейност в имот, общинска собственост, на ул. \"Емил Берсински\" № 5, включващ следните части: 1. Многофункционална зала (зала 1); 2. Зала за представления и други художествени и образователни събития (камерна зала 2); 3. Изложбена зала за визуално изкуство (зала 3); 4. Многофункционални пространства за срещи, споделена работа, творчество и занимания през свободното време; 5. Резидентна част за творци - място за настаняване и престой на гостуващи творци; 6. Открита тераса - социално пространство - Бар-сцена; 7. Административно-офисни пространства; 8. Обслужващи помещения, комуникационни площи, помещения за инженерни системи и инсталации; 9. Паркова среда, площадни пространства и сцена на открито, разположени в имота, преливащи към парковата среда в близост и към реката; (2) Центърът може да осъществява своята дейност и в други пространства (офиси, складове, зали, сцени и др.), в случаите на извършване на ремонтни дейности в сградата и/или по други (творчески, технически или административни) причини. Раздел IV. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 13. (1) Структурата на Центъра се определя в зависимост от тематичния му обхват и включва следните направления: 1. Направление \"Творческа и програматорска дейност\": Отдел \"Изпълнителски изкуства\" (съвременен театър, танц, музика и цирк); Отдел \"Визуални изкуства\" (съвременни визуални изкуства и култура); Отдел \"Програми, проекти и комуникации\". 2. Направление \"Финансово-счетоводен и административен\"; 3. Направление \"Административно-технически\"; Отдел \"Стопански\"; Отдел \"Технически\"; 4. Направление \"Бар-сцена\". (2) Длъжностите по направленията са по Приложение № 1 неразделна част от този Правилник. 1. Направление \"Творческа и програматорска дейност\"- ръководено от Директора и от ръководителите на отдели; изгражда, програмира и координира художествената програма, образователните програми и програмите за творчески обмен на Центъра, комуникациите с медиите, социални мрежи и др.; 2. Направление \"Финансово-счетоводен и административен\" - ръководено пряко от Директора на центъра; организира и координира цялостната административна дейност на Центъра. Води цялостната координация свързана с Центъра и останалите институции. Отчита всички дарения, помощи, завещания, спонсорства, приходи и разходи на първостепенния разпоредител с бюджетни кредити - Столична община. Води всички необходими регистри свързани с дейността на РЦСИ \"Топлоцентрала\". 3. Направление \"Административно-техническо\" - ръководено от ръководител направление включва: Отдел \"Стопански\" - организира и координира дейността свързана с поддръжка на сградата и дворното пространство и резидентната база на Центъра; организира и закупува различни канцеларски и други материали; комуникира с различни институции във връзка с необходими разрешителни, свързани с дейността на Центъра; Отдел \"Технически\" - организира и координира заедно с направление \"Творческа и програматорска дейност\" цялостната дейност, свързана с реализирането на различните творчески и образователни програми 4. Направление \"Бар-сцена\"- ръководено от ръководител направление; изгражда, програмира и координира цялата художествена програма, която се реализира в социалното пространство (Бар-сцена) и осъществява стопанска дейност, съобразно функциите си. Чл. 14. (1) Центърът се ръководи от Директор, чиято дейност се подпомага от ръководителите на направления и отдели, главен счетоводител, финансов контрольор и юрист. (2) Правоотношението на директора на Центъра с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години. (3) Директорът организира, координира и контролира цялостната дейност на Центъра: 1. Организира и ръководи цялостната дейност на РЦСИ \"Топлоцентрала\" в рамките на определените му правомощия и го представлява; 2. Представлява Центъра пред всички държавни органи, физически и юридически лица в страната и в чужбина; 3. Осъществява връзка и координация на Центъра с други държавни органи и културни институти; 4. Определя планирането, стратегията на дейността и художествената програма на РЦСИ \"Топлоцентрала\", съвместно с \"Програматорския съвет\" на Центъра; 5. Грижи се за доброто представяне и име на Центъра, както и за привличането на местни и международни партньорства, в което е подпомаган от \"Обществено - експертен съвет\" на Центъра - назначен със заповед; 6. Управлява средствата на Центъра; 7. Извършва разпоредителни дейности с кредити по бюджета на Центъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства; 8. Контролира и отговаря за спазването на нормативните актове, свързани с разходването на бюджетни средства и изпълнението на бюджета; 9. Определя материалноотговорните лица и размера на тяхната отговорност със заповед; 10. Отговаря за спазването на вътрешния ред в Центъра, опазването на собствеността, управлението и стопанисването на имуществото на Центъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина; 11. Упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за услуги, сключени за обекти, находящи се в сградата по чл. 12 ; 12. Осъществява контрол върху събирането на дължимите средства при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра; 13. Осъществява контрол върху събирането на средства, дължими от ползвателите на услуги съгласно Приложение № 40 - Услуги, предоставени от РКИ РЦСИ \"Топлоцентрала\" на Наредба за определяне и администриране на местни такси и цени на услуги, предоставени от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра; 14. Създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от Центъра, при извършени проверки от контролни органи; 15. Анализира, планира и отчита дейността на Центъра пред кмета на Столична община, а в методическо отношение пред Министерството на културата, като: а) подготвя и предоставя на Кмета на Столична община за утвърждаване проект на ежегоден план на дейността на Центъра за следващата календарна година, не по-късно от м. ноември на предходната година; б) подготвя и предоставя на Кмета на Столична община отчет за дейността на Центъра за изтеклата година, не по-късно от м. февруари на следващата година; 16. Кандидатства от името на Центъра или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата , както и европейски програми и проекти; 18. При управлението на Центъра, Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата ; 19. Утвърждава щатното разписание на Центъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работната заплата, Правила за безопасността на труда, противопожарната охрана и др.; 20. Сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания; 21. Регламентира организацията на работата, правата и задълженията на служителите, изготвя длъжностните характеристики на служителите и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в Центъра, включващи: а) Правилник за вътрешния трудов ред; б) Вътрешни правила за работната заплата и целеви награди; в) Вътрешни правила за допълнително възнаграждение на персонала; г) Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; д) Правилник за условията и реда за атестация на служителите; е) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; ж) План за документооборота; з) Вътрешни правила за организация на деловодната работа и архив; и) Вътрешни правила за инвентаризация; й) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; к) Вътрешни правила за командировки в страната и чужбина; л) Вътрешни правила за реда и условията за упражняване на правото на работно облекло; м) Вътрешни правила за проверка на сигнали за корупция, измами и нередности; н) Стратегия за управление на риска и риск-регистър; о) Етичен кодекс; п) други. 22. Създава условия за ефективното реализиране на функциите и дейностите дефинирани в устройствения правилник на Центъра, осъществява контрол над дейността на отделите и служителите и полага грижи за квалификацията им; 23. Контролира и отговаря за изпълнението на нормативните документи; 24. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на Кмета на Столична община и в методическо отношение на Министъра на културата; 25. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник; 26. В изпълнение на правомощията си Директорът на Центъра издава заповеди. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 15. (1) Организацията на работа в Центъра, разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, съгласно чл. 181 от Кодекса на труда, утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в Центъра се уреждат в длъжностните им характеристики. Чл. 16. Информация за планираните прояви и проекти се изпраща своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София, комуникационните канали на Столична община и обществените медии. Чл. 17. Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. Чл. 18. (1) Към Центъра са създадени и функционират \"Програматорски съвет\" и \"Обществено-експертен съвет\" със следните функции и правомощия: (2) Програматорския съвет има следните правомощия: а) разработва, предлага, съставя и планира художествената, образователната и комуникационна програма на РСЦИ \"Топлоцентрала\", като това включва събития и проекти инициирани (създадени или поканени с директна покана) от РЦСИ \"Топлоцентрала\", приети като партньорски проекти и/или одобрени на принципа на отворените покани; б) разработва и прилага принципи за почасово отдаване на пространствата и планирането на външни събития; както и други принципи, които касаят осъществяването на художествената и образователна дейност на Центъра; б) установява и поддържа връзки с местни и международни културни институти при делегирано право от страна на Директора на Центъра; в) по покана на Директора към \"Програматорския съвет\" се привличат допълнителни експерти, които, заедно с ръководителите на отдели в РЦСИ \"Топлоцентрала\" се разпределят в комисии за разглеждане и оценка на отворени покани. (3) Експертният обществен съвет се състои от 9 (девет) до 11 (единадесет) члена, назначени със Заповед на директора на РЦСИ \"Топлоцентрала\" за период от 4 години на базата на висок обществен авторитет и експертиза в сферата на съвременните изкуства и активно участие и подкрепа на независимата сцена на съвременните изкуства. Съветът има следните правомощия: а) грижи се за запазване на мисията, функциите и целите на културния институт като център за съвременно изкуство, който работи в подкрепа на независимия сектор и поддържа международна платформа за обмен; б) подпомага и популяризира дейността на Центъра; в) привлича спомоществователи; г) консултира РЦСИ \"Топлоцентрала\" в неговите дейности; д) установява и поддържа връзки с местни и международни културни институти и организации след съгласуване с директора на Центъра; Съставът на съвета е както следва: 1 (един) представител на Министерство на културата, 1 (един) представител на Европейската мрежа на културните институти (EUNIC), 1 (един) представител на Столична община, 1 (един) представител на Столичен общински съвет, 2 (двама) представители на Асоциация \"Топлоцентрала\", 2 (двама) международни експерти в областта на съвременните изкуства с доказан опит в развитието на свободната сцена и 3 (трима) творци, експерти, представители на активния граждански сектор и/или общественици трайно ангажирани с развитието на съвременната култура и независимата сцена на изкуства. Допълнителни разпоредби § 1. По смисъла на този устройствен правилник: 1. \" Мултижанровото изкуство \" е съвременен творчески процес, продукт или събитие, комбиниращо и/или интегриращо по нов и нетрадиционен начин повече от една художествена дисциплина; 2. \" Художествени дисциплини, предмет на мултижанровото изкуство \" са визуалните изкуства, сценични и перформативни изкуства, циркови изкуства, градско изкуство, художествени практики в дигитална среда, музика и литература, и др. Заключителни разпоредби § 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 932 по Протокол № 67 от 2022 година. § 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащото законодателство в Република България. Приложение № 1 Обща численост - 27 щатни бройки, както следва: Държавни дейности - 25 бр. Местни дейности - 2 бр. 1. Направление \"Творческа и програматорска дейност\": - Отдел \"Изпълнителски изкуства\" /театрално, филмово, цирково и музикално/ - Отдел \"Визуални изкуства\" - Отдел \"Програми, проекти и комуникации\" 2. Направление \"Финансово-счетоводен и административен\" 3. Направление \"Административно-технически\" - Отдел \"Стопански\" - Отдел \"Технически\" 4. Направление \"Бар-сцена\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛЕН ЦЕНТЪР ЗА СЪВРЕМЕННИ ИЗКУСТВА \"ТОПЛОЦЕНТРАЛА\" Приет с Решение № 932 по Протокол № 67 от 15.12.2022 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-932_pr-1 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на \"Регионален център за съвременни изкуства \"Топлоцентрала\"1, наричан по-нататък Центърът. Чл. 2. (1) Културният институт е културна организация - център за съвременни изкуства с предмет на дейност: създаване, разпространение, представяне и популяризиране на културни продукти на съвременните сценични и перформативни изкуства, циркови изкуства, музика, визуални изкуства и култура, градско изкуство, художествени практики в дигитална среда, литература и взаимодействието между тях, на територията на Столична община и общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец. (2) С оглед на определения териториален обхват по ал. 1, Центърът подпомага културни организации по смисъла на Закона за закрила и развитие на културата и творци, упражняващи свободна професия, като: 1. Създава, представя, разпространява, изследва и съхранява артистични продукти на български и международни автори, творчески групи и организации; 2. Създава условия за насърчаване и развиване на свободната творческа сцена; 3. Подпомага взаимодействието на българските артисти с колегите им от европейската и световната сцени, както и гостуването и изследователския престой на последните в България; 4. Развива и реализира междусекторни и мултижанрови проекти; 5. Организира обучения, работилници, дискусии и обсъждания в областта на съвременните изкуства; 6. Развива културно-образователни проекти и събития; 7. Развива дейности, насочени към различни типове общности (социални, граждански, професионални и др.); 8. Взаимодейства с други български и международни артисти, творчески колективи, културни институти, неправителствени организации, резидентни центрове, както и с изследователски институти, висши учебни заведения и средни училища. Чл. 3. РЦСИ \"Топлоцентрала\" е самостоятелно юридическо лице със статут на регионален културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на общинския бюджет на Столична община, съгласно Решение № 223/18.04.2019 и Решение № 596/26.11.2020 на Столичния общински съвет. Чл. 4. РКИ РЦСИ \"Топлоцентрала\" е с официално наименование \"Регионален център за съвременни изкуства \"Топлоцентрала\"\", собствен печат и седалище с местонахождение: град София, 1408, ул. \"Емил Берсински\" № 5. Чл. 5. По тематичен обхват Центърът е общ. Чл. 6. Ръководството на Центъра се осъществява: 1. Административно-организационно - от кмета на Столична община; 2. Административно-методически - от Министерство на културата. Глава втора. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 7. (1) Центърът притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на Центъра се състои от: 1. Урегулиран поземлен имот и сграден фонд - публична общинска собственост; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 8. (1) Центърът се финансира от: 1. Държавния бюджет; 2. Бюджета на Столична община; 3. Реализирани собствени приходи от услуги, авторски права и стопански дейности, свързани с основния предмет на дейност на Центъра, както и от дарения, завещания от български и чуждестранни физически и юридически лица, и други; 4. Управление на безвъзмездно предоставено от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение към Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата, несвързано с дейността на културния институт се допуска единствено след представяне на Директора на центъра писмо-заявка, подписано от Кмет или ресорен Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни събития и дейности; 5. Вноски, които правят в бюджета му и общините, на чиято територия Центърът развива дейност, като техният размер се определя ежегодно с решение на съответните общински съвети; 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 7. Средства от реализирани международни и национални културни програми и проекти. (2) РЦСИ \"Топлоцентрала\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: До 90% за персонала на центъра - (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, според \"Вътрешните правила за разпределение на ДМС и Вътрешните правила за разпределение на работната заплата, при условие, че за периода РЦСИ \"Топлоцентрала\" няма неразплатени веществени разходи и до 10% за издръжка на центъра. Глава трета. ОСНОВНИ ДЕЙНОСТИ И УСТРОЙСТВО НА ЦЕНТЪРА Раздел I. ОСНОВНИ ДЕЙНОСТИ Чл. 9. (1) РЦСИ \"Топлоцентрала\" е център за култура, за създаване, разпространение, представяне и популяризиране на културни продукти и разширяване на знанието в областта на съвременните и мултижанровите изкуства, който осъществява общинската политика в областта на културата и подпомага реализацията на приоритетите на Стратегията за развитие на културата в София - 2013-2023 \"София - творческа столица\" като и нейните обновления: 1. Създава условия за достъп до съвременната култура; 2. Стимулира културата и творческите процеси; 3. Социализира културното наследство и изкуствата на променящия се град; 4. Съдейства за развитието на София като град на творческата икономика. (2) За изпълнение на дейностите си, Центърът осъществява собствена дейност и си партнира със свободни артисти, културни организации, образователни институции и неправителствени организации от регионално, национално и международно значение, като създава нови културни продукти, партньорски проекти и мрежи в България и извън страната с пряко отношение към съвременните изкуства и култура, и пресечните им точки с творческите индустрии. (3) Центърът може да извършва допълнителни стопански дейности, свързани с основната му дейност. Чл. 10. За осъществяване на своите основни дейности Центърът има следните функции и задачи: 1. Създава и представя самостоятелно или в партньорства културни продукти в областта на съвременните и мултижанровите изкуства и култура, и пресечните им точки с творческите индустрии; в това число обявява отворени покани за участие в програмата на РЦСИ \"Топлоцентрала\"; 2. Развива партньорства с други културни организации на местно, регионално, европейско и международно ниво; 3. Осъществява образователни програми, лекции, семинари, форуми, ателиета и други, с цел развитие на активни публики и експертна среда; 4. Реализира програми за творчески престой с цел обмен, художествени изследвания и създаване на нови културни продукти; 5. Осъществява изследователска дейност свързана с изследване, анализ, дигитализиране и съхраняване на съвременните художествени практики (вкл. мултижанровото изкуство) и тяхното представяне в изложби, каталози, книги, дигитални платформи и други продукти с художествена стойност; 6. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане: а) Поддържа и развива социално пространство - Бар-сцена; б) Отдава почасово пространства и техника; в) Произвежда и продава книги, каталози, сувенири и други. 7. Осъществява връзка между дейностите на Центъра, Столична община и Министерство на културата. Чл. 11. В своята дейност Центърът се ръководи от българското законодателство, принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни изкуства и култура. Чл. 12. (1) Центърът осъществява своята дейност на територията на Столичната община, общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец, както осъществява своята основна дейност в имот, общинска собственост, на ул. \"Емил Берсински\" № 5, включващ следните части: 1. Многофункционална зала (зала 1); 2. Зала за представления и други художествени и образователни събития (камерна зала 2); 3. Изложбена зала за визуално изкуство (зала 3); 4. Многофункционални пространства за срещи, споделена работа, творчество и занимания през свободното време; 5. Резидентна част за творци - място за настаняване и престой на гостуващи творци; 6. Открита тераса - социално пространство - Бар-сцена; 7. Административно-офисни пространства; 8. Обслужващи помещения, комуникационни площи, помещения за инженерни системи и инсталации; 9. Паркова среда, площадни пространства и сцена на открито, разположени в имота, преливащи към парковата среда в близост и към реката; (2) Центърът може да осъществява своята дейност и в други пространства (офиси, складове, зали, сцени и др.), в случаите на извършване на ремонтни дейности в сградата и/или по други (творчески, технически или административни) причини. Раздел IV. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 13. (1) Структурата на Центъра се определя в зависимост от тематичния му обхват и включва следните направления: 1. Направление \"Творческа и програматорска дейност\": Отдел \"Изпълнителски изкуства\" (съвременен театър, танц, музика и цирк); Отдел \"Визуални изкуства\" (съвременни визуални изкуства и култура); Отдел \"Програми, проекти и комуникации\". 2. Направление \"Финансово-счетоводен и административен\"; 3. Направление \"Административно-технически\"; Отдел \"Стопански\"; Отдел \"Технически\"; 4. Направление \"Бар-сцена\". (2) Длъжностите по направленията са по Приложение № 1 неразделна част от този Правилник. 1. Направление \"Творческа и програматорска дейност\"- ръководено от Директора и от ръководителите на отдели; изгражда, програмира и координира художествената програма, образователните програми и програмите за творчески обмен на Центъра, комуникациите с медиите, социални мрежи и др.; 2. Направление \"Финансово-счетоводен и административен\" - ръководено пряко от Директора на центъра; организира и координира цялостната административна дейност на Центъра. Води цялостната координация свързана с Центъра и останалите институции. Отчита всички дарения, помощи, завещания, спонсорства, приходи и разходи на първостепенния разпоредител с бюджетни кредити - Столична община. Води всички необходими регистри свързани с дейността на РЦСИ \"Топлоцентрала\". 3. Направление \"Административно-техническо\" - ръководено от ръководител направление включва: Отдел \"Стопански\" - организира и координира дейността свързана с поддръжка на сградата и дворното пространство и резидентната база на Центъра; организира и закупува различни канцеларски и други материали; комуникира с различни институции във връзка с необходими разрешителни, свързани с дейността на Центъра; Отдел \"Технически\" - организира и координира заедно с направление \"Творческа и програматорска дейност\" цялостната дейност, свързана с реализирането на различните творчески и образователни програми 4. Направление \"Бар-сцена\"- ръководено от ръководител направление; изгражда, програмира и координира цялата художествена програма, която се реализира в социалното пространство (Бар-сцена) и осъществява стопанска дейност, съобразно функциите си. Чл. 14. (1) Центърът се ръководи от Директор, чиято дейност се подпомага от ръководителите на направления и отдели, главен счетоводител, финансов контрольор и юрист. (2) Правоотношението на директора на Центъра с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години. (3) Директорът организира, координира и контролира цялостната дейност на Центъра: 1. Организира и ръководи цялостната дейност на РЦСИ \"Топлоцентрала\" в рамките на определените му правомощия и го представлява; 2. Представлява Центъра пред всички държавни органи, физически и юридически лица в страната и в чужбина; 3. Осъществява връзка и координация на Центъра с други държавни органи и културни институти; 4. Определя планирането, стратегията на дейността и художествената програма на РЦСИ \"Топлоцентрала\", съвместно с \"Програматорския съвет\" на Центъра; 5. Грижи се за доброто представяне и име на Центъра, както и за привличането на местни и международни партньорства, в което е подпомаган от \"Обществено - експертен съвет\" на Центъра - назначен със заповед; 6. Управлява средствата на Центъра; 7. Извършва разпоредителни дейности с кредити по бюджета на Центъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства; 8. Контролира и отговаря за спазването на нормативните актове, свързани с разходването на бюджетни средства и изпълнението на бюджета; 9. Определя материалноотговорните лица и размера на тяхната отговорност със заповед; 10. Отговаря за спазването на вътрешния ред в Центъра, опазването на собствеността, управлението и стопанисването на имуществото на Центъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина; 11. Упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за услуги, сключени за обекти, находящи се в сградата по чл. 12 ; 12. Осъществява контрол върху събирането на дължимите средства при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра; 13. Осъществява контрол върху събирането на средства, дължими от ползвателите на услуги съгласно Приложение № 40 - Услуги, предоставени от РКИ РЦСИ \"Топлоцентрала\" на Наредба за определяне и администриране на местни такси и цени на услуги, предоставени от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра; 14. Създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от Центъра, при извършени проверки от контролни органи; 15. Анализира, планира и отчита дейността на Центъра пред кмета на Столична община, а в методическо отношение пред Министерството на културата, като: а) подготвя и предоставя на Кмета на Столична община за утвърждаване проект на ежегоден план на дейността на Центъра за следващата календарна година, не по-късно от м. ноември на предходната година; б) подготвя и предоставя на Кмета на Столична община отчет за дейността на Центъра за изтеклата година, не по-късно от м. февруари на следващата година; 16. Кандидатства от името на Центъра или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата , както и европейски програми и проекти; 18. При управлението на Центъра, Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата ; 19. Утвърждава щатното разписание на Центъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работната заплата, Правила за безопасността на труда, противопожарната охрана и др.; 20. Сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания; 21. Регламентира организацията на работата, правата и задълженията на служителите, изготвя длъжностните характеристики на служителите и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в Центъра, включващи: а) Правилник за вътрешния трудов ред; б) Вътрешни правила за работната заплата и целеви награди; в) Вътрешни правила за допълнително възнаграждение на персонала; г) Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; д) Правилник за условията и реда за атестация на служителите; е) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; ж) План за документооборота; з) Вътрешни правила за организация на деловодната работа и архив; и) Вътрешни правила за инвентаризация; й) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; к) Вътрешни правила за командировки в страната и чужбина; л) Вътрешни правила за реда и условията за упражняване на правото на работно облекло; м) Вътрешни правила за проверка на сигнали за корупция, измами и нередности; н) Стратегия за управление на риска и риск-регистър; о) Етичен кодекс; п) други. 22. Създава условия за ефективното реализиране на функциите и дейностите дефинирани в устройствения правилник на Центъра, осъществява контрол над дейността на отделите и служителите и полага грижи за квалификацията им; 23. Контролира и отговаря за изпълнението на нормативните документи; 24. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на Кмета на Столична община и в методическо отношение на Министъра на културата; 25. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник; 26. В изпълнение на правомощията си Директорът на Центъра издава заповеди. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 15. (1) Организацията на работа в Центъра, разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, съгласно чл. 181 от Кодекса на труда, утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в Центъра се уреждат в длъжностните им характеристики. Чл. 16. Информация за планираните прояви и проекти се изпраща своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София, комуникационните канали на Столична община и обществените медии. Чл. 17. Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. Чл. 18. (1) Към Центъра са създадени и функционират \"Програматорски съвет\" и \"Обществено-експертен съвет\" със следните функции и правомощия: (2) Програматорския съвет има следните правомощия: а) разработва, предлага, съставя и планира художествената, образователната и комуникационна програма на РСЦИ \"Топлоцентрала\", като това включва събития и проекти инициирани (създадени или поканени с директна покана) от РЦСИ \"Топлоцентрала\", приети като партньорски проекти и/или одобрени на принципа на отворените покани; б) разработва и прилага принципи за почасово отдаване на пространствата и планирането на външни събития; както и други принципи, които касаят осъществяването на художествената и образователна дейност на Центъра; б) установява и поддържа връзки с местни и международни културни институти при делегирано право от страна на Директора на Центъра; в) по покана на Директора към \"Програматорския съвет\" се привличат допълнителни експерти, които, заедно с ръководителите на отдели в РЦСИ \"Топлоцентрала\" се разпределят в комисии за разглеждане и оценка на отворени покани. (3) Експертният обществен съвет се състои от 9 (девет) до 11 (единадесет) члена, назначени със Заповед на директора на РЦСИ \"Топлоцентрала\" за период от 4 години на базата на висок обществен авторитет и експертиза в сферата на съвременните изкуства и активно участие и подкрепа на независимата сцена на съвременните изкуства. Съветът има следните правомощия: а) грижи се за запазване на мисията, функциите и целите на културния институт като център за съвременно изкуство, който работи в подкрепа на независимия сектор и поддържа международна платформа за обмен; б) подпомага и популяризира дейността на Центъра; в) привлича спомоществователи; г) консултира РЦСИ \"Топлоцентрала\" в неговите дейности; д) установява и поддържа връзки с местни и международни културни институти и организации след съгласуване с директора на Центъра; Съставът на съвета е както следва: 1 (един) представител на Министерство на културата, 1 (един) представител на Европейската мрежа на културните институти (EUNIC), 1 (един) представител на Столична община, 1 (един) представител на Столичен общински съвет, 2 (двама) представители на Асоциация \"Топлоцентрала\", 2 (двама) международни експерти в областта на съвременните изкуства с доказан опит в развитието на свободната сцена и 3 (трима) творци, експерти, представители на активния граждански сектор и/или общественици трайно ангажирани с развитието на съвременната култура и независимата сцена на изкуства. Допълнителни разпоредби § 1. По смисъла на този устройствен правилник: 1. \" Мултижанровото изкуство \" е съвременен творчески процес, продукт или събитие, комбиниращо и/или интегриращо по нов и нетрадиционен начин повече от една художествена дисциплина; 2. \" Художествени дисциплини, предмет на мултижанровото изкуство \" са визуалните изкуства, сценични и перформативни изкуства, циркови изкуства, градско изкуство, художествени практики в дигитална среда, музика и литература, и др. Заключителни разпоредби § 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 932 по Протокол № 67 от 2022 година. § 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащото законодателство в Република България. Приложение № 1 Обща численост - 27 щатни бройки, както следва: Държавни дейности - 25 бр. Местни дейности - 2 бр. 1. Направление \"Творческа и програматорска дейност\": - Отдел \"Изпълнителски изкуства\" /театрално, филмово, цирково и музикално/ - Отдел \"Визуални изкуства\" - Отдел \"Програми, проекти и комуникации\" 2. Направление \"Финансово-счетоводен и административен\" 3. Направление \"Административно-технически\" - Отдел \"Стопански\" - Отдел \"Технически\" 4. Направление \"Бар-сцена\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛЕН ЦЕНТЪР ЗА СЪВРЕМЕННИ ИЗКУСТВА \"ТОПЛОЦЕНТРАЛА\" Приет с Решение № 932 по Протокол № 67 от 15.12.2022 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-932_pr-1 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на \"Регионален център за съвременни изкуства \"Топлоцентрала\"1, наричан по-нататък Центърът. Чл. 2. (1) Културният институт е културна организация - център за съвременни изкуства с предмет на дейност: създаване, разпространение, представяне и популяризиране на културни продукти на съвременните сценични и перформативни изкуства, циркови изкуства, музика, визуални изкуства и култура, градско изкуство, художествени практики в дигитална среда, литература и взаимодействието между тях, на територията на Столична община и общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец. (2) С оглед на определения териториален обхват по ал. 1, Центърът подпомага културни организации по смисъла на Закона за закрила и развитие на културата и творци, упражняващи свободна професия, като: 1. Създава, представя, разпространява, изследва и съхранява артистични продукти на български и международни автори, творчески групи и организации; 2. Създава условия за насърчаване и развиване на свободната творческа сцена; 3. Подпомага взаимодействието на българските артисти с колегите им от европейската и световната сцени, както и гостуването и изследователския престой на последните в България; 4. Развива и реализира междусекторни и мултижанрови проекти; 5. Организира обучения, работилници, дискусии и обсъждания в областта на съвременните изкуства; 6. Развива културно-образователни проекти и събития; 7. Развива дейности, насочени към различни типове общности (социални, граждански, професионални и др.); 8. Взаимодейства с други български и международни артисти, творчески колективи, културни институти, неправителствени организации, резидентни центрове, както и с изследователски институти, висши учебни заведения и средни училища. Чл. 3. РЦСИ \"Топлоцентрала\" е самостоятелно юридическо лице със статут на регионален културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на общинския бюджет на Столична община, съгласно Решение № 223/18.04.2019 и Решение № 596/26.11.2020 на Столичния общински съвет. Чл. 4. РКИ РЦСИ \"Топлоцентрала\" е с официално наименование \"Регионален център за съвременни изкуства \"Топлоцентрала\"\", собствен печат и седалище с местонахождение: град София, 1408, ул. \"Емил Берсински\" № 5. Чл. 5. По тематичен обхват Центърът е общ. Чл. 6. Ръководството на Центъра се осъществява: 1. Административно-организационно - от кмета на Столична община; 2. Административно-методически - от Министерство на културата. Глава втора. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 7. (1) Центърът притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на Центъра се състои от: 1. Урегулиран поземлен имот и сграден фонд - публична общинска собственост; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 8. (1) Центърът се финансира от: 1. Държавния бюджет; 2. Бюджета на Столична община; 3. Реализирани собствени приходи от услуги, авторски права и стопански дейности, свързани с основния предмет на дейност на Центъра, както и от дарения, завещания от български и чуждестранни физически и юридически лица, и други; 4. Управление на безвъзмездно предоставено от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение към Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата, несвързано с дейността на културния институт се допуска единствено след представяне на Директора на центъра писмо-заявка, подписано от Кмет или ресорен Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни събития и дейности; 5. Вноски, които правят в бюджета му и общините, на чиято територия Центърът развива дейност, като техният размер се определя ежегодно с решение на съответните общински съвети; 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 7. Средства от реализирани международни и национални културни програми и проекти. (2) РЦСИ \"Топлоцентрала\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: До 90% за персонала на центъра - (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, според \"Вътрешните правила за разпределение на ДМС и Вътрешните правила за разпределение на работната заплата, при условие, че за периода РЦСИ \"Топлоцентрала\" няма неразплатени веществени разходи и до 10% за издръжка на центъра. Глава трета. ОСНОВНИ ДЕЙНОСТИ И УСТРОЙСТВО НА ЦЕНТЪРА Раздел I. ОСНОВНИ ДЕЙНОСТИ Чл. 9. (1) РЦСИ \"Топлоцентрала\" е център за култура, за създаване, разпространение, представяне и популяризиране на културни продукти и разширяване на знанието в областта на съвременните и мултижанровите изкуства, който осъществява общинската политика в областта на културата и подпомага реализацията на приоритетите на Стратегията за развитие на културата в София - 2013-2023 \"София - творческа столица\" като и нейните обновления: 1. Създава условия за достъп до съвременната култура; 2. Стимулира културата и творческите процеси; 3. Социализира културното наследство и изкуствата на променящия се град; 4. Съдейства за развитието на София като град на творческата икономика. (2) За изпълнение на дейностите си, Центърът осъществява собствена дейност и си партнира със свободни артисти, културни организации, образователни институции и неправителствени организации от регионално, национално и международно значение, като създава нови културни продукти, партньорски проекти и мрежи в България и извън страната с пряко отношение към съвременните изкуства и култура, и пресечните им точки с творческите индустрии. (3) Центърът може да извършва допълнителни стопански дейности, свързани с основната му дейност. Чл. 10. За осъществяване на своите основни дейности Центърът има следните функции и задачи: 1. Създава и представя самостоятелно или в партньорства културни продукти в областта на съвременните и мултижанровите изкуства и култура, и пресечните им точки с творческите индустрии; в това число обявява отворени покани за участие в програмата на РЦСИ \"Топлоцентрала\"; 2. Развива партньорства с други културни организации на местно, регионално, европейско и международно ниво; 3. Осъществява образователни програми, лекции, семинари, форуми, ателиета и други, с цел развитие на активни публики и експертна среда; 4. Реализира програми за творчески престой с цел обмен, художествени изследвания и създаване на нови културни продукти; 5. Осъществява изследователска дейност свързана с изследване, анализ, дигитализиране и съхраняване на съвременните художествени практики (вкл. мултижанровото изкуство) и тяхното представяне в изложби, каталози, книги, дигитални платформи и други продукти с художествена стойност; 6. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане: а) Поддържа и развива социално пространство - Бар-сцена; б) Отдава почасово пространства и техника; в) Произвежда и продава книги, каталози, сувенири и други. 7. Осъществява връзка между дейностите на Центъра, Столична община и Министерство на културата. Чл. 11. В своята дейност Центърът се ръководи от българското законодателство, принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни изкуства и култура. Чл. 12. (1) Центърът осъществява своята дейност на територията на Столичната община, общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец, както осъществява своята основна дейност в имот, общинска собственост, на ул. \"Емил Берсински\" № 5, включващ следните части: 1. Многофункционална зала (зала 1); 2. Зала за представления и други художествени и образователни събития (камерна зала 2); 3. Изложбена зала за визуално изкуство (зала 3); 4. Многофункционални пространства за срещи, споделена работа, творчество и занимания през свободното време; 5. Резидентна част за творци - място за настаняване и престой на гостуващи творци; 6. Открита тераса - социално пространство - Бар-сцена; 7. Административно-офисни пространства; 8. Обслужващи помещения, комуникационни площи, помещения за инженерни системи и инсталации; 9. Паркова среда, площадни пространства и сцена на открито, разположени в имота, преливащи към парковата среда в близост и към реката; (2) Центърът може да осъществява своята дейност и в други пространства (офиси, складове, зали, сцени и др.), в случаите на извършване на ремонтни дейности в сградата и/или по други (творчески, технически или административни) причини. Раздел IV. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 13. (1) Структурата на Центъра се определя в зависимост от тематичния му обхват и включва следните направления: 1. Направление \"Творческа и програматорска дейност\": Отдел \"Изпълнителски изкуства\" (съвременен театър, танц, музика и цирк); Отдел \"Визуални изкуства\" (съвременни визуални изкуства и култура); Отдел \"Програми, проекти и комуникации\". 2. Направление \"Финансово-счетоводен и административен\"; 3. Направление \"Административно-технически\"; Отдел \"Стопански\"; Отдел \"Технически\"; 4. Направление \"Бар-сцена\". (2) Длъжностите по направленията са по Приложение № 1 неразделна част от този Правилник. 1. Направление \"Творческа и програматорска дейност\"- ръководено от Директора и от ръководителите на отдели; изгражда, програмира и координира художествената програма, образователните програми и програмите за творчески обмен на Центъра, комуникациите с медиите, социални мрежи и др.; 2. Направление \"Финансово-счетоводен и административен\" - ръководено пряко от Директора на центъра; организира и координира цялостната административна дейност на Центъра. Води цялостната координация свързана с Центъра и останалите институции. Отчита всички дарения, помощи, завещания, спонсорства, приходи и разходи на първостепенния разпоредител с бюджетни кредити - Столична община. Води всички необходими регистри свързани с дейността на РЦСИ \"Топлоцентрала\". 3. Направление \"Административно-техническо\" - ръководено от ръководител направление включва: Отдел \"Стопански\" - организира и координира дейността свързана с поддръжка на сградата и дворното пространство и резидентната база на Центъра; организира и закупува различни канцеларски и други материали; комуникира с различни институции във връзка с необходими разрешителни, свързани с дейността на Центъра; Отдел \"Технически\" - организира и координира заедно с направление \"Творческа и програматорска дейност\" цялостната дейност, свързана с реализирането на различните творчески и образователни програми 4. Направление \"Бар-сцена\"- ръководено от ръководител направление; изгражда, програмира и координира цялата художествена програма, която се реализира в социалното пространство (Бар-сцена) и осъществява стопанска дейност, съобразно функциите си. Чл. 14. (1) Центърът се ръководи от Директор, чиято дейност се подпомага от ръководителите на направления и отдели, главен счетоводител, финансов контрольор и юрист. (2) Правоотношението на директора на Центъра с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години. (3) Директорът организира, координира и контролира цялостната дейност на Центъра: 1. Организира и ръководи цялостната дейност на РЦСИ \"Топлоцентрала\" в рамките на определените му правомощия и го представлява; 2. Представлява Центъра пред всички държавни органи, физически и юридически лица в страната и в чужбина; 3. Осъществява връзка и координация на Центъра с други държавни органи и културни институти; 4. Определя планирането, стратегията на дейността и художествената програма на РЦСИ \"Топлоцентрала\", съвместно с \"Програматорския съвет\" на Центъра; 5. Грижи се за доброто представяне и име на Центъра, както и за привличането на местни и международни партньорства, в което е подпомаган от \"Обществено - експертен съвет\" на Центъра - назначен със заповед; 6. Управлява средствата на Центъра; 7. Извършва разпоредителни дейности с кредити по бюджета на Центъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства; 8. Контролира и отговаря за спазването на нормативните актове, свързани с разходването на бюджетни средства и изпълнението на бюджета; 9. Определя материалноотговорните лица и размера на тяхната отговорност със заповед; 10. Отговаря за спазването на вътрешния ред в Центъра, опазването на собствеността, управлението и стопанисването на имуществото на Центъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина; 11. Упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за услуги, сключени за обекти, находящи се в сградата по чл. 12 ; 12. Осъществява контрол върху събирането на дължимите средства при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра; 13. Осъществява контрол върху събирането на средства, дължими от ползвателите на услуги съгласно Приложение № 40 - Услуги, предоставени от РКИ РЦСИ \"Топлоцентрала\" на Наредба за определяне и администриране на местни такси и цени на услуги, предоставени от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра; 14. Създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от Центъра, при извършени проверки от контролни органи; 15. Анализира, планира и отчита дейността на Центъра пред кмета на Столична община, а в методическо отношение пред Министерството на културата, като: а) подготвя и предоставя на Кмета на Столична община за утвърждаване проект на ежегоден план на дейността на Центъра за следващата календарна година, не по-късно от м. ноември на предходната година; б) подготвя и предоставя на Кмета на Столична община отчет за дейността на Центъра за изтеклата година, не по-късно от м. февруари на следващата година; 16. Кандидатства от името на Центъра или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата , както и европейски програми и проекти; 18. При управлението на Центъра, Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата ; 19. Утвърждава щатното разписание на Центъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работната заплата, Правила за безопасността на труда, противопожарната охрана и др.; 20. Сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания; 21. Регламентира организацията на работата, правата и задълженията на служителите, изготвя длъжностните характеристики на служителите и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в Центъра, включващи: а) Правилник за вътрешния трудов ред; б) Вътрешни правила за работната заплата и целеви награди; в) Вътрешни правила за допълнително възнаграждение на персонала; г) Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; д) Правилник за условията и реда за атестация на служителите; е) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; ж) План за документооборота; з) Вътрешни правила за организация на деловодната работа и архив; и) Вътрешни правила за инвентаризация; й) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; к) Вътрешни правила за командировки в страната и чужбина; л) Вътрешни правила за реда и условията за упражняване на правото на работно облекло; м) Вътрешни правила за проверка на сигнали за корупция, измами и нередности; н) Стратегия за управление на риска и риск-регистър; о) Етичен кодекс; п) други. 22. Създава условия за ефективното реализиране на функциите и дейностите дефинирани в устройствения правилник на Центъра, осъществява контрол над дейността на отделите и служителите и полага грижи за квалификацията им; 23. Контролира и отговаря за изпълнението на нормативните документи; 24. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на Кмета на Столична община и в методическо отношение на Министъра на културата; 25. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник; 26. В изпълнение на правомощията си Директорът на Центъра издава заповеди. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 15. (1) Организацията на работа в Центъра, разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, съгласно чл. 181 от Кодекса на труда, утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в Центъра се уреждат в длъжностните им характеристики. Чл. 16. Информация за планираните прояви и проекти се изпраща своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София, комуникационните канали на Столична община и обществените медии. Чл. 17. Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. Чл. 18. (1) Към Центъра са създадени и функционират \"Програматорски съвет\" и \"Обществено-експертен съвет\" със следните функции и правомощия: (2) Програматорския съвет има следните правомощия: а) разработва, предлага, съставя и планира художествената, образователната и комуникационна програма на РСЦИ \"Топлоцентрала\", като това включва събития и проекти инициирани (създадени или поканени с директна покана) от РЦСИ \"Топлоцентрала\", приети като партньорски проекти и/или одобрени на принципа на отворените покани; б) разработва и прилага принципи за почасово отдаване на пространствата и планирането на външни събития; както и други принципи, които касаят осъществяването на художествената и образователна дейност на Центъра; б) установява и поддържа връзки с местни и международни културни институти при делегирано право от страна на Директора на Центъра; в) по покана на Директора към \"Програматорския съвет\" се привличат допълнителни експерти, които, заедно с ръководителите на отдели в РЦСИ \"Топлоцентрала\" се разпределят в комисии за разглеждане и оценка на отворени покани. (3) Експертният обществен съвет се състои от 9 (девет) до 11 (единадесет) члена, назначени със Заповед на директора на РЦСИ \"Топлоцентрала\" за период от 4 години на базата на висок обществен авторитет и експертиза в сферата на съвременните изкуства и активно участие и подкрепа на независимата сцена на съвременните изкуства. Съветът има следните правомощия: а) грижи се за запазване на мисията, функциите и целите на културния институт като център за съвременно изкуство, който работи в подкрепа на независимия сектор и поддържа международна платформа за обмен; б) подпомага и популяризира дейността на Центъра; в) привлича спомоществователи; г) консултира РЦСИ \"Топлоцентрала\" в неговите дейности; д) установява и поддържа връзки с местни и международни културни институти и организации след съгласуване с директора на Центъра; Съставът на съвета е както следва: 1 (един) представител на Министерство на културата, 1 (един) представител на Европейската мрежа на културните институти (EUNIC), 1 (един) представител на Столична община, 1 (един) представител на Столичен общински съвет, 2 (двама) представители на Асоциация \"Топлоцентрала\", 2 (двама) международни експерти в областта на съвременните изкуства с доказан опит в развитието на свободната сцена и 3 (трима) творци, експерти, представители на активния граждански сектор и/или общественици трайно ангажирани с развитието на съвременната култура и независимата сцена на изкуства. Допълнителни разпоредби § 1. По смисъла на този устройствен правилник: 1. \" Мултижанровото изкуство \" е съвременен творчески процес, продукт или събитие, комбиниращо и/или интегриращо по нов и нетрадиционен начин повече от една художествена дисциплина; 2. \" Художествени дисциплини, предмет на мултижанровото изкуство \" са визуалните изкуства, сценични и перформативни изкуства, циркови изкуства, градско изкуство, художествени практики в дигитална среда, музика и литература, и др. Заключителни разпоредби § 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 932 по Протокол № 67 от 2022 година. § 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащото законодателство в Република България. Приложение № 1 Обща численост - 27 щатни бройки, както следва: Държавни дейности - 25 бр. Местни дейности - 2 бр. 1. Направление \"Творческа и програматорска дейност\": - Отдел \"Изпълнителски изкуства\" /театрално, филмово, цирково и музикално/ - Отдел \"Визуални изкуства\" - Отдел \"Програми, проекти и комуникации\" 2. Направление \"Финансово-счетоводен и административен\" 3. Направление \"Административно-технически\" - Отдел \"Стопански\" - Отдел \"Технически\" 4. Направление \"Бар-сцена\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛЕН ЦЕНТЪР ЗА СЪВРЕМЕННИ ИЗКУСТВА \"ТОПЛОЦЕНТРАЛА\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА РЕГИОНАЛЕН ЦЕНТЪР ЗА СЪВРЕМЕННИ ИЗКУСТВА \"ТОПЛОЦЕНТРАЛА\"\n\nПриет с Решение № 932 по Протокол № 67 от 15.12.2022 г.\n\nПриет с Решение № 932 по Протокол № 67 от 15.12.2022 г.\n\nПубликуван: https://council.sofia.bg/documents/d/guest/r-932_pr-1\n\nПубликуван: https://council.sofia.bg/documents/d/guest/r-932_pr-1\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на \"Регионален център за съвременни изкуства \"Топлоцентрала\"1, наричан по-нататък Центърът.\n\nЧл. 1. Този правилник урежда статута, дейността, управлението, организацията на работа, имуществото и финансирането на \"Регионален център за съвременни изкуства \"Топлоцентрала\"1, наричан по-нататък Центърът.\n\nЧл. 2. (1) Културният институт е културна организация - център за съвременни изкуства с предмет на дейност: създаване, разпространение, представяне и популяризиране на културни продукти на съвременните сценични и перформативни изкуства, циркови изкуства, музика, визуални изкуства и култура, градско изкуство, художествени практики в дигитална среда, литература и взаимодействието между тях, на територията на Столична община и общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец. (2) С оглед на определения териториален обхват по ал. 1, Центърът подпомага културни организации по смисъла на Закона за закрила и развитие на културата и творци, упражняващи свободна професия, като: 1. Създава, представя, разпространява, изследва и съхранява артистични продукти на български и международни автори, творчески групи и организации; 2. Създава условия за насърчаване и развиване на свободната творческа сцена; 3. Подпомага взаимодействието на българските артисти с колегите им от европейската и световната сцени, както и гостуването и изследователския престой на последните в България; 4. Развива и реализира междусекторни и мултижанрови проекти; 5. Организира обучения, работилници, дискусии и обсъждания в областта на съвременните изкуства; 6. Развива културно-образователни проекти и събития; 7. Развива дейности, насочени към различни типове общности (социални, граждански, професионални и др.); 8. Взаимодейства с други български и международни артисти, творчески колективи, културни институти, неправителствени организации, резидентни центрове, както и с изследователски институти, висши учебни заведения и средни училища.\n\nЧл. 2. (1) Културният институт е културна организация - център за съвременни изкуства с предмет на дейност: създаване, разпространение, представяне и популяризиране на културни продукти на съвременните сценични и перформативни изкуства, циркови изкуства, музика, визуални изкуства и култура, градско изкуство, художествени практики в дигитална среда, литература и взаимодействието между тях, на територията на Столична община и общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец.\n\n(2) С оглед на определения териториален обхват по ал. 1, Центърът подпомага културни организации по смисъла на Закона за закрила и развитие на културата и творци, упражняващи свободна професия, като:\n\n1. Създава, представя, разпространява, изследва и съхранява артистични продукти на български и международни автори, творчески групи и организации;\n\n2. Създава условия за насърчаване и развиване на свободната творческа сцена;\n\n3. Подпомага взаимодействието на българските артисти с колегите им от европейската и световната сцени, както и гостуването и изследователския престой на последните в България;\n\n4. Развива и реализира междусекторни и мултижанрови проекти;\n\n5. Организира обучения, работилници, дискусии и обсъждания в областта на съвременните изкуства;\n\n6. Развива културно-образователни проекти и събития;\n\n7. Развива дейности, насочени към различни типове общности (социални, граждански, професионални и др.);\n\n8. Взаимодейства с други български и международни артисти, творчески колективи, културни институти, неправителствени организации, резидентни центрове, както и с изследователски институти, висши учебни заведения и средни училища.\n\nЧл. 3. РЦСИ \"Топлоцентрала\" е самостоятелно юридическо лице със статут на регионален културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на общинския бюджет на Столична община, съгласно Решение № 223/18.04.2019 и Решение № 596/26.11.2020 на Столичния общински съвет.\n\nЧл. 3. РЦСИ \"Топлоцентрала\" е самостоятелно юридическо лице със статут на регионален културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на общинския бюджет на Столична община, съгласно Решение № 223/18.04.2019 и Решение № 596/26.11.2020 на Столичния общински съвет.\n\nЧл. 4. РКИ РЦСИ \"Топлоцентрала\" е с официално наименование \"Регионален център за съвременни изкуства \"Топлоцентрала\"\", собствен печат и седалище с местонахождение: град София, 1408, ул. \"Емил Берсински\" № 5.\n\nЧл. 4. РКИ РЦСИ \"Топлоцентрала\" е с официално наименование \"Регионален център за съвременни изкуства \"Топлоцентрала\"\", собствен печат и седалище с местонахождение: град София, 1408, ул. \"Емил Берсински\" № 5.\n\nЧл. 5. По тематичен обхват Центърът е общ.\n\nЧл. 5. По тематичен обхват Центърът е общ.\n\nЧл. 6. Ръководството на Центъра се осъществява: 1. Административно-организационно - от кмета на Столична община; 2. Административно-методически - от Министерство на културата.\n\nЧл. 6. Ръководството на Центъра се осъществява:\n\n1. Административно-организационно - от кмета на Столична община;\n\n2. Административно-методически - от Министерство на културата.\n\nГлава втора. ИМУЩЕСТВО И ФИНАНСИРАНЕ\n\nГлава втора. ИМУЩЕСТВО И ФИНАНСИРАНЕ\n\nЧл. 7. (1) Центърът притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на Центъра се състои от: 1. Урегулиран поземлен имот и сграден фонд - публична общинска собственост; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост.\n\nЧл. 7. (1) Центърът притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си.\n\n(2) Имуществото на Центъра се състои от:\n\n1. Урегулиран поземлен имот и сграден фонд - публична общинска собственост;\n\n2. Движими вещи;\n\n3. Парични средства;\n\n4. Права върху обекти на интелектуалната собственост.\n\nЧл. 8. (1) Центърът се финансира от: 1. Държавния бюджет; 2. Бюджета на Столична община; 3. Реализирани собствени приходи от услуги, авторски права и стопански дейности, свързани с основния предмет на дейност на Центъра, както и от дарения, завещания от български и чуждестранни физически и юридически лица, и други; 4. Управление на безвъзмездно предоставено от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение към Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата, несвързано с дейността на културния институт се допуска единствено след представяне на Директора на центъра писмо-заявка, подписано от Кмет или ресорен Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни събития и дейности; 5. Вноски, които правят в бюджета му и общините, на чиято територия Центърът развива дейност, като техният размер се определя ежегодно с решение на съответните общински съвети; 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 7. Средства от реализирани международни и национални културни програми и проекти. (2) РЦСИ \"Топлоцентрала\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: До 90% за персонала на центъра - (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, според \"Вътрешните правила за разпределение на ДМС и Вътрешните правила за разпределение на работната заплата, при условие, че за периода РЦСИ \"Топлоцентрала\" няма неразплатени веществени разходи и до 10% за издръжка на центъра.\n\nЧл. 8. (1) Центърът се финансира от:\n\n1. Държавния бюджет;\n\n2. Бюджета на Столична община;\n\n3. Реализирани собствени приходи от услуги, авторски права и стопански дейности, свързани с основния предмет на дейност на Центъра, както и от дарения, завещания от български и чуждестранни физически и юридически лица, и други;\n\n4. Управление на безвъзмездно предоставено от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение към Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата, несвързано с дейността на културния институт се допуска единствено след представяне на Директора на центъра писмо-заявка, подписано от Кмет или ресорен Зам.-кмет на Столична община, свързано с участието на общински и/или държавни структури в техни събития и дейности;\n\n5. Вноски, които правят в бюджета му и общините, на чиято територия Центърът развива дейност, като техният размер се определя ежегодно с решение на съответните общински съвети;\n\n6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове;\n\n7. Средства от реализирани международни и национални културни програми и проекти.\n\n(2) РЦСИ \"Топлоцентрала\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва:\n\nДо 90% за персонала на центъра - (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, според \"Вътрешните правила за разпределение на ДМС и Вътрешните правила за разпределение на работната заплата, при условие, че за периода РЦСИ \"Топлоцентрала\" няма неразплатени веществени разходи и до 10% за издръжка на центъра.\n\nГлава трета. ОСНОВНИ ДЕЙНОСТИ И УСТРОЙСТВО НА ЦЕНТЪРА\n\nГлава трета. ОСНОВНИ ДЕЙНОСТИ И УСТРОЙСТВО НА ЦЕНТЪРА\n\nРаздел I. ОСНОВНИ ДЕЙНОСТИ\n\nРаздел I. ОСНОВНИ ДЕЙНОСТИ\n\nЧл. 9. (1) РЦСИ \"Топлоцентрала\" е център за култура, за създаване, разпространение, представяне и популяризиране на културни продукти и разширяване на знанието в областта на съвременните и мултижанровите изкуства, който осъществява общинската политика в областта на културата и подпомага реализацията на приоритетите на Стратегията за развитие на културата в София - 2013-2023 \"София - творческа столица\" като и нейните обновления: 1. Създава условия за достъп до съвременната култура; 2. Стимулира културата и творческите процеси; 3. Социализира културното наследство и изкуствата на променящия се град; 4. Съдейства за развитието на София като град на творческата икономика. (2) За изпълнение на дейностите си, Центърът осъществява собствена дейност и си партнира със свободни артисти, културни организации, образователни институции и неправителствени организации от регионално, национално и международно значение, като създава нови културни продукти, партньорски проекти и мрежи в България и извън страната с пряко отношение към съвременните изкуства и култура, и пресечните им точки с творческите индустрии. (3) Центърът може да извършва допълнителни стопански дейности, свързани с основната му дейност.\n\nЧл. 9. (1) РЦСИ \"Топлоцентрала\" е център за култура, за създаване, разпространение, представяне и популяризиране на културни продукти и разширяване на знанието в областта на съвременните и мултижанровите изкуства, който осъществява общинската политика в областта на културата и подпомага реализацията на приоритетите на Стратегията за развитие на културата в София - 2013-2023 \"София - творческа столица\" като и нейните обновления:\n\n1. Създава условия за достъп до съвременната култура;\n\n2. Стимулира културата и творческите процеси;\n\n3. Социализира културното наследство и изкуствата на променящия се град;\n\n4. Съдейства за развитието на София като град на творческата икономика.\n\n(2) За изпълнение на дейностите си, Центърът осъществява собствена дейност и си партнира със свободни артисти, културни организации, образователни институции и неправителствени организации от регионално, национално и международно значение, като създава нови културни продукти, партньорски проекти и мрежи в България и извън страната с пряко отношение към съвременните изкуства и култура, и пресечните им точки с творческите индустрии.\n\n(3) Центърът може да извършва допълнителни стопански дейности, свързани с основната му дейност.\n\nЧл. 10. За осъществяване на своите основни дейности Центърът има следните функции и задачи: 1. Създава и представя самостоятелно или в партньорства културни продукти в областта на съвременните и мултижанровите изкуства и култура, и пресечните им точки с творческите индустрии; в това число обявява отворени покани за участие в програмата на РЦСИ \"Топлоцентрала\"; 2. Развива партньорства с други културни организации на местно, регионално, европейско и международно ниво; 3. Осъществява образователни програми, лекции, семинари, форуми, ателиета и други, с цел развитие на активни публики и експертна среда; 4. Реализира програми за творчески престой с цел обмен, художествени изследвания и създаване на нови културни продукти; 5. Осъществява изследователска дейност свързана с изследване, анализ, дигитализиране и съхраняване на съвременните художествени практики (вкл. мултижанровото изкуство) и тяхното представяне в изложби, каталози, книги, дигитални платформи и други продукти с художествена стойност; 6. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане: а) Поддържа и развива социално пространство - Бар-сцена; б) Отдава почасово пространства и техника; в) Произвежда и продава книги, каталози, сувенири и други. 7. Осъществява връзка между дейностите на Центъра, Столична община и Министерство на културата.\n\nЧл. 10. За осъществяване на своите основни дейности Центърът има следните функции и задачи:\n\n1. Създава и представя самостоятелно или в партньорства културни продукти в областта на съвременните и мултижанровите изкуства и култура, и пресечните им точки с творческите индустрии; в това число обявява отворени покани за участие в програмата на РЦСИ \"Топлоцентрала\";\n\n2. Развива партньорства с други културни организации на местно, регионално, европейско и международно ниво;\n\n3. Осъществява образователни програми, лекции, семинари, форуми, ателиета и други, с цел развитие на активни публики и експертна среда;\n\n4. Реализира програми за творчески престой с цел обмен, художествени изследвания и създаване на нови културни продукти;\n\n5. Осъществява изследователска дейност свързана с изследване, анализ, дигитализиране и съхраняване на съвременните художествени практики (вкл. мултижанровото изкуство) и тяхното представяне в изложби, каталози, книги, дигитални платформи и други продукти с художествена стойност;\n\n6. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност, като получените допълнителни средства остават на негово разпореждане:\n\nа) Поддържа и развива социално пространство - Бар-сцена;\n\nб) Отдава почасово пространства и техника;\n\nв) Произвежда и продава книги, каталози, сувенири и други.\n\n7. Осъществява връзка между дейностите на Центъра, Столична община и Министерство на културата.\n\nЧл. 11. В своята дейност Центърът се ръководи от българското законодателство, принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни изкуства и култура.\n\nЧл. 11. В своята дейност Центърът се ръководи от българското законодателство, принципите на местното самоуправление, демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаване, популяризиране и съхраняване на съвременни изкуства и култура.\n\nЧл. 12. (1) Центърът осъществява своята дейност на територията на Столичната община, общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец, както осъществява своята основна дейност в имот, общинска собственост, на ул. \"Емил Берсински\" № 5, включващ следните части: 1. Многофункционална зала (зала 1); 2. Зала за представления и други художествени и образователни събития (камерна зала 2); 3. Изложбена зала за визуално изкуство (зала 3); 4. Многофункционални пространства за срещи, споделена работа, творчество и занимания през свободното време; 5. Резидентна част за творци - място за настаняване и престой на гостуващи творци; 6. Открита тераса - социално пространство - Бар-сцена; 7. Административно-офисни пространства; 8. Обслужващи помещения, комуникационни площи, помещения за инженерни системи и инсталации; 9. Паркова среда, площадни пространства и сцена на открито, разположени в имота, преливащи към парковата среда в близост и към реката; (2) Центърът може да осъществява своята дейност и в други пространства (офиси, складове, зали, сцени и др.), в случаите на извършване на ремонтни дейности в сградата и/или по други (творчески, технически или административни) причини.\n\nЧл. 12. (1) Центърът осъществява своята дейност на територията на Столичната община, общините: Самоков, Ботевград, Ихтиман, Костинброд, Своге, Сливница и Костенец, както осъществява своята основна дейност в имот, общинска собственост, на ул. \"Емил Берсински\" № 5, включващ следните части:\n\n1. Многофункционална зала (зала 1);\n\n2. Зала за представления и други художествени и образователни събития (камерна зала 2);\n\n3. Изложбена зала за визуално изкуство (зала 3);\n\n4. Многофункционални пространства за срещи, споделена работа, творчество и занимания през свободното време;\n\n5. Резидентна част за творци - място за настаняване и престой на гостуващи творци;\n\n6. Открита тераса - социално пространство - Бар-сцена;\n\n7. Административно-офисни пространства;\n\n8. Обслужващи помещения, комуникационни площи, помещения за инженерни системи и инсталации;\n\n9. Паркова среда, площадни пространства и сцена на открито, разположени в имота, преливащи към парковата среда в близост и към реката;\n\n(2) Центърът може да осъществява своята дейност и в други пространства (офиси, складове, зали, сцени и др.), в случаите на извършване на ремонтни дейности в сградата и/или по други (творчески, технически или административни) причини.\n\nРаздел IV. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ЦЕНТЪРА\n\nРаздел IV. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ЦЕНТЪРА\n\nЧл. 13. (1) Структурата на Центъра се определя в зависимост от тематичния му обхват и включва следните направления: 1. Направление \"Творческа и програматорска дейност\": Отдел \"Изпълнителски изкуства\" (съвременен театър, танц, музика и цирк); Отдел \"Визуални изкуства\" (съвременни визуални изкуства и култура); Отдел \"Програми, проекти и комуникации\". 2. Направление \"Финансово-счетоводен и административен\"; 3. Направление \"Административно-технически\"; Отдел \"Стопански\"; Отдел \"Технически\"; 4. Направление \"Бар-сцена\". (2) Длъжностите по направленията са по Приложение № 1 неразделна част от този Правилник. 1. Направление \"Творческа и програматорска дейност\"- ръководено от Директора и от ръководителите на отдели; изгражда, програмира и координира художествената програма, образователните програми и програмите за творчески обмен на Центъра, комуникациите с медиите, социални мрежи и др.; 2. Направление \"Финансово-счетоводен и административен\" - ръководено пряко от Директора на центъра; организира и координира цялостната административна дейност на Центъра. Води цялостната координация свързана с Центъра и останалите институции. Отчита всички дарения, помощи, завещания, спонсорства, приходи и разходи на първостепенния разпоредител с бюджетни кредити - Столична община. Води всички необходими регистри свързани с дейността на РЦСИ \"Топлоцентрала\". 3. Направление \"Административно-техническо\" - ръководено от ръководител направление включва: Отдел \"Стопански\" - организира и координира дейността свързана с поддръжка на сградата и дворното пространство и резидентната база на Центъра; организира и закупува различни канцеларски и други материали; комуникира с различни институции във връзка с необходими разрешителни, свързани с дейността на Центъра; Отдел \"Технически\" - организира и координира заедно с направление \"Творческа и програматорска дейност\" цялостната дейност, свързана с реализирането на различните творчески и образователни програми 4. Направление \"Бар-сцена\"- ръководено от ръководител направление; изгражда, програмира и координира цялата художествена програма, която се реализира в социалното пространство (Бар-сцена) и осъществява стопанска дейност, съобразно функциите си.\n\nЧл. 13. (1) Структурата на Центъра се определя в зависимост от тематичния му обхват и включва следните направления:\n\n1. Направление \"Творческа и програматорска дейност\":\n\nОтдел \"Изпълнителски изкуства\" (съвременен театър, танц, музика и цирк);\n\nОтдел \"Визуални изкуства\" (съвременни визуални изкуства и култура);\n\nОтдел \"Програми, проекти и комуникации\".\n\n2. Направление \"Финансово-счетоводен и административен\";\n\n3. Направление \"Административно-технически\";\n\nОтдел \"Стопански\";\n\nОтдел \"Технически\";\n\n4. Направление \"Бар-сцена\".\n\n(2) Длъжностите по направленията са по Приложение № 1 неразделна част от този Правилник.\n\n1. Направление \"Творческа и програматорска дейност\"- ръководено от Директора и от ръководителите на отдели; изгражда, програмира и координира художествената програма, образователните програми и програмите за творчески обмен на Центъра, комуникациите с медиите, социални мрежи и др.;\n\n2. Направление \"Финансово-счетоводен и административен\" - ръководено пряко от Директора на центъра; организира и координира цялостната административна дейност на Центъра. Води цялостната координация свързана с Центъра и останалите институции. Отчита всички дарения, помощи, завещания, спонсорства, приходи и разходи на първостепенния разпоредител с бюджетни кредити - Столична община. Води всички необходими регистри свързани с дейността на РЦСИ \"Топлоцентрала\".\n\n3. Направление \"Административно-техническо\" - ръководено от ръководител направление включва:\n\nОтдел \"Стопански\" - организира и координира дейността свързана с поддръжка на сградата и дворното пространство и резидентната база на Центъра; организира и закупува различни канцеларски и други материали; комуникира с различни институции във връзка с необходими разрешителни, свързани с дейността на Центъра;\n\nОтдел \"Технически\" - организира и координира заедно с направление \"Творческа и програматорска дейност\" цялостната дейност, свързана с реализирането на различните творчески и образователни програми\n\n4. Направление \"Бар-сцена\"- ръководено от ръководител направление; изгражда, програмира и координира цялата художествена програма, която се реализира в социалното пространство (Бар-сцена) и осъществява стопанска дейност, съобразно функциите си.\n\nЧл. 14. (1) Центърът се ръководи от Директор, чиято дейност се подпомага от ръководителите на направления и отдели, главен счетоводител, финансов контрольор и юрист. (2) Правоотношението на директора на Центъра с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години. (3) Директорът организира, координира и контролира цялостната дейност на Центъра: 1. Организира и ръководи цялостната дейност на РЦСИ \"Топлоцентрала\" в рамките на определените му правомощия и го представлява; 2. Представлява Центъра пред всички държавни органи, физически и юридически лица в страната и в чужбина; 3. Осъществява връзка и координация на Центъра с други държавни органи и културни институти; 4. Определя планирането, стратегията на дейността и художествената програма на РЦСИ \"Топлоцентрала\", съвместно с \"Програматорския съвет\" на Центъра; 5. Грижи се за доброто представяне и име на Центъра, както и за привличането на местни и международни партньорства, в което е подпомаган от \"Обществено - експертен съвет\" на Центъра - назначен със заповед; 6. Управлява средствата на Центъра; 7. Извършва разпоредителни дейности с кредити по бюджета на Центъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства; 8. Контролира и отговаря за спазването на нормативните актове, свързани с разходването на бюджетни средства и изпълнението на бюджета; 9. Определя материалноотговорните лица и размера на тяхната отговорност със заповед; 10. Отговаря за спазването на вътрешния ред в Центъра, опазването на собствеността, управлението и стопанисването на имуществото на Центъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина; 11. Упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за услуги, сключени за обекти, находящи се в сградата по чл. 12 ; 12. Осъществява контрол върху събирането на дължимите средства при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра; 13. Осъществява контрол върху събирането на средства, дължими от ползвателите на услуги съгласно Приложение № 40 - Услуги, предоставени от РКИ РЦСИ \"Топлоцентрала\" на Наредба за определяне и администриране на местни такси и цени на услуги, предоставени от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра; 14. Създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от Центъра, при извършени проверки от контролни органи; 15. Анализира, планира и отчита дейността на Центъра пред кмета на Столична община, а в методическо отношение пред Министерството на културата, като: а) подготвя и предоставя на Кмета на Столична община за утвърждаване проект на ежегоден план на дейността на Центъра за следващата календарна година, не по-късно от м. ноември на предходната година; б) подготвя и предоставя на Кмета на Столична община отчет за дейността на Центъра за изтеклата година, не по-късно от м. февруари на следващата година; 16. Кандидатства от името на Центъра или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата , както и европейски програми и проекти; 18. При управлението на Центъра, Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата ; 19. Утвърждава щатното разписание на Центъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работната заплата, Правила за безопасността на труда, противопожарната охрана и др.; 20. Сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания; 21. Регламентира организацията на работата, правата и задълженията на служителите, изготвя длъжностните характеристики на служителите и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в Центъра, включващи: а) Правилник за вътрешния трудов ред; б) Вътрешни правила за работната заплата и целеви награди; в) Вътрешни правила за допълнително възнаграждение на персонала; г) Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; д) Правилник за условията и реда за атестация на служителите; е) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; ж) План за документооборота; з) Вътрешни правила за организация на деловодната работа и архив; и) Вътрешни правила за инвентаризация; й) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; к) Вътрешни правила за командировки в страната и чужбина; л) Вътрешни правила за реда и условията за упражняване на правото на работно облекло; м) Вътрешни правила за проверка на сигнали за корупция, измами и нередности; н) Стратегия за управление на риска и риск-регистър; о) Етичен кодекс; п) други. 22. Създава условия за ефективното реализиране на функциите и дейностите дефинирани в устройствения правилник на Центъра, осъществява контрол над дейността на отделите и служителите и полага грижи за квалификацията им; 23. Контролира и отговаря за изпълнението на нормативните документи; 24. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на Кмета на Столична община и в методическо отношение на Министъра на културата; 25. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник; 26. В изпълнение на правомощията си Директорът на Центъра издава заповеди.\n\nЧл. 14. (1) Центърът се ръководи от Директор, чиято дейност се подпомага от ръководителите на направления и отдели, главен счетоводител, финансов контрольор и юрист.\n\n(2) Правоотношението на директора на Центъра с Кмета на Столична община възниква след проведен конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата , за срок от 4 години.\n\n(3) Директорът организира, координира и контролира цялостната дейност на Центъра:\n\n1. Организира и ръководи цялостната дейност на РЦСИ \"Топлоцентрала\" в рамките на определените му правомощия и го представлява;\n\n2. Представлява Центъра пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n3. Осъществява връзка и координация на Центъра с други държавни органи и културни институти;\n\n4. Определя планирането, стратегията на дейността и художествената програма на РЦСИ \"Топлоцентрала\", съвместно с \"Програматорския съвет\" на Центъра;\n\n5. Грижи се за доброто представяне и име на Центъра, както и за привличането на местни и международни партньорства, в което е подпомаган от \"Обществено - експертен съвет\" на Центъра - назначен със заповед;\n\n6. Управлява средствата на Центъра;\n\n7. Извършва разпоредителни дейности с кредити по бюджета на Центъра и с приходите, реализирани от други дейности, дарения, помощи, завещания, спонсорства;\n\n8. Контролира и отговаря за спазването на нормативните актове, свързани с разходването на бюджетни средства и изпълнението на бюджета;\n\n9. Определя материалноотговорните лица и размера на тяхната отговорност със заповед;\n\n10. Отговаря за спазването на вътрешния ред в Центъра, опазването на собствеността, управлението и стопанисването на имуществото на Центъра, ефективното, целесъобразно изразходване на финансовите средства и спазването на финансовата дисциплина;\n\n11. Упражнява текущ контрол по отношение изпълнението на договори за финансиране на проекти, за услуги, сключени за обекти, находящи се в сградата по чл. 12 ;\n\n12. Осъществява контрол върху събирането на дължимите средства при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра;\n\n13. Осъществява контрол върху събирането на средства, дължими от ползвателите на услуги съгласно Приложение № 40 - Услуги, предоставени от РКИ РЦСИ \"Топлоцентрала\" на Наредба за определяне и администриране на местни такси и цени на услуги, предоставени от Столична община. Средствата, събирани по реда на тази точка остават в бюджета на Центъра;\n\n14. Създава и води Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от Центъра, при извършени проверки от контролни органи;\n\n15. Анализира, планира и отчита дейността на Центъра пред кмета на Столична община, а в методическо отношение пред Министерството на културата, като:\n\nа) подготвя и предоставя на Кмета на Столична община за утвърждаване проект на ежегоден план на дейността на Центъра за следващата календарна година, не по-късно от м. ноември на предходната година;\n\nб) подготвя и предоставя на Кмета на Столична община отчет за дейността на Центъра за изтеклата година, не по-късно от м. февруари на следващата година;\n\n16. Кандидатства от името на Центъра или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата , както и европейски програми и проекти;\n\n18. При управлението на Центъра, Директорът има право да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата ;\n\n19. Утвърждава щатното разписание на Центъра, длъжностните характеристики на служителите, Правилник за вътрешния трудов ред , Вътрешни правила за работната заплата, Правила за безопасността на труда, противопожарната охрана и др.;\n\n20. Сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули, в съответствие с наличните средства и нормативни изисквания;\n\n21. Регламентира организацията на работата, правата и задълженията на служителите, изготвя длъжностните характеристики на служителите и утвърждава Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в Центъра, включващи:\n\nа) Правилник за вътрешния трудов ред;\n\nб) Вътрешни правила за работната заплата и целеви награди;\n\nв) Вътрешни правила за допълнително възнаграждение на персонала;\n\nг) Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ;\n\nд) Правилник за условията и реда за атестация на служителите;\n\nе) Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО;\n\nж) План за документооборота;\n\nз) Вътрешни правила за организация на деловодната работа и архив;\n\nи) Вътрешни правила за инвентаризация;\n\nй) Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията;\n\nк) Вътрешни правила за командировки в страната и чужбина;\n\nл) Вътрешни правила за реда и условията за упражняване на правото на работно облекло;\n\nм) Вътрешни правила за проверка на сигнали за корупция, измами и нередности;\n\nн) Стратегия за управление на риска и риск-регистър;\n\nо) Етичен кодекс;\n\nп) други.\n\n22. Създава условия за ефективното реализиране на функциите и дейностите дефинирани в устройствения правилник на Центъра, осъществява контрол над дейността на отделите и служителите и полага грижи за квалификацията им;\n\n23. Контролира и отговаря за изпълнението на нормативните документи;\n\n24. Изпълнява задачи, възложени му с административни актове на Столичен общински съвет, на Кмета на Столична община и в методическо отношение на Министъра на културата;\n\n25. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник;\n\n26. В изпълнение на правомощията си Директорът на Центъра издава заповеди.\n\nРаздел IV. ОРГАНИЗАЦИЯ НА РАБОТА\n\nРаздел IV. ОРГАНИЗАЦИЯ НА РАБОТА\n\nЧл. 15. (1) Организацията на работа в Центъра, разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, съгласно чл. 181 от Кодекса на труда, утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в Центъра се уреждат в длъжностните им характеристики.\n\nЧл. 15. (1) Организацията на работа в Центъра, разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред, съгласно чл. 181 от Кодекса на труда, утвърден от Директора на културния институт.\n\n(2) Задълженията и правата на служителите в Центъра се уреждат в длъжностните им характеристики.\n\nЧл. 16. Информация за планираните прояви и проекти се изпраща своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София, комуникационните канали на Столична община и обществените медии.\n\nЧл. 16. Информация за планираните прояви и проекти се изпраща своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София, комуникационните канали на Столична община и обществените медии.\n\nЧл. 17. Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита.\n\nЧл. 17. Планираните прояви и проекти се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита.\n\nЧл. 18. (1) Към Центъра са създадени и функционират \"Програматорски съвет\" и \"Обществено-експертен съвет\" със следните функции и правомощия: (2) Програматорския съвет има следните правомощия: а) разработва, предлага, съставя и планира художествената, образователната и комуникационна програма на РСЦИ \"Топлоцентрала\", като това включва събития и проекти инициирани (създадени или поканени с директна покана) от РЦСИ \"Топлоцентрала\", приети като партньорски проекти и/или одобрени на принципа на отворените покани; б) разработва и прилага принципи за почасово отдаване на пространствата и планирането на външни събития; както и други принципи, които касаят осъществяването на художествената и образователна дейност на Центъра; б) установява и поддържа връзки с местни и международни културни институти при делегирано право от страна на Директора на Центъра; в) по покана на Директора към \"Програматорския съвет\" се привличат допълнителни експерти, които, заедно с ръководителите на отдели в РЦСИ \"Топлоцентрала\" се разпределят в комисии за разглеждане и оценка на отворени покани. (3) Експертният обществен съвет се състои от 9 (девет) до 11 (единадесет) члена, назначени със Заповед на директора на РЦСИ \"Топлоцентрала\" за период от 4 години на базата на висок обществен авторитет и експертиза в сферата на съвременните изкуства и активно участие и подкрепа на независимата сцена на съвременните изкуства. Съветът има следните правомощия: а) грижи се за запазване на мисията, функциите и целите на културния институт като център за съвременно изкуство, който работи в подкрепа на независимия сектор и поддържа международна платформа за обмен; б) подпомага и популяризира дейността на Центъра; в) привлича спомоществователи; г) консултира РЦСИ \"Топлоцентрала\" в неговите дейности; д) установява и поддържа връзки с местни и международни културни институти и организации след съгласуване с директора на Центъра; Съставът на съвета е както следва: 1 (един) представител на Министерство на културата, 1 (един) представител на Европейската мрежа на културните институти (EUNIC), 1 (един) представител на Столична община, 1 (един) представител на Столичен общински съвет, 2 (двама) представители на Асоциация \"Топлоцентрала\", 2 (двама) международни експерти в областта на съвременните изкуства с доказан опит в развитието на свободната сцена и 3 (трима) творци, експерти, представители на активния граждански сектор и/или общественици трайно ангажирани с развитието на съвременната култура и независимата сцена на изкуства.\n\nЧл. 18. (1) Към Центъра са създадени и функционират \"Програматорски съвет\" и \"Обществено-експертен съвет\" със следните функции и правомощия:\n\n(2) Програматорския съвет има следните правомощия:\n\nа) разработва, предлага, съставя и планира художествената, образователната и комуникационна програма на РСЦИ \"Топлоцентрала\", като това включва събития и проекти инициирани (създадени или поканени с директна покана) от РЦСИ \"Топлоцентрала\", приети като партньорски проекти и/или одобрени на принципа на отворените покани;\n\nб) разработва и прилага принципи за почасово отдаване на пространствата и планирането на външни събития; както и други принципи, които касаят осъществяването на художествената и образователна дейност на Центъра;\n\nб) установява и поддържа връзки с местни и международни културни институти при делегирано право от страна на Директора на Центъра;\n\nв) по покана на Директора към \"Програматорския съвет\" се привличат допълнителни експерти, които, заедно с ръководителите на отдели в РЦСИ \"Топлоцентрала\" се разпределят в комисии за разглеждане и оценка на отворени покани.\n\n(3) Експертният обществен съвет се състои от 9 (девет) до 11 (единадесет) члена, назначени със Заповед на директора на РЦСИ \"Топлоцентрала\" за период от 4 години на базата на висок обществен авторитет и експертиза в сферата на съвременните изкуства и активно участие и подкрепа на независимата сцена на съвременните изкуства. Съветът има следните правомощия:\n\nа) грижи се за запазване на мисията, функциите и целите на културния институт като център за съвременно изкуство, който работи в подкрепа на независимия сектор и поддържа международна платформа за обмен;\n\nб) подпомага и популяризира дейността на Центъра;\n\nв) привлича спомоществователи;\n\nг) консултира РЦСИ \"Топлоцентрала\" в неговите дейности;\n\nд) установява и поддържа връзки с местни и международни културни институти и организации след съгласуване с директора на Центъра;\n\nСъставът на съвета е както следва: 1 (един) представител на Министерство на културата, 1 (един) представител на Европейската мрежа на културните институти (EUNIC), 1 (един) представител на Столична община, 1 (един) представител на Столичен общински съвет, 2 (двама) представители на Асоциация \"Топлоцентрала\", 2 (двама) международни експерти в областта на съвременните изкуства с доказан опит в развитието на свободната сцена и 3 (трима) творци, експерти, представители на активния граждански сектор и/или общественици трайно ангажирани с развитието на съвременната култура и независимата сцена на изкуства.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този устройствен правилник: 1. \" Мултижанровото изкуство \" е съвременен творчески процес, продукт или събитие, комбиниращо и/или интегриращо по нов и нетрадиционен начин повече от една художествена дисциплина; 2. \" Художествени дисциплини, предмет на мултижанровото изкуство \" са визуалните изкуства, сценични и перформативни изкуства, циркови изкуства, градско изкуство, художествени практики в дигитална среда, музика и литература, и др.\n\n§ 1. По смисъла на този устройствен правилник:\n\n1. \" Мултижанровото изкуство \" е съвременен творчески процес, продукт или събитие, комбиниращо и/или интегриращо по нов и нетрадиционен начин повече от една художествена дисциплина;\n\n2. \" Художествени дисциплини, предмет на мултижанровото изкуство \" са визуалните изкуства, сценични и перформативни изкуства, циркови изкуства, градско изкуство, художествени практики в дигитална среда, музика и литература, и др.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 932 по Протокол № 67 от 2022 година.\n\n§ 2. Този Правилник влиза в сила от Решението на Столичен общински съвет, съгласно Приложение № 1 към Решение № 932 по Протокол № 67 от 2022 година.\n\n§ 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащото законодателство в Република България.\n\n§ 3. Този Правилник подлежи на допълнение и изменение, в съответствие с действащото законодателство в Република България.\n\nПриложение № 1 Обща численост - 27 щатни бройки, както следва: Държавни дейности - 25 бр. Местни дейности - 2 бр. 1. Направление \"Творческа и програматорска дейност\": - Отдел \"Изпълнителски изкуства\" /театрално, филмово, цирково и музикално/ - Отдел \"Визуални изкуства\" - Отдел \"Програми, проекти и комуникации\" 2. Направление \"Финансово-счетоводен и административен\" 3. Направление \"Административно-технически\" - Отдел \"Стопански\" - Отдел \"Технически\" 4. Направление \"Бар-сцена\"\n\nПриложение № 1\n\nОбща численост - 27 щатни бройки, както следва:\n\nДържавни дейности - 25 бр.\n\nМестни дейности - 2 бр.\n\n1. Направление \"Творческа и програматорска дейност\":\n\n- Отдел \"Изпълнителски изкуства\" /театрално, филмово, цирково и музикално/\n\n- Отдел \"Визуални изкуства\"\n\n- Отдел \"Програми, проекти и комуникации\"\n\n2. Направление \"Финансово-счетоводен и административен\"\n\n3. Направление \"Административно-технически\"\n\n- Отдел \"Стопански\"\n\n- Отдел \"Технически\"\n\n4. Направление \"Бар-сцена\"\n\n| ↑ нагоре | ← назад | пълна версия"
}