{
  "ldoc_id": "2137209381",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137209381",
  "list_title": "Правилник за устройството и дейността на националния институт по криминалистика",
  "law_title": "Правилник за устройството и дейността на националния институт по криминалистика",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО КРИМИНАЛИСТИКА В сила от 26.01.2021 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 7 от 26 Януари 2021г. , изм. и доп. ДВ. бр. 34 от 16 Април 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния институт по криминалистика (НИК). Чл. 2. (1) Дейността на НИК се осъществява в съответствие със Закона за Министерството на вътрешните работи , подзаконовите нормативни актове по неговото прилагане, заповедите и указанията на ръководството на Министерството на вътрешните работи (МВР), както и с европейското законодателство и международните договори и споразумения, по които Република България е страна. (2) Дейността на Центъра за експертни криминалистични изследвания (ЦЕКИ) към НИК се провежда и в съответствие с изискванията на БДС EN ISO/IEC 17025 и Изпълнителна агенция \"Българска служба по акредитация\" (ИА БСА). Раздел II. Основни дейности Чл. 3. Националният институт по криминалистика изпълнява следните дейности: 1. осъществява експертно-криминалистична дейност, включваща откриване, фиксиране, изземване и оценка на веществени доказателства и следи, изготвяне на веществени доказателствени средства, изследване на веществени доказателства и веществени доказателствени средства и изготвяне на експертизи, включително в областта на цифровите и комуникационните технологии; служители на института участват и в други действия по разследването в качеството на специалист - технически помощник, по смисъла на Наказателно-процесуалния кодекс (НПК) ; 2. участва в извършването на огледи на местопроизшествия при тежки престъпления на територията на страната; 3. разработва и внедрява нови методики за изследване в областта на криминалистиката на основата на съвременни научни достижения; 4. осъществява организационно-методическа дейност; 5. участва в организирането и провежда обучението на служителите, осъществяващи експертно-криминалистична дейност в МВР; 6. осъществява информационна дейност, като поддържа и актуализира Националната дактилоскопна идентификационна система (АФИС) и Автоматизираната система на Европейския съюз за идентификация по пръстови отпечатъци \"ЕВРОДАК\", Националната ДНК база данни и Националната съдебно-балистична колекция и осъществява международен обмен на данни. Чл. 4. В изпълнение на дейностите по чл. 3 НИК: 1. (доп. - ДВ, бр. 34 от 2024 г.) извършва криминалистични изследвания в областта на дактилоскопията, трасологията, балистиката, изследването на документи, фотографията, видеоанализа, фоноскопията, компютърните технологии, изследването на електронни и комуникационни устройства, лицевата идентификация, химията, физиката, биологията и другите естествени/природни науки; 2. участва в извършването на огледи на местопроизшествия и в други процесуални действия по предвидения в НПК ред; 3. осигурява условия за поддържане на добри лабораторни практики в криминалистичните изследвания съгласно националните и международните стандарти; 4. осъществява организационно-методическо ръководство и контрол на качеството на извършваните в структурите на МВР експертно-криминалистични дейности; 5. участва в организираните от МВР комплексни проверки на работата на Столичната дирекция на вътрешните работи (СДВР) и областните дирекции на вътрешните работи (ОДМВР) по направление експертно-криминалистична дейност; 6. провежда курсове за професионална специализация на служители от МВР; 7. разработва монографии, статии, методически указания, сборници и други материали по проблемите на експертно-криминалистичната дейност, както и провежда научни изследвания, свързани с разработването и внедряването на нови методики в областта на криминалистиката; 8. участва в разработването на проекти за нормативни актове; 9. осигурява научно-техническа информация по въпросите на теорията и практиката на експертно-криминалистичната дейност; 10. членува в Европейската мрежа на криминалистичните институти (ENFSI) и поддържа връзки със сродни институти, висши учебни заведения и други организации в страната и в чужбина. Раздел III. Устройство и функции Чл. 5. (1) Структурата на НИК включва: 1. отдел \"Криминалистична техника\"; 2. отдел \"Физикохимични и биологични изследвания\"; 3. отдел \"Цифрови и комуникационни технологии\"; 4. отдел \"Административен\". (2) Центърът за експертни криминалистични изследвания (ЦЕКИ) функционално обединява експертно-криминалистичната дейност, която се осъществява от отделите по ал. 1, т. 1, 2 и 3. (3) Отдел \"Криминалистична техника\" включва: 1. сектор \"Дактилоскопия\"; 2. сектор \"Трасология и балистика\"; 3. сектор \"Документни изследвания\". (4) Отдел \"Физикохимични и биологични изследвания\" включва: 1. сектор \"Физико-химия\"; 2. (изм. - ДВ, бр. 34 от 2024 г.) сектор \"Наркотици\"; 3. (нова - ДВ, бр. 34 от 2024 г.) сектор \"Токсикохимия\"; 4. (предишна т. 3 - ДВ, бр. 34 от 2024 г.) сектор \"ДНК анализи\". (5) Отдел \"Цифрови и комуникационни технологии\" включва: 1. сектор \"Идентификационни изследвания\"; 2. сектор \"Компютърни системи и мрежови устройства\"; 3. сектор \"Изследване на комуникационни устройства\"; 4. сектор \"Изследване на електронни устройства\". (6) Отдел \"Административен\" включва: 1. сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\"; 2. сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\". Чл. 6. В своята дейност ЦЕКИ се ръководи от нормативната уредба и от утвърдена от директора на НИК система за управление в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025. Чл. 7. (1) Отдел \"Криминалистична техника\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на дактилоскопията, трасологията, балистиката, почерковата и техническата експертиза на документи, участва в обученията, провеждани от института, и осигурява условия за поддържане на добри лабораторни практики при криминалистичните изследвания съгласно националните и международните стандарти. (2) Сектор \"Дактилоскопия\": 1. извършва дактилоскопни изследвания и експертизи; 2. разработва и внедрява нови методики за изследване в областта на дактилоскопията на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. обработва материалите на полицейската регистрация и поддържа централна дактилоскопна картотека; 5. извършва снемане на дактилоскопни отпечатъци; 6. поддържа, използва и актуализира Автоматизираната дактилоскопна идентификационна система (АФИС); 7. поддържа и използва системата \"ЕВРОДАК\"; 8. (изм. - ДВ, бр. 34 от 2024 г.) извършва автоматизиран обмен на дактилоскопни данни с държавите - членки на ЕС, в изпълнение на Договора между Кралство Белгия, Федерална република Германия, Кралство Испания, Френската република, Великото херцогство Люксембург, Кралство Нидерландия и Република Австрия относно засилването на презграничното сътрудничество, особено в борбата срещу тероризма, презграничната престъпност и незаконната миграция (Договора от Прюм), включително и с присъединилите се към него държави Република Кипър, Чешка република, Кралство Дания, Република Естония, Република Финландия, Република Гърция, Унгария, Република Литва, Република Латвия, Република Малта, Република Полша, Република Португалия, Румъния, Словашка република, Република Словения, Кралство Швеция и Република Хърватия, и на Решение 2008/615/ПВР на Съвета от 23 юни 2008 г. за засилване на трансграничното сътрудничество, по-специално в борбата срещу тероризма и трансграничната престъпност (Решение 2008/615/ПВР на Съвета), както и с други държави на базата на подписани споразумения; 9. оказва методическа помощ и провежда обучение в областта на дактилоскопията. (3) Сектор \"Трасология и балистика\": 1. извършва трасологични и балистични изследвания и експертизи; 2. разработва и внедрява нови методики за изследване в областта на балистиката и трасологията на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. поддържа, използва и актуализира Национална съдебно-балистична колекция от куршуми и гилзи от неразкрити престъпления, незаконно притежавани, загубени и откраднати оръжия; 5. поддържа, използва и актуализира Автоматизираната балистична идентификационна система (АБИС); 6. извършва автоматизиран обмен на балистична информация със страните членки на Международната организация на криминалната полиция (Интерпол); 7. поддържа оръжейна колекция от огнестрелни, самоделни и други оръжия и боеприпаси, която се използва за извършването на балистични изследвания; 8. извършва тримерно заснемане и изготвя тримерни модели за нуждите на разследването; 9. оказва методическа помощ и провежда обучение в областта на трасологията и балистиката. (4) Сектор \"Документни изследвания\": 1. извършва криминалистични експертизи на почеркови обекти и писмена реч и технически експертизи на документи; 2. разработва и внедрява нови методики за изследване в областта на почерковите изследвания и технически изследвания на документи на основата на съвременни научни достижения; 3. оказва методическа помощ и провежда обучение в областта на почерковите и документните изследвания; 4. участва в разработването на проекти и мерки за защита на официални документи, парични знаци и други ценни книжа, застрашени от технически подправки и фалшификации. Чл. 8. (1) Отдел \"Физикохимични и биологични изследвания\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на физиката, химията, биологията, съдебната медицина, токсикохимичния анализ, морфологията и други естествени и технически науки; участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти. (2) Сектор \"Физико-химия\": 1. (доп. - ДВ, бр. 34 от 2024 г.) провежда изследвания за доказване на следи от изстрел, леснозапалими вещества, съдържание на етанол, анализ на почви, морфологични изследвания, анализ на полимери, стъкла, метали и сплави, пестициди, инсектициди, органични и неорганични торове и неизвестни вещества; 2. разработва и внедрява нови химични и физични методи за изследване на веществени доказателства на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. оказва методическа помощ и провежда обучение в областта на физикохимичните криминалистични изследвания; 5. (нова - ДВ, бр. 34 от 2024 г.) извършва изследвания на неорганични вещества в биологични проби. (3) (Изм. - ДВ, бр. 34 от 2024 г.) Сектор \"Наркотици\": 1. (изм. - ДВ, бр. 34 от 2024 г.) извършва изследвания на иззети обекти за наличие на вещества, поставени под контрол съгласно Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) , изследване на суровини за тяхното производство, изследване и анализ на химична апаратура от нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ; 2. (изм. - ДВ, бр. 34 от 2024 г.) разработва и внедрява нови методи за изследване на наркотични вещества и прекурсори на основата на съвременни научни достижения; 3. извършва анализ на писмени материали с цел установяване възможността за използване за производство на вещества, поставени под контрол съгласно ЗКНВП ; 4. извършва анализ по представени писмени заключения от други лаборатории за установяване на възможността доказаните вещества да се използват като пълнители, разредители, разтворители, реагенти и други при нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ; 5. (изм. - ДВ, бр. 34 от 2024 г.) участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализ на наркотични вещества; 6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 7. (изм. - ДВ, бр. 34 от 2024 г.) оказва методическа помощ и провежда обучение в областта на изследванията на наркотични вещества. (4) (Нова - ДВ, бр. 34 от 2024 г.) Сектор \"Токсикохимия\": 1. извършва експертни изследвания на веществени доказателства в областта на токсикохимията; 2. извършва анализ на пестициди и инсектициди в биологични обекти; 3. извършва анализи за определяне съдържанието на етанол, наркотични вещества и лекарствени средства в биологични обекти; 4. разработва и внедрява нови методи в областта на токсикохимичните изследвания на основата на съвременни научни достижения; 5. участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализи в токсикохимията; 6. извършва анализ по представени писмени заключения от други лаборатории в областта на токсикохимията; 7. оказва методическа помощ и провежда обучения в областта на токсикохимията; 8. извършва анализи и работи съгласно изискванията на Наредба № 1 от 2017 г. за реда за установяване концентрацията на алкохол в кръвта и/или употребата на наркотични вещества или техни аналози (ДВ, бр. 61 от 2017 г.). (5) (Предишна ал. 4 - ДВ, бр. 34 от 2024 г.) Сектор \"ДНК анализи\": 1. извършва експертни изследвания в областта на серологията, съдебномедицинското изследване на веществени доказателства и прилага методите за ДНК анализ за сравнение и идентификация на лица, следи и трупове с неустановена самоличност; 2. разработва и внедрява нови методи за изследване на веществени доказателства от човешки, животински и растителен произход, както и по проблемите на ДНК анализа и биостатистическата оценка на изследваните генетични профили на основата на съвременни научни достижения; 3. поддържа, използва и актуализира Национална ДНК база данни и извършва международен обмен със страните - членки на ЕС, в изпълнение на разпоредбите на Договора от Прюм и Решение 2008/615/ПВР на Съвета, както и с други държави в изпълнение на подписани споразумения; 4. поддържа база данни от профили за нуждите на биостатистическа оценка и научни разработки, която не се използва за нуждите на оперативно-издирвателната дейност; 5. може да създава временни бази данни в случаи на големи природни бедствия, аварии и катастрофи, които да се използват единствено за идентификация на пострадали; 6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 7. оказва методическа помощ и провежда обучение в областта на биологичните изследвания, включително и ДНК анализа. Чл. 9. (1) Отдел \"Цифрови и комуникационни технологии\" извършва криминалистични изследвания на веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на видео- и фототехническа експертиза, лицево-идентификационна експертиза, фоноскопна експертиза, компютърно-техническа експертиза, технически експертизи на комуникационни устройства и специфични технически електронни средства, участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти. (2) Сектор \"Идентификационни изследвания\": 1. извършва криминалистични експертизи по фоноскопия, видеоанализ и лицево-портретна идентификация; 2. разработва и внедрява нови методи за изследване в областта на фоноскопията, видеоанализа, лицево-портретната идентификация и криминалистичната фотография на основата на съвременни научни достижения; 3. прилага методите на криминалистичната фотография и видеотехниката за откриване, фиксиране и изследване на следи, осъществява фотозаснемане на веществени доказателства и веществени доказателствени средства за нуждите на експертната дейност на ЦЕКИ; 4. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 5. оказва методическа помощ и провежда обучение в областта на фоноскопията, видеоанализа, лицевата идентификация и криминалистичната фотография. (3) Сектор \"Компютърни системи и мрежови устройства\": 1. изготвя съдебно-технически експертизи за престъпления, при които са използвани компютърни и компютърно свързани технологии; 2. разработва и внедрява нови методи за изследване на компютърни системи, компютърни модули и мрежови устройства - веществени доказателства на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на компютърни технологии; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на компютърни и компютърно свързани технологии. (4) Сектор \"Изследване на комуникационни устройства\": 1. извършва съдебно-технически експертизи на устройства от комуникационната (съобщителната) техника и включените към тях цифрови носители; 2. разработва и внедрява нови методи за изследване на комуникационни устройства и свързаните с тях цифрови носители - веществени доказателства на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на комуникационни устройства и свързаните към тях цифрови носители; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на комуникационни устройства. (5) Сектор \"Изследване на електронни устройства\": 1. извършва съдебно-технически експертизи на електронни устройства, свързани с извършване на престъпления - скимиращи устройства, неистински електронни платежни инструменти, апаратура за видеоконтрол и запис на видеоинформация, устройства за контрол на достъпа, сигнално-охранителна техника и други, както и всички свързани към тях носители на цифрова информация; 2. разработва и внедрява нови методи за изследване на електронни устройства и свързани с тях цифрови носители на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на указаните в т. 1 електронни устройства; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на електронни устройства. Чл. 10. (1) Отдел \"Административен\" участва в организацията на учебната дейност в НИК, осъществява административна и информационна дейност, осигурява материално-техническо снабдяване, подпомага ръководството на института при управлението на човешките ресурси, правното обслужване на дейността на института и дейностите, свързани със системата за управление и контрол на качеството, поддържа автоматизираните информационни системи (АИС) в НИК. Отделът е на пряко подчинение на директора на НИК. (2) Сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\": 1. осъществява дейности, свързани с планирането, организацията по провеждането и изготвянето на цялостната документация, свързана с курсове за професионална специализация на служители от МВР, с изключение на учебните и тематичните планове и учебните разписания; 2. предоставя информация на компетентните в МВР структури за необходимите средства за материално-техническо осигуряване на НИК, организира материално-техническото снабдяване на НИК, отговаря за техническото състояние и правилното стопанисване на имуществото и моторните превозни средства; 3. подпомага ръководството на института при управление на човешките ресурси; 4. осъществява процесуално представителство; правна помощ за законосъобразното осъществяване дейността на института; изготвя проекти или предварително съгласува индивидуални административни актове, издавани от директора; 5. подпомага ръководството на института при изготвянето, въвеждането, поддържането и подобряването на Системата за управление съгласно изискванията на международните и националните стандарти и ИА БСА; 6. организира охраната, пропускателния режим и пожарната безопасност в сградата на института, осъществява административното и социалното обслужване на служителите, осигурява условия за безопасност на труда. (3) Сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\": 1. проучва възможностите за участие и подпомага изготвянето на необходимата документация за кандидатстване по проекти и програми, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 2. участва със свои служители в проектните екипи, осъществява необходимото взаимодействие и координация в рамките на проектите и подпомага ръководството на НИК при тяхната реализация; 3. поддържа деловодство и регистратура за класифицирана информация; 4. поддържа и администрира информационни системи в НИК - интранет и интернет мрежите, електронните страници на института, Лабораторната информационна система за управление (LIMS), системата за контрол на достъпа и системата за видеонаблюдение; 5. подготвя и публикува материали във връзка с научните изследвания на НИК; 6. организира и провежда научни конференции и мероприятия в областта на криминалистиката; 7. осъществява международни контакти със сродни на НИК организации; 8. обработва, анализира, актуализира информация за нуждите на поддържаните и използвани в института национални автоматизирани идентификационни системи и осъществява дейности по тяхната поддръжка. Раздел IV. Управление Чл. 11. (1) Националният институт по криминалистика се ръководи от директор. (2) Директорът на НИК: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института; 2. организира изпълнението на заповедите, поставени от горестоящите им органи; 3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института; 4. отговаря за стопанисването на предоставените на института имоти и вещи - държавна собственост; 5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри; 6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност; 7. отговаря за научно-приложната и учебната дейност в института; 8. организира и ръководи участието на института в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина. Чл. 12. (1) При изпълнение на функциите си директорът се подпомага от заместник-директор. (2) Заместник-директорът е ръководител на ЦЕКИ. Чл. 13. (1) В процеса на управлението директорът се подпомага от Дирекционен съвет, който е колективен съвещателен орган. (2) В състава на Дирекционния съвет се включват заместник-директорът и началниците на отдели. При необходимост в работата на съвета могат да се привличат и други служители. Чл. 14. Началниците на отдели и сектори: 1. ръководят, контролират и отговарят за цялостната дейност на подчиненото им структурно звено; 2. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена; 3. участват в съставянето на плановете за разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата и учебната дейности на НИК и при отчитането им; 4. контролират рационалното и ефективното използване на предоставените на подчиненото им звено техническа апаратура и материални средства; 5. осъществяват контрол за спазване правилата за безопасност на труда. Чл. 15. Служителите с експертно-криминалистични функции участват като вещи лица и специалисти - технически помощници, по смисъла на НПК , Гражданския процесуален кодекс и Административнопроцесуалния кодекс , включително при явяване на вещото лице пред съда за изслушване по изготвената експертиза. Чл. 16. Със заповед на директора се организира задължителен пропускателен режим в сградата на НИК в съответствие с изискванията на нормативната уредба в МВР. Раздел V. Планиране, организиране, контрол и отчитане на разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност Чл. 17. (1) Разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност в НИК се осъществява по двугодишен план, утвърден от министъра на вътрешните работи или определен от него заместник-министър, след обсъждане и съгласуване със съответните структури в МВР. (2) Планът се изготвя на основата на: 1. решения на ръководството на МВР; 2. предложения от други структури на МВР; 3. задачи, произтичащи от законите и подзаконовите нормативни актове, регламентиращи дейността на МВР. (3) Промени в плана по ал. 1 могат да се извършват по предложение на директора на НИК. (4) Изменение в сроковете за изпълнение на планираните теми могат да се правят от директора на НИК след писмен доклад от началника на сектора. Чл. 18. (1) Курсовете за професионална специализация на служителите в системата на МВР се организират и провеждат по Каталог на курсовете за професионално обучение, График за професионалното обучение и учебно-планова документация, състояща се от: 1. учебен план; 2. тематични планове по учебните дисциплини, включени в учебния план; 3. учебни разписания. (2) Учебните планове, по които се провеждат курсовете за професионална специализация на служителите, провеждани от НИК, се изготвят от структурните му звена, провеждащи обученията, и се утвърждават от директора след съгласуване със заинтересованите структури на МВР. (3) Учебните планове са основни документи, които съдържат: вида на курса, целите и задачите, формата и продължителността на обучението, наименованието на модулите и хорариума на дисциплините, които ще се изучават, формата на контрол и проверка на знанията и разпределението на учебното време. (4) По всяка учебна дисциплина се разработва тематичен план от началника на структурното звено на НИК, провеждащо обучението, и се утвърждава от заместник-директора (ръководител на ЦЕКИ). Планът съдържа наименованието на темите и необходимото учебно време за всяка от тях. (5) Разписанията на учебните занятия се изготвят за всеки курс за професионална специализация по учебни дисциплини, модули и часове от началника на структурното звено на НИК, провеждащо обучението, и се утвърждават от заместник-директора (ръководител на ЦЕКИ). (6) Курсовете за професионална специализация на служителите се осъществяват чрез: лекции, практически занятия и лабораторни занятия в криминалистичните лаборатории и други форми, предвидени в учебните планове. (7) Основни форми за оценяване на знанията са писменият и устният изпит, като знанията и уменията на обучаемите се оценяват по шестобалната система. (8) Изпитите по ал. 7 се провеждат от комисия, определена със заповед на директора на НИК, в състав председател и двама членове. Протоколите от проведените изпити се съхраняват в деловодството на НИК. (9) Успешно завършил обучението е обучаем, чиято обща оценка, получена като средноаритметична от оценките на писмения и устния изпит, е не по-ниска от добър (4,00). (10) Когато към съответния курс е предвиден учебен стаж в областните криминалистични лаборатории или друга форма на обучение, в определянето на оценката по ал. 9 се включва и оценката от тях. (11) За обучаемите, които не са завършили успешно обучението, се насрочват нови дати за провеждане на писмен и устен изпит в срок не по-рано от два месеца и не по-късно от четири месеца. При получена повторна обща оценка от двата изпита, по-ниска от добър (4,00), се изготвя предложение до ръководителя на структурата на МВР, в която съответният служител изпълнява служебните си задължения, за пренасочването му към друг вид дейност, която не е свързана с осъществяването на експертно-криминалистична дейност в областта на провежданото обучение. (12) Завършилите курс за професионална специализация получават удостоверение за професионална квалификация. Издадените удостоверения се вписват в отделен регистър, съхраняван в деловодството на института в съответствие със Закона за Националния архивен фонд и подзаконовите актове по неговото прилагане. Чл. 19. Началниците на отдели и сектори изготвят отчети за изпълнението на експертно-криминалистичната и организационно-методическата дейности, както и за разработените и внедрени нови методики за изследване в областта на криминалистиката. Раздел VI. Професионална квалификация и оценяване на служителите Чл. 20. (1) Новоназначените служители в ЦЕКИ задължително преминават специализирано обучение в съответния сектор. Обучението се извършва по утвърдена от директора програма и се контролира от определен със заповед на директора наставник на обучаемия. (2) След приключване на обучението се провежда изпит от определена със заповед на директора комисия. Протоколът с резултатите от проведения изпит се прилага в личното кадрово дело (ЛКД) на служителя и се издава удостоверение за професионална квалификация по реда на чл. 18, ал. 12 . (3) Право да изготвят експертизи самостоятелно придобиват само служители, завършили обучението и положили успешно изпит. Чл. 21. (1) Повишаването на професионалната квалификация на служителите от НИК се осъществява чрез: 1. самостоятелна подготовка; 2. специализирани курсове за обучение в страната и в чужбина; 3. участие в научни конгреси, конференции и семинари; 4. езикова подготовка. (2) Обучението с откъсване от работа на служителите се урежда съгласно ЗМВР , подзаконовите актове по неговото прилагане и Закона за държавния служител . Чл. 22. Оценяването на постигнатите резултати в служебната дейност на служителите от НИК се извършва съгласно действащите нормативни актове, като директорът на НИК със своя заповед може да въвежда специфични показатели по критериите за индивидуална оценка. Раздел VII. Сътрудничество на НИК с други органи и организации Чл. 23. (1) При осъществяване на дейността си НИК поддържа връзки с други органи и организации от и извън системата на МВР. (2) Сътрудничеството със структурите в системата на МВР се осъществява на основата на утвърдени планове, програми и стратегии на МВР. Чл. 24. Националният институт по криминалистика е член на Европейската мрежа на криминалистичните институти (ENFSI) и участва в инициативите и мероприятията, организирани от нея. Чл. 25. (1) За осъществяване на дейността си по линия на международното сътрудничество НИК поддържа връзки и с други национални и международни организации. (2) Националният институт по криминалистика поддържа контактите по ал. 1 само с писмено разрешение от министъра на вътрешните работи. (3) Дейността по международното сътрудничество се отчита пред министъра на вътрешните работи или определен от него заместник-министър, като се информира и директорът на дирекция \"Европейски съюз и международно сътрудничество\". Заключителни разпоредби § 1. Този правилник се издава на основание чл. 50а, ал. 3 от ЗМВР и отменя Правилника за устройството и дейността на Научноизследователския институт по криминалистика и криминология (обн., ДВ, бр. 82 от 2014 г.; изм. и доп., бр. 9 от 2016 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО КРИМИНАЛИСТИКА В сила от 26.01.2021 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 7 от 26 Януари 2021г. , изм. и доп. ДВ. бр. 34 от 16 Април 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния институт по криминалистика (НИК). Чл. 2. (1) Дейността на НИК се осъществява в съответствие със Закона за Министерството на вътрешните работи , подзаконовите нормативни актове по неговото прилагане, заповедите и указанията на ръководството на Министерството на вътрешните работи (МВР), както и с европейското законодателство и международните договори и споразумения, по които Република България е страна. (2) Дейността на Центъра за експертни криминалистични изследвания (ЦЕКИ) към НИК се провежда и в съответствие с изискванията на БДС EN ISO/IEC 17025 и Изпълнителна агенция \"Българска служба по акредитация\" (ИА БСА). Раздел II. Основни дейности Чл. 3. Националният институт по криминалистика изпълнява следните дейности: 1. осъществява експертно-криминалистична дейност, включваща откриване, фиксиране, изземване и оценка на веществени доказателства и следи, изготвяне на веществени доказателствени средства, изследване на веществени доказателства и веществени доказателствени средства и изготвяне на експертизи, включително в областта на цифровите и комуникационните технологии; служители на института участват и в други действия по разследването в качеството на специалист - технически помощник, по смисъла на Наказателно-процесуалния кодекс (НПК) ; 2. участва в извършването на огледи на местопроизшествия при тежки престъпления на територията на страната; 3. разработва и внедрява нови методики за изследване в областта на криминалистиката на основата на съвременни научни достижения; 4. осъществява организационно-методическа дейност; 5. участва в организирането и провежда обучението на служителите, осъществяващи експертно-криминалистична дейност в МВР; 6. осъществява информационна дейност, като поддържа и актуализира Националната дактилоскопна идентификационна система (АФИС) и Автоматизираната система на Европейския съюз за идентификация по пръстови отпечатъци \"ЕВРОДАК\", Националната ДНК база данни и Националната съдебно-балистична колекция и осъществява международен обмен на данни. Чл. 4. В изпълнение на дейностите по чл. 3 НИК: 1. (доп. - ДВ, бр. 34 от 2024 г.) извършва криминалистични изследвания в областта на дактилоскопията, трасологията, балистиката, изследването на документи, фотографията, видеоанализа, фоноскопията, компютърните технологии, изследването на електронни и комуникационни устройства, лицевата идентификация, химията, физиката, биологията и другите естествени/природни науки; 2. участва в извършването на огледи на местопроизшествия и в други процесуални действия по предвидения в НПК ред; 3. осигурява условия за поддържане на добри лабораторни практики в криминалистичните изследвания съгласно националните и международните стандарти; 4. осъществява организационно-методическо ръководство и контрол на качеството на извършваните в структурите на МВР експертно-криминалистични дейности; 5. участва в организираните от МВР комплексни проверки на работата на Столичната дирекция на вътрешните работи (СДВР) и областните дирекции на вътрешните работи (ОДМВР) по направление експертно-криминалистична дейност; 6. провежда курсове за професионална специализация на служители от МВР; 7. разработва монографии, статии, методически указания, сборници и други материали по проблемите на експертно-криминалистичната дейност, както и провежда научни изследвания, свързани с разработването и внедряването на нови методики в областта на криминалистиката; 8. участва в разработването на проекти за нормативни актове; 9. осигурява научно-техническа информация по въпросите на теорията и практиката на експертно-криминалистичната дейност; 10. членува в Европейската мрежа на криминалистичните институти (ENFSI) и поддържа връзки със сродни институти, висши учебни заведения и други организации в страната и в чужбина. Раздел III. Устройство и функции Чл. 5. (1) Структурата на НИК включва: 1. отдел \"Криминалистична техника\"; 2. отдел \"Физикохимични и биологични изследвания\"; 3. отдел \"Цифрови и комуникационни технологии\"; 4. отдел \"Административен\". (2) Центърът за експертни криминалистични изследвания (ЦЕКИ) функционално обединява експертно-криминалистичната дейност, която се осъществява от отделите по ал. 1, т. 1, 2 и 3. (3) Отдел \"Криминалистична техника\" включва: 1. сектор \"Дактилоскопия\"; 2. сектор \"Трасология и балистика\"; 3. сектор \"Документни изследвания\". (4) Отдел \"Физикохимични и биологични изследвания\" включва: 1. сектор \"Физико-химия\"; 2. (изм. - ДВ, бр. 34 от 2024 г.) сектор \"Наркотици\"; 3. (нова - ДВ, бр. 34 от 2024 г.) сектор \"Токсикохимия\"; 4. (предишна т. 3 - ДВ, бр. 34 от 2024 г.) сектор \"ДНК анализи\". (5) Отдел \"Цифрови и комуникационни технологии\" включва: 1. сектор \"Идентификационни изследвания\"; 2. сектор \"Компютърни системи и мрежови устройства\"; 3. сектор \"Изследване на комуникационни устройства\"; 4. сектор \"Изследване на електронни устройства\". (6) Отдел \"Административен\" включва: 1. сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\"; 2. сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\". Чл. 6. В своята дейност ЦЕКИ се ръководи от нормативната уредба и от утвърдена от директора на НИК система за управление в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025. Чл. 7. (1) Отдел \"Криминалистична техника\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на дактилоскопията, трасологията, балистиката, почерковата и техническата експертиза на документи, участва в обученията, провеждани от института, и осигурява условия за поддържане на добри лабораторни практики при криминалистичните изследвания съгласно националните и международните стандарти. (2) Сектор \"Дактилоскопия\": 1. извършва дактилоскопни изследвания и експертизи; 2. разработва и внедрява нови методики за изследване в областта на дактилоскопията на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. обработва материалите на полицейската регистрация и поддържа централна дактилоскопна картотека; 5. извършва снемане на дактилоскопни отпечатъци; 6. поддържа, използва и актуализира Автоматизираната дактилоскопна идентификационна система (АФИС); 7. поддържа и използва системата \"ЕВРОДАК\"; 8. (изм. - ДВ, бр. 34 от 2024 г.) извършва автоматизиран обмен на дактилоскопни данни с държавите - членки на ЕС, в изпълнение на Договора между Кралство Белгия, Федерална република Германия, Кралство Испания, Френската република, Великото херцогство Люксембург, Кралство Нидерландия и Република Австрия относно засилването на презграничното сътрудничество, особено в борбата срещу тероризма, презграничната престъпност и незаконната миграция (Договора от Прюм), включително и с присъединилите се към него държави Република Кипър, Чешка република, Кралство Дания, Република Естония, Република Финландия, Република Гърция, Унгария, Република Литва, Република Латвия, Република Малта, Република Полша, Република Португалия, Румъния, Словашка република, Република Словения, Кралство Швеция и Република Хърватия, и на Решение 2008/615/ПВР на Съвета от 23 юни 2008 г. за засилване на трансграничното сътрудничество, по-специално в борбата срещу тероризма и трансграничната престъпност (Решение 2008/615/ПВР на Съвета), както и с други държави на базата на подписани споразумения; 9. оказва методическа помощ и провежда обучение в областта на дактилоскопията. (3) Сектор \"Трасология и балистика\": 1. извършва трасологични и балистични изследвания и експертизи; 2. разработва и внедрява нови методики за изследване в областта на балистиката и трасологията на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. поддържа, използва и актуализира Национална съдебно-балистична колекция от куршуми и гилзи от неразкрити престъпления, незаконно притежавани, загубени и откраднати оръжия; 5. поддържа, използва и актуализира Автоматизираната балистична идентификационна система (АБИС); 6. извършва автоматизиран обмен на балистична информация със страните членки на Международната организация на криминалната полиция (Интерпол); 7. поддържа оръжейна колекция от огнестрелни, самоделни и други оръжия и боеприпаси, която се използва за извършването на балистични изследвания; 8. извършва тримерно заснемане и изготвя тримерни модели за нуждите на разследването; 9. оказва методическа помощ и провежда обучение в областта на трасологията и балистиката. (4) Сектор \"Документни изследвания\": 1. извършва криминалистични експертизи на почеркови обекти и писмена реч и технически експертизи на документи; 2. разработва и внедрява нови методики за изследване в областта на почерковите изследвания и технически изследвания на документи на основата на съвременни научни достижения; 3. оказва методическа помощ и провежда обучение в областта на почерковите и документните изследвания; 4. участва в разработването на проекти и мерки за защита на официални документи, парични знаци и други ценни книжа, застрашени от технически подправки и фалшификации. Чл. 8. (1) Отдел \"Физикохимични и биологични изследвания\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на физиката, химията, биологията, съдебната медицина, токсикохимичния анализ, морфологията и други естествени и технически науки; участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти. (2) Сектор \"Физико-химия\": 1. (доп. - ДВ, бр. 34 от 2024 г.) провежда изследвания за доказване на следи от изстрел, леснозапалими вещества, съдържание на етанол, анализ на почви, морфологични изследвания, анализ на полимери, стъкла, метали и сплави, пестициди, инсектициди, органични и неорганични торове и неизвестни вещества; 2. разработва и внедрява нови химични и физични методи за изследване на веществени доказателства на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. оказва методическа помощ и провежда обучение в областта на физикохимичните криминалистични изследвания; 5. (нова - ДВ, бр. 34 от 2024 г.) извършва изследвания на неорганични вещества в биологични проби. (3) (Изм. - ДВ, бр. 34 от 2024 г.) Сектор \"Наркотици\": 1. (изм. - ДВ, бр. 34 от 2024 г.) извършва изследвания на иззети обекти за наличие на вещества, поставени под контрол съгласно Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) , изследване на суровини за тяхното производство, изследване и анализ на химична апаратура от нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ; 2. (изм. - ДВ, бр. 34 от 2024 г.) разработва и внедрява нови методи за изследване на наркотични вещества и прекурсори на основата на съвременни научни достижения; 3. извършва анализ на писмени материали с цел установяване възможността за използване за производство на вещества, поставени под контрол съгласно ЗКНВП ; 4. извършва анализ по представени писмени заключения от други лаборатории за установяване на възможността доказаните вещества да се използват като пълнители, разредители, разтворители, реагенти и други при нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ; 5. (изм. - ДВ, бр. 34 от 2024 г.) участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализ на наркотични вещества; 6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 7. (изм. - ДВ, бр. 34 от 2024 г.) оказва методическа помощ и провежда обучение в областта на изследванията на наркотични вещества. (4) (Нова - ДВ, бр. 34 от 2024 г.) Сектор \"Токсикохимия\": 1. извършва експертни изследвания на веществени доказателства в областта на токсикохимията; 2. извършва анализ на пестициди и инсектициди в биологични обекти; 3. извършва анализи за определяне съдържанието на етанол, наркотични вещества и лекарствени средства в биологични обекти; 4. разработва и внедрява нови методи в областта на токсикохимичните изследвания на основата на съвременни научни достижения; 5. участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализи в токсикохимията; 6. извършва анализ по представени писмени заключения от други лаборатории в областта на токсикохимията; 7. оказва методическа помощ и провежда обучения в областта на токсикохимията; 8. извършва анализи и работи съгласно изискванията на Наредба № 1 от 2017 г. за реда за установяване концентрацията на алкохол в кръвта и/или употребата на наркотични вещества или техни аналози (ДВ, бр. 61 от 2017 г.). (5) (Предишна ал. 4 - ДВ, бр. 34 от 2024 г.) Сектор \"ДНК анализи\": 1. извършва експертни изследвания в областта на серологията, съдебномедицинското изследване на веществени доказателства и прилага методите за ДНК анализ за сравнение и идентификация на лица, следи и трупове с неустановена самоличност; 2. разработва и внедрява нови методи за изследване на веществени доказателства от човешки, животински и растителен произход, както и по проблемите на ДНК анализа и биостатистическата оценка на изследваните генетични профили на основата на съвременни научни достижения; 3. поддържа, използва и актуализира Национална ДНК база данни и извършва международен обмен със страните - членки на ЕС, в изпълнение на разпоредбите на Договора от Прюм и Решение 2008/615/ПВР на Съвета, както и с други държави в изпълнение на подписани споразумения; 4. поддържа база данни от профили за нуждите на биостатистическа оценка и научни разработки, която не се използва за нуждите на оперативно-издирвателната дейност; 5. може да създава временни бази данни в случаи на големи природни бедствия, аварии и катастрофи, които да се използват единствено за идентификация на пострадали; 6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 7. оказва методическа помощ и провежда обучение в областта на биологичните изследвания, включително и ДНК анализа. Чл. 9. (1) Отдел \"Цифрови и комуникационни технологии\" извършва криминалистични изследвания на веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на видео- и фототехническа експертиза, лицево-идентификационна експертиза, фоноскопна експертиза, компютърно-техническа експертиза, технически експертизи на комуникационни устройства и специфични технически електронни средства, участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти. (2) Сектор \"Идентификационни изследвания\": 1. извършва криминалистични експертизи по фоноскопия, видеоанализ и лицево-портретна идентификация; 2. разработва и внедрява нови методи за изследване в областта на фоноскопията, видеоанализа, лицево-портретната идентификация и криминалистичната фотография на основата на съвременни научни достижения; 3. прилага методите на криминалистичната фотография и видеотехниката за откриване, фиксиране и изследване на следи, осъществява фотозаснемане на веществени доказателства и веществени доказателствени средства за нуждите на експертната дейност на ЦЕКИ; 4. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 5. оказва методическа помощ и провежда обучение в областта на фоноскопията, видеоанализа, лицевата идентификация и криминалистичната фотография. (3) Сектор \"Компютърни системи и мрежови устройства\": 1. изготвя съдебно-технически експертизи за престъпления, при които са използвани компютърни и компютърно свързани технологии; 2. разработва и внедрява нови методи за изследване на компютърни системи, компютърни модули и мрежови устройства - веществени доказателства на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на компютърни технологии; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на компютърни и компютърно свързани технологии. (4) Сектор \"Изследване на комуникационни устройства\": 1. извършва съдебно-технически експертизи на устройства от комуникационната (съобщителната) техника и включените към тях цифрови носители; 2. разработва и внедрява нови методи за изследване на комуникационни устройства и свързаните с тях цифрови носители - веществени доказателства на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на комуникационни устройства и свързаните към тях цифрови носители; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на комуникационни устройства. (5) Сектор \"Изследване на електронни устройства\": 1. извършва съдебно-технически експертизи на електронни устройства, свързани с извършване на престъпления - скимиращи устройства, неистински електронни платежни инструменти, апаратура за видеоконтрол и запис на видеоинформация, устройства за контрол на достъпа, сигнално-охранителна техника и други, както и всички свързани към тях носители на цифрова информация; 2. разработва и внедрява нови методи за изследване на електронни устройства и свързани с тях цифрови носители на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на указаните в т. 1 електронни устройства; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на електронни устройства. Чл. 10. (1) Отдел \"Административен\" участва в организацията на учебната дейност в НИК, осъществява административна и информационна дейност, осигурява материално-техническо снабдяване, подпомага ръководството на института при управлението на човешките ресурси, правното обслужване на дейността на института и дейностите, свързани със системата за управление и контрол на качеството, поддържа автоматизираните информационни системи (АИС) в НИК. Отделът е на пряко подчинение на директора на НИК. (2) Сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\": 1. осъществява дейности, свързани с планирането, организацията по провеждането и изготвянето на цялостната документация, свързана с курсове за професионална специализация на служители от МВР, с изключение на учебните и тематичните планове и учебните разписания; 2. предоставя информация на компетентните в МВР структури за необходимите средства за материално-техническо осигуряване на НИК, организира материално-техническото снабдяване на НИК, отговаря за техническото състояние и правилното стопанисване на имуществото и моторните превозни средства; 3. подпомага ръководството на института при управление на човешките ресурси; 4. осъществява процесуално представителство; правна помощ за законосъобразното осъществяване дейността на института; изготвя проекти или предварително съгласува индивидуални административни актове, издавани от директора; 5. подпомага ръководството на института при изготвянето, въвеждането, поддържането и подобряването на Системата за управление съгласно изискванията на международните и националните стандарти и ИА БСА; 6. организира охраната, пропускателния режим и пожарната безопасност в сградата на института, осъществява административното и социалното обслужване на служителите, осигурява условия за безопасност на труда. (3) Сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\": 1. проучва възможностите за участие и подпомага изготвянето на необходимата документация за кандидатстване по проекти и програми, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 2. участва със свои служители в проектните екипи, осъществява необходимото взаимодействие и координация в рамките на проектите и подпомага ръководството на НИК при тяхната реализация; 3. поддържа деловодство и регистратура за класифицирана информация; 4. поддържа и администрира информационни системи в НИК - интранет и интернет мрежите, електронните страници на института, Лабораторната информационна система за управление (LIMS), системата за контрол на достъпа и системата за видеонаблюдение; 5. подготвя и публикува материали във връзка с научните изследвания на НИК; 6. организира и провежда научни конференции и мероприятия в областта на криминалистиката; 7. осъществява международни контакти със сродни на НИК организации; 8. обработва, анализира, актуализира информация за нуждите на поддържаните и използвани в института национални автоматизирани идентификационни системи и осъществява дейности по тяхната поддръжка. Раздел IV. Управление Чл. 11. (1) Националният институт по криминалистика се ръководи от директор. (2) Директорът на НИК: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института; 2. организира изпълнението на заповедите, поставени от горестоящите им органи; 3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института; 4. отговаря за стопанисването на предоставените на института имоти и вещи - държавна собственост; 5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри; 6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност; 7. отговаря за научно-приложната и учебната дейност в института; 8. организира и ръководи участието на института в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина. Чл. 12. (1) При изпълнение на функциите си директорът се подпомага от заместник-директор. (2) Заместник-директорът е ръководител на ЦЕКИ. Чл. 13. (1) В процеса на управлението директорът се подпомага от Дирекционен съвет, който е колективен съвещателен орган. (2) В състава на Дирекционния съвет се включват заместник-директорът и началниците на отдели. При необходимост в работата на съвета могат да се привличат и други служители. Чл. 14. Началниците на отдели и сектори: 1. ръководят, контролират и отговарят за цялостната дейност на подчиненото им структурно звено; 2. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена; 3. участват в съставянето на плановете за разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата и учебната дейности на НИК и при отчитането им; 4. контролират рационалното и ефективното използване на предоставените на подчиненото им звено техническа апаратура и материални средства; 5. осъществяват контрол за спазване правилата за безопасност на труда. Чл. 15. Служителите с експертно-криминалистични функции участват като вещи лица и специалисти - технически помощници, по смисъла на НПК , Гражданския процесуален кодекс и Административнопроцесуалния кодекс , включително при явяване на вещото лице пред съда за изслушване по изготвената експертиза. Чл. 16. Със заповед на директора се организира задължителен пропускателен режим в сградата на НИК в съответствие с изискванията на нормативната уредба в МВР. Раздел V. Планиране, организиране, контрол и отчитане на разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност Чл. 17. (1) Разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност в НИК се осъществява по двугодишен план, утвърден от министъра на вътрешните работи или определен от него заместник-министър, след обсъждане и съгласуване със съответните структури в МВР. (2) Планът се изготвя на основата на: 1. решения на ръководството на МВР; 2. предложения от други структури на МВР; 3. задачи, произтичащи от законите и подзаконовите нормативни актове, регламентиращи дейността на МВР. (3) Промени в плана по ал. 1 могат да се извършват по предложение на директора на НИК. (4) Изменение в сроковете за изпълнение на планираните теми могат да се правят от директора на НИК след писмен доклад от началника на сектора. Чл. 18. (1) Курсовете за професионална специализация на служителите в системата на МВР се организират и провеждат по Каталог на курсовете за професионално обучение, График за професионалното обучение и учебно-планова документация, състояща се от: 1. учебен план; 2. тематични планове по учебните дисциплини, включени в учебния план; 3. учебни разписания. (2) Учебните планове, по които се провеждат курсовете за професионална специализация на служителите, провеждани от НИК, се изготвят от структурните му звена, провеждащи обученията, и се утвърждават от директора след съгласуване със заинтересованите структури на МВР. (3) Учебните планове са основни документи, които съдържат: вида на курса, целите и задачите, формата и продължителността на обучението, наименованието на модулите и хорариума на дисциплините, които ще се изучават, формата на контрол и проверка на знанията и разпределението на учебното време. (4) По всяка учебна дисциплина се разработва тематичен план от началника на структурното звено на НИК, провеждащо обучението, и се утвърждава от заместник-директора (ръководител на ЦЕКИ). Планът съдържа наименованието на темите и необходимото учебно време за всяка от тях. (5) Разписанията на учебните занятия се изготвят за всеки курс за професионална специализация по учебни дисциплини, модули и часове от началника на структурното звено на НИК, провеждащо обучението, и се утвърждават от заместник-директора (ръководител на ЦЕКИ). (6) Курсовете за професионална специализация на служителите се осъществяват чрез: лекции, практически занятия и лабораторни занятия в криминалистичните лаборатории и други форми, предвидени в учебните планове. (7) Основни форми за оценяване на знанията са писменият и устният изпит, като знанията и уменията на обучаемите се оценяват по шестобалната система. (8) Изпитите по ал. 7 се провеждат от комисия, определена със заповед на директора на НИК, в състав председател и двама членове. Протоколите от проведените изпити се съхраняват в деловодството на НИК. (9) Успешно завършил обучението е обучаем, чиято обща оценка, получена като средноаритметична от оценките на писмения и устния изпит, е не по-ниска от добър (4,00). (10) Когато към съответния курс е предвиден учебен стаж в областните криминалистични лаборатории или друга форма на обучение, в определянето на оценката по ал. 9 се включва и оценката от тях. (11) За обучаемите, които не са завършили успешно обучението, се насрочват нови дати за провеждане на писмен и устен изпит в срок не по-рано от два месеца и не по-късно от четири месеца. При получена повторна обща оценка от двата изпита, по-ниска от добър (4,00), се изготвя предложение до ръководителя на структурата на МВР, в която съответният служител изпълнява служебните си задължения, за пренасочването му към друг вид дейност, която не е свързана с осъществяването на експертно-криминалистична дейност в областта на провежданото обучение. (12) Завършилите курс за професионална специализация получават удостоверение за професионална квалификация. Издадените удостоверения се вписват в отделен регистър, съхраняван в деловодството на института в съответствие със Закона за Националния архивен фонд и подзаконовите актове по неговото прилагане. Чл. 19. Началниците на отдели и сектори изготвят отчети за изпълнението на експертно-криминалистичната и организационно-методическата дейности, както и за разработените и внедрени нови методики за изследване в областта на криминалистиката. Раздел VI. Професионална квалификация и оценяване на служителите Чл. 20. (1) Новоназначените служители в ЦЕКИ задължително преминават специализирано обучение в съответния сектор. Обучението се извършва по утвърдена от директора програма и се контролира от определен със заповед на директора наставник на обучаемия. (2) След приключване на обучението се провежда изпит от определена със заповед на директора комисия. Протоколът с резултатите от проведения изпит се прилага в личното кадрово дело (ЛКД) на служителя и се издава удостоверение за професионална квалификация по реда на чл. 18, ал. 12 . (3) Право да изготвят експертизи самостоятелно придобиват само служители, завършили обучението и положили успешно изпит. Чл. 21. (1) Повишаването на професионалната квалификация на служителите от НИК се осъществява чрез: 1. самостоятелна подготовка; 2. специализирани курсове за обучение в страната и в чужбина; 3. участие в научни конгреси, конференции и семинари; 4. езикова подготовка. (2) Обучението с откъсване от работа на служителите се урежда съгласно ЗМВР , подзаконовите актове по неговото прилагане и Закона за държавния служител . Чл. 22. Оценяването на постигнатите резултати в служебната дейност на служителите от НИК се извършва съгласно действащите нормативни актове, като директорът на НИК със своя заповед може да въвежда специфични показатели по критериите за индивидуална оценка. Раздел VII. Сътрудничество на НИК с други органи и организации Чл. 23. (1) При осъществяване на дейността си НИК поддържа връзки с други органи и организации от и извън системата на МВР. (2) Сътрудничеството със структурите в системата на МВР се осъществява на основата на утвърдени планове, програми и стратегии на МВР. Чл. 24. Националният институт по криминалистика е член на Европейската мрежа на криминалистичните институти (ENFSI) и участва в инициативите и мероприятията, организирани от нея. Чл. 25. (1) За осъществяване на дейността си по линия на международното сътрудничество НИК поддържа връзки и с други национални и международни организации. (2) Националният институт по криминалистика поддържа контактите по ал. 1 само с писмено разрешение от министъра на вътрешните работи. (3) Дейността по международното сътрудничество се отчита пред министъра на вътрешните работи или определен от него заместник-министър, като се информира и директорът на дирекция \"Европейски съюз и международно сътрудничество\". Заключителни разпоредби § 1. Този правилник се издава на основание чл. 50а, ал. 3 от ЗМВР и отменя Правилника за устройството и дейността на Научноизследователския институт по криминалистика и криминология (обн., ДВ, бр. 82 от 2014 г.; изм. и доп., бр. 9 от 2016 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО КРИМИНАЛИСТИКА В сила от 26.01.2021 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 7 от 26 Януари 2021г. , изм. и доп. ДВ. бр. 34 от 16 Април 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния институт по криминалистика (НИК). Чл. 2. (1) Дейността на НИК се осъществява в съответствие със Закона за Министерството на вътрешните работи , подзаконовите нормативни актове по неговото прилагане, заповедите и указанията на ръководството на Министерството на вътрешните работи (МВР), както и с европейското законодателство и международните договори и споразумения, по които Република България е страна. (2) Дейността на Центъра за експертни криминалистични изследвания (ЦЕКИ) към НИК се провежда и в съответствие с изискванията на БДС EN ISO/IEC 17025 и Изпълнителна агенция \"Българска служба по акредитация\" (ИА БСА). Раздел II. Основни дейности Чл. 3. Националният институт по криминалистика изпълнява следните дейности: 1. осъществява експертно-криминалистична дейност, включваща откриване, фиксиране, изземване и оценка на веществени доказателства и следи, изготвяне на веществени доказателствени средства, изследване на веществени доказателства и веществени доказателствени средства и изготвяне на експертизи, включително в областта на цифровите и комуникационните технологии; служители на института участват и в други действия по разследването в качеството на специалист - технически помощник, по смисъла на Наказателно-процесуалния кодекс (НПК) ; 2. участва в извършването на огледи на местопроизшествия при тежки престъпления на територията на страната; 3. разработва и внедрява нови методики за изследване в областта на криминалистиката на основата на съвременни научни достижения; 4. осъществява организационно-методическа дейност; 5. участва в организирането и провежда обучението на служителите, осъществяващи експертно-криминалистична дейност в МВР; 6. осъществява информационна дейност, като поддържа и актуализира Националната дактилоскопна идентификационна система (АФИС) и Автоматизираната система на Европейския съюз за идентификация по пръстови отпечатъци \"ЕВРОДАК\", Националната ДНК база данни и Националната съдебно-балистична колекция и осъществява международен обмен на данни. Чл. 4. В изпълнение на дейностите по чл. 3 НИК: 1. (доп. - ДВ, бр. 34 от 2024 г.) извършва криминалистични изследвания в областта на дактилоскопията, трасологията, балистиката, изследването на документи, фотографията, видеоанализа, фоноскопията, компютърните технологии, изследването на електронни и комуникационни устройства, лицевата идентификация, химията, физиката, биологията и другите естествени/природни науки; 2. участва в извършването на огледи на местопроизшествия и в други процесуални действия по предвидения в НПК ред; 3. осигурява условия за поддържане на добри лабораторни практики в криминалистичните изследвания съгласно националните и международните стандарти; 4. осъществява организационно-методическо ръководство и контрол на качеството на извършваните в структурите на МВР експертно-криминалистични дейности; 5. участва в организираните от МВР комплексни проверки на работата на Столичната дирекция на вътрешните работи (СДВР) и областните дирекции на вътрешните работи (ОДМВР) по направление експертно-криминалистична дейност; 6. провежда курсове за професионална специализация на служители от МВР; 7. разработва монографии, статии, методически указания, сборници и други материали по проблемите на експертно-криминалистичната дейност, както и провежда научни изследвания, свързани с разработването и внедряването на нови методики в областта на криминалистиката; 8. участва в разработването на проекти за нормативни актове; 9. осигурява научно-техническа информация по въпросите на теорията и практиката на експертно-криминалистичната дейност; 10. членува в Европейската мрежа на криминалистичните институти (ENFSI) и поддържа връзки със сродни институти, висши учебни заведения и други организации в страната и в чужбина. Раздел III. Устройство и функции Чл. 5. (1) Структурата на НИК включва: 1. отдел \"Криминалистична техника\"; 2. отдел \"Физикохимични и биологични изследвания\"; 3. отдел \"Цифрови и комуникационни технологии\"; 4. отдел \"Административен\". (2) Центърът за експертни криминалистични изследвания (ЦЕКИ) функционално обединява експертно-криминалистичната дейност, която се осъществява от отделите по ал. 1, т. 1, 2 и 3. (3) Отдел \"Криминалистична техника\" включва: 1. сектор \"Дактилоскопия\"; 2. сектор \"Трасология и балистика\"; 3. сектор \"Документни изследвания\". (4) Отдел \"Физикохимични и биологични изследвания\" включва: 1. сектор \"Физико-химия\"; 2. (изм. - ДВ, бр. 34 от 2024 г.) сектор \"Наркотици\"; 3. (нова - ДВ, бр. 34 от 2024 г.) сектор \"Токсикохимия\"; 4. (предишна т. 3 - ДВ, бр. 34 от 2024 г.) сектор \"ДНК анализи\". (5) Отдел \"Цифрови и комуникационни технологии\" включва: 1. сектор \"Идентификационни изследвания\"; 2. сектор \"Компютърни системи и мрежови устройства\"; 3. сектор \"Изследване на комуникационни устройства\"; 4. сектор \"Изследване на електронни устройства\". (6) Отдел \"Административен\" включва: 1. сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\"; 2. сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\". Чл. 6. В своята дейност ЦЕКИ се ръководи от нормативната уредба и от утвърдена от директора на НИК система за управление в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025. Чл. 7. (1) Отдел \"Криминалистична техника\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на дактилоскопията, трасологията, балистиката, почерковата и техническата експертиза на документи, участва в обученията, провеждани от института, и осигурява условия за поддържане на добри лабораторни практики при криминалистичните изследвания съгласно националните и международните стандарти. (2) Сектор \"Дактилоскопия\": 1. извършва дактилоскопни изследвания и експертизи; 2. разработва и внедрява нови методики за изследване в областта на дактилоскопията на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. обработва материалите на полицейската регистрация и поддържа централна дактилоскопна картотека; 5. извършва снемане на дактилоскопни отпечатъци; 6. поддържа, използва и актуализира Автоматизираната дактилоскопна идентификационна система (АФИС); 7. поддържа и използва системата \"ЕВРОДАК\"; 8. (изм. - ДВ, бр. 34 от 2024 г.) извършва автоматизиран обмен на дактилоскопни данни с държавите - членки на ЕС, в изпълнение на Договора между Кралство Белгия, Федерална република Германия, Кралство Испания, Френската република, Великото херцогство Люксембург, Кралство Нидерландия и Република Австрия относно засилването на презграничното сътрудничество, особено в борбата срещу тероризма, презграничната престъпност и незаконната миграция (Договора от Прюм), включително и с присъединилите се към него държави Република Кипър, Чешка република, Кралство Дания, Република Естония, Република Финландия, Република Гърция, Унгария, Република Литва, Република Латвия, Република Малта, Република Полша, Република Португалия, Румъния, Словашка република, Република Словения, Кралство Швеция и Република Хърватия, и на Решение 2008/615/ПВР на Съвета от 23 юни 2008 г. за засилване на трансграничното сътрудничество, по-специално в борбата срещу тероризма и трансграничната престъпност (Решение 2008/615/ПВР на Съвета), както и с други държави на базата на подписани споразумения; 9. оказва методическа помощ и провежда обучение в областта на дактилоскопията. (3) Сектор \"Трасология и балистика\": 1. извършва трасологични и балистични изследвания и експертизи; 2. разработва и внедрява нови методики за изследване в областта на балистиката и трасологията на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. поддържа, използва и актуализира Национална съдебно-балистична колекция от куршуми и гилзи от неразкрити престъпления, незаконно притежавани, загубени и откраднати оръжия; 5. поддържа, използва и актуализира Автоматизираната балистична идентификационна система (АБИС); 6. извършва автоматизиран обмен на балистична информация със страните членки на Международната организация на криминалната полиция (Интерпол); 7. поддържа оръжейна колекция от огнестрелни, самоделни и други оръжия и боеприпаси, която се използва за извършването на балистични изследвания; 8. извършва тримерно заснемане и изготвя тримерни модели за нуждите на разследването; 9. оказва методическа помощ и провежда обучение в областта на трасологията и балистиката. (4) Сектор \"Документни изследвания\": 1. извършва криминалистични експертизи на почеркови обекти и писмена реч и технически експертизи на документи; 2. разработва и внедрява нови методики за изследване в областта на почерковите изследвания и технически изследвания на документи на основата на съвременни научни достижения; 3. оказва методическа помощ и провежда обучение в областта на почерковите и документните изследвания; 4. участва в разработването на проекти и мерки за защита на официални документи, парични знаци и други ценни книжа, застрашени от технически подправки и фалшификации. Чл. 8. (1) Отдел \"Физикохимични и биологични изследвания\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на физиката, химията, биологията, съдебната медицина, токсикохимичния анализ, морфологията и други естествени и технически науки; участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти. (2) Сектор \"Физико-химия\": 1. (доп. - ДВ, бр. 34 от 2024 г.) провежда изследвания за доказване на следи от изстрел, леснозапалими вещества, съдържание на етанол, анализ на почви, морфологични изследвания, анализ на полимери, стъкла, метали и сплави, пестициди, инсектициди, органични и неорганични торове и неизвестни вещества; 2. разработва и внедрява нови химични и физични методи за изследване на веществени доказателства на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. оказва методическа помощ и провежда обучение в областта на физикохимичните криминалистични изследвания; 5. (нова - ДВ, бр. 34 от 2024 г.) извършва изследвания на неорганични вещества в биологични проби. (3) (Изм. - ДВ, бр. 34 от 2024 г.) Сектор \"Наркотици\": 1. (изм. - ДВ, бр. 34 от 2024 г.) извършва изследвания на иззети обекти за наличие на вещества, поставени под контрол съгласно Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) , изследване на суровини за тяхното производство, изследване и анализ на химична апаратура от нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ; 2. (изм. - ДВ, бр. 34 от 2024 г.) разработва и внедрява нови методи за изследване на наркотични вещества и прекурсори на основата на съвременни научни достижения; 3. извършва анализ на писмени материали с цел установяване възможността за използване за производство на вещества, поставени под контрол съгласно ЗКНВП ; 4. извършва анализ по представени писмени заключения от други лаборатории за установяване на възможността доказаните вещества да се използват като пълнители, разредители, разтворители, реагенти и други при нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ; 5. (изм. - ДВ, бр. 34 от 2024 г.) участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализ на наркотични вещества; 6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 7. (изм. - ДВ, бр. 34 от 2024 г.) оказва методическа помощ и провежда обучение в областта на изследванията на наркотични вещества. (4) (Нова - ДВ, бр. 34 от 2024 г.) Сектор \"Токсикохимия\": 1. извършва експертни изследвания на веществени доказателства в областта на токсикохимията; 2. извършва анализ на пестициди и инсектициди в биологични обекти; 3. извършва анализи за определяне съдържанието на етанол, наркотични вещества и лекарствени средства в биологични обекти; 4. разработва и внедрява нови методи в областта на токсикохимичните изследвания на основата на съвременни научни достижения; 5. участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализи в токсикохимията; 6. извършва анализ по представени писмени заключения от други лаборатории в областта на токсикохимията; 7. оказва методическа помощ и провежда обучения в областта на токсикохимията; 8. извършва анализи и работи съгласно изискванията на Наредба № 1 от 2017 г. за реда за установяване концентрацията на алкохол в кръвта и/или употребата на наркотични вещества или техни аналози (ДВ, бр. 61 от 2017 г.). (5) (Предишна ал. 4 - ДВ, бр. 34 от 2024 г.) Сектор \"ДНК анализи\": 1. извършва експертни изследвания в областта на серологията, съдебномедицинското изследване на веществени доказателства и прилага методите за ДНК анализ за сравнение и идентификация на лица, следи и трупове с неустановена самоличност; 2. разработва и внедрява нови методи за изследване на веществени доказателства от човешки, животински и растителен произход, както и по проблемите на ДНК анализа и биостатистическата оценка на изследваните генетични профили на основата на съвременни научни достижения; 3. поддържа, използва и актуализира Национална ДНК база данни и извършва международен обмен със страните - членки на ЕС, в изпълнение на разпоредбите на Договора от Прюм и Решение 2008/615/ПВР на Съвета, както и с други държави в изпълнение на подписани споразумения; 4. поддържа база данни от профили за нуждите на биостатистическа оценка и научни разработки, която не се използва за нуждите на оперативно-издирвателната дейност; 5. може да създава временни бази данни в случаи на големи природни бедствия, аварии и катастрофи, които да се използват единствено за идентификация на пострадали; 6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 7. оказва методическа помощ и провежда обучение в областта на биологичните изследвания, включително и ДНК анализа. Чл. 9. (1) Отдел \"Цифрови и комуникационни технологии\" извършва криминалистични изследвания на веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на видео- и фототехническа експертиза, лицево-идентификационна експертиза, фоноскопна експертиза, компютърно-техническа експертиза, технически експертизи на комуникационни устройства и специфични технически електронни средства, участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти. (2) Сектор \"Идентификационни изследвания\": 1. извършва криминалистични експертизи по фоноскопия, видеоанализ и лицево-портретна идентификация; 2. разработва и внедрява нови методи за изследване в областта на фоноскопията, видеоанализа, лицево-портретната идентификация и криминалистичната фотография на основата на съвременни научни достижения; 3. прилага методите на криминалистичната фотография и видеотехниката за откриване, фиксиране и изследване на следи, осъществява фотозаснемане на веществени доказателства и веществени доказателствени средства за нуждите на експертната дейност на ЦЕКИ; 4. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 5. оказва методическа помощ и провежда обучение в областта на фоноскопията, видеоанализа, лицевата идентификация и криминалистичната фотография. (3) Сектор \"Компютърни системи и мрежови устройства\": 1. изготвя съдебно-технически експертизи за престъпления, при които са използвани компютърни и компютърно свързани технологии; 2. разработва и внедрява нови методи за изследване на компютърни системи, компютърни модули и мрежови устройства - веществени доказателства на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на компютърни технологии; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на компютърни и компютърно свързани технологии. (4) Сектор \"Изследване на комуникационни устройства\": 1. извършва съдебно-технически експертизи на устройства от комуникационната (съобщителната) техника и включените към тях цифрови носители; 2. разработва и внедрява нови методи за изследване на комуникационни устройства и свързаните с тях цифрови носители - веществени доказателства на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на комуникационни устройства и свързаните към тях цифрови носители; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на комуникационни устройства. (5) Сектор \"Изследване на електронни устройства\": 1. извършва съдебно-технически експертизи на електронни устройства, свързани с извършване на престъпления - скимиращи устройства, неистински електронни платежни инструменти, апаратура за видеоконтрол и запис на видеоинформация, устройства за контрол на достъпа, сигнално-охранителна техника и други, както и всички свързани към тях носители на цифрова информация; 2. разработва и внедрява нови методи за изследване на електронни устройства и свързани с тях цифрови носители на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на указаните в т. 1 електронни устройства; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на електронни устройства. Чл. 10. (1) Отдел \"Административен\" участва в организацията на учебната дейност в НИК, осъществява административна и информационна дейност, осигурява материално-техническо снабдяване, подпомага ръководството на института при управлението на човешките ресурси, правното обслужване на дейността на института и дейностите, свързани със системата за управление и контрол на качеството, поддържа автоматизираните информационни системи (АИС) в НИК. Отделът е на пряко подчинение на директора на НИК. (2) Сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\": 1. осъществява дейности, свързани с планирането, организацията по провеждането и изготвянето на цялостната документация, свързана с курсове за професионална специализация на служители от МВР, с изключение на учебните и тематичните планове и учебните разписания; 2. предоставя информация на компетентните в МВР структури за необходимите средства за материално-техническо осигуряване на НИК, организира материално-техническото снабдяване на НИК, отговаря за техническото състояние и правилното стопанисване на имуществото и моторните превозни средства; 3. подпомага ръководството на института при управление на човешките ресурси; 4. осъществява процесуално представителство; правна помощ за законосъобразното осъществяване дейността на института; изготвя проекти или предварително съгласува индивидуални административни актове, издавани от директора; 5. подпомага ръководството на института при изготвянето, въвеждането, поддържането и подобряването на Системата за управление съгласно изискванията на международните и националните стандарти и ИА БСА; 6. организира охраната, пропускателния режим и пожарната безопасност в сградата на института, осъществява административното и социалното обслужване на служителите, осигурява условия за безопасност на труда. (3) Сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\": 1. проучва възможностите за участие и подпомага изготвянето на необходимата документация за кандидатстване по проекти и програми, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 2. участва със свои служители в проектните екипи, осъществява необходимото взаимодействие и координация в рамките на проектите и подпомага ръководството на НИК при тяхната реализация; 3. поддържа деловодство и регистратура за класифицирана информация; 4. поддържа и администрира информационни системи в НИК - интранет и интернет мрежите, електронните страници на института, Лабораторната информационна система за управление (LIMS), системата за контрол на достъпа и системата за видеонаблюдение; 5. подготвя и публикува материали във връзка с научните изследвания на НИК; 6. организира и провежда научни конференции и мероприятия в областта на криминалистиката; 7. осъществява международни контакти със сродни на НИК организации; 8. обработва, анализира, актуализира информация за нуждите на поддържаните и използвани в института национални автоматизирани идентификационни системи и осъществява дейности по тяхната поддръжка. Раздел IV. Управление Чл. 11. (1) Националният институт по криминалистика се ръководи от директор. (2) Директорът на НИК: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института; 2. организира изпълнението на заповедите, поставени от горестоящите им органи; 3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института; 4. отговаря за стопанисването на предоставените на института имоти и вещи - държавна собственост; 5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри; 6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност; 7. отговаря за научно-приложната и учебната дейност в института; 8. организира и ръководи участието на института в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина. Чл. 12. (1) При изпълнение на функциите си директорът се подпомага от заместник-директор. (2) Заместник-директорът е ръководител на ЦЕКИ. Чл. 13. (1) В процеса на управлението директорът се подпомага от Дирекционен съвет, който е колективен съвещателен орган. (2) В състава на Дирекционния съвет се включват заместник-директорът и началниците на отдели. При необходимост в работата на съвета могат да се привличат и други служители. Чл. 14. Началниците на отдели и сектори: 1. ръководят, контролират и отговарят за цялостната дейност на подчиненото им структурно звено; 2. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена; 3. участват в съставянето на плановете за разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата и учебната дейности на НИК и при отчитането им; 4. контролират рационалното и ефективното използване на предоставените на подчиненото им звено техническа апаратура и материални средства; 5. осъществяват контрол за спазване правилата за безопасност на труда. Чл. 15. Служителите с експертно-криминалистични функции участват като вещи лица и специалисти - технически помощници, по смисъла на НПК , Гражданския процесуален кодекс и Административнопроцесуалния кодекс , включително при явяване на вещото лице пред съда за изслушване по изготвената експертиза. Чл. 16. Със заповед на директора се организира задължителен пропускателен режим в сградата на НИК в съответствие с изискванията на нормативната уредба в МВР. Раздел V. Планиране, организиране, контрол и отчитане на разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност Чл. 17. (1) Разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност в НИК се осъществява по двугодишен план, утвърден от министъра на вътрешните работи или определен от него заместник-министър, след обсъждане и съгласуване със съответните структури в МВР. (2) Планът се изготвя на основата на: 1. решения на ръководството на МВР; 2. предложения от други структури на МВР; 3. задачи, произтичащи от законите и подзаконовите нормативни актове, регламентиращи дейността на МВР. (3) Промени в плана по ал. 1 могат да се извършват по предложение на директора на НИК. (4) Изменение в сроковете за изпълнение на планираните теми могат да се правят от директора на НИК след писмен доклад от началника на сектора. Чл. 18. (1) Курсовете за професионална специализация на служителите в системата на МВР се организират и провеждат по Каталог на курсовете за професионално обучение, График за професионалното обучение и учебно-планова документация, състояща се от: 1. учебен план; 2. тематични планове по учебните дисциплини, включени в учебния план; 3. учебни разписания. (2) Учебните планове, по които се провеждат курсовете за професионална специализация на служителите, провеждани от НИК, се изготвят от структурните му звена, провеждащи обученията, и се утвърждават от директора след съгласуване със заинтересованите структури на МВР. (3) Учебните планове са основни документи, които съдържат: вида на курса, целите и задачите, формата и продължителността на обучението, наименованието на модулите и хорариума на дисциплините, които ще се изучават, формата на контрол и проверка на знанията и разпределението на учебното време. (4) По всяка учебна дисциплина се разработва тематичен план от началника на структурното звено на НИК, провеждащо обучението, и се утвърждава от заместник-директора (ръководител на ЦЕКИ). Планът съдържа наименованието на темите и необходимото учебно време за всяка от тях. (5) Разписанията на учебните занятия се изготвят за всеки курс за професионална специализация по учебни дисциплини, модули и часове от началника на структурното звено на НИК, провеждащо обучението, и се утвърждават от заместник-директора (ръководител на ЦЕКИ). (6) Курсовете за професионална специализация на служителите се осъществяват чрез: лекции, практически занятия и лабораторни занятия в криминалистичните лаборатории и други форми, предвидени в учебните планове. (7) Основни форми за оценяване на знанията са писменият и устният изпит, като знанията и уменията на обучаемите се оценяват по шестобалната система. (8) Изпитите по ал. 7 се провеждат от комисия, определена със заповед на директора на НИК, в състав председател и двама членове. Протоколите от проведените изпити се съхраняват в деловодството на НИК. (9) Успешно завършил обучението е обучаем, чиято обща оценка, получена като средноаритметична от оценките на писмения и устния изпит, е не по-ниска от добър (4,00). (10) Когато към съответния курс е предвиден учебен стаж в областните криминалистични лаборатории или друга форма на обучение, в определянето на оценката по ал. 9 се включва и оценката от тях. (11) За обучаемите, които не са завършили успешно обучението, се насрочват нови дати за провеждане на писмен и устен изпит в срок не по-рано от два месеца и не по-късно от четири месеца. При получена повторна обща оценка от двата изпита, по-ниска от добър (4,00), се изготвя предложение до ръководителя на структурата на МВР, в която съответният служител изпълнява служебните си задължения, за пренасочването му към друг вид дейност, която не е свързана с осъществяването на експертно-криминалистична дейност в областта на провежданото обучение. (12) Завършилите курс за професионална специализация получават удостоверение за професионална квалификация. Издадените удостоверения се вписват в отделен регистър, съхраняван в деловодството на института в съответствие със Закона за Националния архивен фонд и подзаконовите актове по неговото прилагане. Чл. 19. Началниците на отдели и сектори изготвят отчети за изпълнението на експертно-криминалистичната и организационно-методическата дейности, както и за разработените и внедрени нови методики за изследване в областта на криминалистиката. Раздел VI. Професионална квалификация и оценяване на служителите Чл. 20. (1) Новоназначените служители в ЦЕКИ задължително преминават специализирано обучение в съответния сектор. Обучението се извършва по утвърдена от директора програма и се контролира от определен със заповед на директора наставник на обучаемия. (2) След приключване на обучението се провежда изпит от определена със заповед на директора комисия. Протоколът с резултатите от проведения изпит се прилага в личното кадрово дело (ЛКД) на служителя и се издава удостоверение за професионална квалификация по реда на чл. 18, ал. 12 . (3) Право да изготвят експертизи самостоятелно придобиват само служители, завършили обучението и положили успешно изпит. Чл. 21. (1) Повишаването на професионалната квалификация на служителите от НИК се осъществява чрез: 1. самостоятелна подготовка; 2. специализирани курсове за обучение в страната и в чужбина; 3. участие в научни конгреси, конференции и семинари; 4. езикова подготовка. (2) Обучението с откъсване от работа на служителите се урежда съгласно ЗМВР , подзаконовите актове по неговото прилагане и Закона за държавния служител . Чл. 22. Оценяването на постигнатите резултати в служебната дейност на служителите от НИК се извършва съгласно действащите нормативни актове, като директорът на НИК със своя заповед може да въвежда специфични показатели по критериите за индивидуална оценка. Раздел VII. Сътрудничество на НИК с други органи и организации Чл. 23. (1) При осъществяване на дейността си НИК поддържа връзки с други органи и организации от и извън системата на МВР. (2) Сътрудничеството със структурите в системата на МВР се осъществява на основата на утвърдени планове, програми и стратегии на МВР. Чл. 24. Националният институт по криминалистика е член на Европейската мрежа на криминалистичните институти (ENFSI) и участва в инициативите и мероприятията, организирани от нея. Чл. 25. (1) За осъществяване на дейността си по линия на международното сътрудничество НИК поддържа връзки и с други национални и международни организации. (2) Националният институт по криминалистика поддържа контактите по ал. 1 само с писмено разрешение от министъра на вътрешните работи. (3) Дейността по международното сътрудничество се отчита пред министъра на вътрешните работи или определен от него заместник-министър, като се информира и директорът на дирекция \"Европейски съюз и международно сътрудничество\". Заключителни разпоредби § 1. Този правилник се издава на основание чл. 50а, ал. 3 от ЗМВР и отменя Правилника за устройството и дейността на Научноизследователския институт по криминалистика и криминология (обн., ДВ, бр. 82 от 2014 г.; изм. и доп., бр. 9 от 2016 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО КРИМИНАЛИСТИКА В сила от 26.01.2021 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 7 от 26 Януари 2021г. , изм. и доп. ДВ. бр. 34 от 16 Април 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния институт по криминалистика (НИК). Чл. 2. (1) Дейността на НИК се осъществява в съответствие със Закона за Министерството на вътрешните работи , подзаконовите нормативни актове по неговото прилагане, заповедите и указанията на ръководството на Министерството на вътрешните работи (МВР), както и с европейското законодателство и международните договори и споразумения, по които Република България е страна. (2) Дейността на Центъра за експертни криминалистични изследвания (ЦЕКИ) към НИК се провежда и в съответствие с изискванията на БДС EN ISO/IEC 17025 и Изпълнителна агенция \"Българска служба по акредитация\" (ИА БСА). Раздел II. Основни дейности Чл. 3. Националният институт по криминалистика изпълнява следните дейности: 1. осъществява експертно-криминалистична дейност, включваща откриване, фиксиране, изземване и оценка на веществени доказателства и следи, изготвяне на веществени доказателствени средства, изследване на веществени доказателства и веществени доказателствени средства и изготвяне на експертизи, включително в областта на цифровите и комуникационните технологии; служители на института участват и в други действия по разследването в качеството на специалист - технически помощник, по смисъла на Наказателно-процесуалния кодекс (НПК) ; 2. участва в извършването на огледи на местопроизшествия при тежки престъпления на територията на страната; 3. разработва и внедрява нови методики за изследване в областта на криминалистиката на основата на съвременни научни достижения; 4. осъществява организационно-методическа дейност; 5. участва в организирането и провежда обучението на служителите, осъществяващи експертно-криминалистична дейност в МВР; 6. осъществява информационна дейност, като поддържа и актуализира Националната дактилоскопна идентификационна система (АФИС) и Автоматизираната система на Европейския съюз за идентификация по пръстови отпечатъци \"ЕВРОДАК\", Националната ДНК база данни и Националната съдебно-балистична колекция и осъществява международен обмен на данни. Чл. 4. В изпълнение на дейностите по чл. 3 НИК: 1. (доп. - ДВ, бр. 34 от 2024 г.) извършва криминалистични изследвания в областта на дактилоскопията, трасологията, балистиката, изследването на документи, фотографията, видеоанализа, фоноскопията, компютърните технологии, изследването на електронни и комуникационни устройства, лицевата идентификация, химията, физиката, биологията и другите естествени/природни науки; 2. участва в извършването на огледи на местопроизшествия и в други процесуални действия по предвидения в НПК ред; 3. осигурява условия за поддържане на добри лабораторни практики в криминалистичните изследвания съгласно националните и международните стандарти; 4. осъществява организационно-методическо ръководство и контрол на качеството на извършваните в структурите на МВР експертно-криминалистични дейности; 5. участва в организираните от МВР комплексни проверки на работата на Столичната дирекция на вътрешните работи (СДВР) и областните дирекции на вътрешните работи (ОДМВР) по направление експертно-криминалистична дейност; 6. провежда курсове за професионална специализация на служители от МВР; 7. разработва монографии, статии, методически указания, сборници и други материали по проблемите на експертно-криминалистичната дейност, както и провежда научни изследвания, свързани с разработването и внедряването на нови методики в областта на криминалистиката; 8. участва в разработването на проекти за нормативни актове; 9. осигурява научно-техническа информация по въпросите на теорията и практиката на експертно-криминалистичната дейност; 10. членува в Европейската мрежа на криминалистичните институти (ENFSI) и поддържа връзки със сродни институти, висши учебни заведения и други организации в страната и в чужбина. Раздел III. Устройство и функции Чл. 5. (1) Структурата на НИК включва: 1. отдел \"Криминалистична техника\"; 2. отдел \"Физикохимични и биологични изследвания\"; 3. отдел \"Цифрови и комуникационни технологии\"; 4. отдел \"Административен\". (2) Центърът за експертни криминалистични изследвания (ЦЕКИ) функционално обединява експертно-криминалистичната дейност, която се осъществява от отделите по ал. 1, т. 1, 2 и 3. (3) Отдел \"Криминалистична техника\" включва: 1. сектор \"Дактилоскопия\"; 2. сектор \"Трасология и балистика\"; 3. сектор \"Документни изследвания\". (4) Отдел \"Физикохимични и биологични изследвания\" включва: 1. сектор \"Физико-химия\"; 2. (изм. - ДВ, бр. 34 от 2024 г.) сектор \"Наркотици\"; 3. (нова - ДВ, бр. 34 от 2024 г.) сектор \"Токсикохимия\"; 4. (предишна т. 3 - ДВ, бр. 34 от 2024 г.) сектор \"ДНК анализи\". (5) Отдел \"Цифрови и комуникационни технологии\" включва: 1. сектор \"Идентификационни изследвания\"; 2. сектор \"Компютърни системи и мрежови устройства\"; 3. сектор \"Изследване на комуникационни устройства\"; 4. сектор \"Изследване на електронни устройства\". (6) Отдел \"Административен\" включва: 1. сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\"; 2. сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\". Чл. 6. В своята дейност ЦЕКИ се ръководи от нормативната уредба и от утвърдена от директора на НИК система за управление в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025. Чл. 7. (1) Отдел \"Криминалистична техника\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на дактилоскопията, трасологията, балистиката, почерковата и техническата експертиза на документи, участва в обученията, провеждани от института, и осигурява условия за поддържане на добри лабораторни практики при криминалистичните изследвания съгласно националните и международните стандарти. (2) Сектор \"Дактилоскопия\": 1. извършва дактилоскопни изследвания и експертизи; 2. разработва и внедрява нови методики за изследване в областта на дактилоскопията на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. обработва материалите на полицейската регистрация и поддържа централна дактилоскопна картотека; 5. извършва снемане на дактилоскопни отпечатъци; 6. поддържа, използва и актуализира Автоматизираната дактилоскопна идентификационна система (АФИС); 7. поддържа и използва системата \"ЕВРОДАК\"; 8. (изм. - ДВ, бр. 34 от 2024 г.) извършва автоматизиран обмен на дактилоскопни данни с държавите - членки на ЕС, в изпълнение на Договора между Кралство Белгия, Федерална република Германия, Кралство Испания, Френската република, Великото херцогство Люксембург, Кралство Нидерландия и Република Австрия относно засилването на презграничното сътрудничество, особено в борбата срещу тероризма, презграничната престъпност и незаконната миграция (Договора от Прюм), включително и с присъединилите се към него държави Република Кипър, Чешка република, Кралство Дания, Република Естония, Република Финландия, Република Гърция, Унгария, Република Литва, Република Латвия, Република Малта, Република Полша, Република Португалия, Румъния, Словашка република, Република Словения, Кралство Швеция и Република Хърватия, и на Решение 2008/615/ПВР на Съвета от 23 юни 2008 г. за засилване на трансграничното сътрудничество, по-специално в борбата срещу тероризма и трансграничната престъпност (Решение 2008/615/ПВР на Съвета), както и с други държави на базата на подписани споразумения; 9. оказва методическа помощ и провежда обучение в областта на дактилоскопията. (3) Сектор \"Трасология и балистика\": 1. извършва трасологични и балистични изследвания и експертизи; 2. разработва и внедрява нови методики за изследване в областта на балистиката и трасологията на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. поддържа, използва и актуализира Национална съдебно-балистична колекция от куршуми и гилзи от неразкрити престъпления, незаконно притежавани, загубени и откраднати оръжия; 5. поддържа, използва и актуализира Автоматизираната балистична идентификационна система (АБИС); 6. извършва автоматизиран обмен на балистична информация със страните членки на Международната организация на криминалната полиция (Интерпол); 7. поддържа оръжейна колекция от огнестрелни, самоделни и други оръжия и боеприпаси, която се използва за извършването на балистични изследвания; 8. извършва тримерно заснемане и изготвя тримерни модели за нуждите на разследването; 9. оказва методическа помощ и провежда обучение в областта на трасологията и балистиката. (4) Сектор \"Документни изследвания\": 1. извършва криминалистични експертизи на почеркови обекти и писмена реч и технически експертизи на документи; 2. разработва и внедрява нови методики за изследване в областта на почерковите изследвания и технически изследвания на документи на основата на съвременни научни достижения; 3. оказва методическа помощ и провежда обучение в областта на почерковите и документните изследвания; 4. участва в разработването на проекти и мерки за защита на официални документи, парични знаци и други ценни книжа, застрашени от технически подправки и фалшификации. Чл. 8. (1) Отдел \"Физикохимични и биологични изследвания\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на физиката, химията, биологията, съдебната медицина, токсикохимичния анализ, морфологията и други естествени и технически науки; участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти. (2) Сектор \"Физико-химия\": 1. (доп. - ДВ, бр. 34 от 2024 г.) провежда изследвания за доказване на следи от изстрел, леснозапалими вещества, съдържание на етанол, анализ на почви, морфологични изследвания, анализ на полимери, стъкла, метали и сплави, пестициди, инсектициди, органични и неорганични торове и неизвестни вещества; 2. разработва и внедрява нови химични и физични методи за изследване на веществени доказателства на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. оказва методическа помощ и провежда обучение в областта на физикохимичните криминалистични изследвания; 5. (нова - ДВ, бр. 34 от 2024 г.) извършва изследвания на неорганични вещества в биологични проби. (3) (Изм. - ДВ, бр. 34 от 2024 г.) Сектор \"Наркотици\": 1. (изм. - ДВ, бр. 34 от 2024 г.) извършва изследвания на иззети обекти за наличие на вещества, поставени под контрол съгласно Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) , изследване на суровини за тяхното производство, изследване и анализ на химична апаратура от нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ; 2. (изм. - ДВ, бр. 34 от 2024 г.) разработва и внедрява нови методи за изследване на наркотични вещества и прекурсори на основата на съвременни научни достижения; 3. извършва анализ на писмени материали с цел установяване възможността за използване за производство на вещества, поставени под контрол съгласно ЗКНВП ; 4. извършва анализ по представени писмени заключения от други лаборатории за установяване на възможността доказаните вещества да се използват като пълнители, разредители, разтворители, реагенти и други при нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ; 5. (изм. - ДВ, бр. 34 от 2024 г.) участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализ на наркотични вещества; 6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 7. (изм. - ДВ, бр. 34 от 2024 г.) оказва методическа помощ и провежда обучение в областта на изследванията на наркотични вещества. (4) (Нова - ДВ, бр. 34 от 2024 г.) Сектор \"Токсикохимия\": 1. извършва експертни изследвания на веществени доказателства в областта на токсикохимията; 2. извършва анализ на пестициди и инсектициди в биологични обекти; 3. извършва анализи за определяне съдържанието на етанол, наркотични вещества и лекарствени средства в биологични обекти; 4. разработва и внедрява нови методи в областта на токсикохимичните изследвания на основата на съвременни научни достижения; 5. участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализи в токсикохимията; 6. извършва анализ по представени писмени заключения от други лаборатории в областта на токсикохимията; 7. оказва методическа помощ и провежда обучения в областта на токсикохимията; 8. извършва анализи и работи съгласно изискванията на Наредба № 1 от 2017 г. за реда за установяване концентрацията на алкохол в кръвта и/или употребата на наркотични вещества или техни аналози (ДВ, бр. 61 от 2017 г.). (5) (Предишна ал. 4 - ДВ, бр. 34 от 2024 г.) Сектор \"ДНК анализи\": 1. извършва експертни изследвания в областта на серологията, съдебномедицинското изследване на веществени доказателства и прилага методите за ДНК анализ за сравнение и идентификация на лица, следи и трупове с неустановена самоличност; 2. разработва и внедрява нови методи за изследване на веществени доказателства от човешки, животински и растителен произход, както и по проблемите на ДНК анализа и биостатистическата оценка на изследваните генетични профили на основата на съвременни научни достижения; 3. поддържа, използва и актуализира Национална ДНК база данни и извършва международен обмен със страните - членки на ЕС, в изпълнение на разпоредбите на Договора от Прюм и Решение 2008/615/ПВР на Съвета, както и с други държави в изпълнение на подписани споразумения; 4. поддържа база данни от профили за нуждите на биостатистическа оценка и научни разработки, която не се използва за нуждите на оперативно-издирвателната дейност; 5. може да създава временни бази данни в случаи на големи природни бедствия, аварии и катастрофи, които да се използват единствено за идентификация на пострадали; 6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 7. оказва методическа помощ и провежда обучение в областта на биологичните изследвания, включително и ДНК анализа. Чл. 9. (1) Отдел \"Цифрови и комуникационни технологии\" извършва криминалистични изследвания на веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на видео- и фототехническа експертиза, лицево-идентификационна експертиза, фоноскопна експертиза, компютърно-техническа експертиза, технически експертизи на комуникационни устройства и специфични технически електронни средства, участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти. (2) Сектор \"Идентификационни изследвания\": 1. извършва криминалистични експертизи по фоноскопия, видеоанализ и лицево-портретна идентификация; 2. разработва и внедрява нови методи за изследване в областта на фоноскопията, видеоанализа, лицево-портретната идентификация и криминалистичната фотография на основата на съвременни научни достижения; 3. прилага методите на криминалистичната фотография и видеотехниката за откриване, фиксиране и изследване на следи, осъществява фотозаснемане на веществени доказателства и веществени доказателствени средства за нуждите на експертната дейност на ЦЕКИ; 4. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 5. оказва методическа помощ и провежда обучение в областта на фоноскопията, видеоанализа, лицевата идентификация и криминалистичната фотография. (3) Сектор \"Компютърни системи и мрежови устройства\": 1. изготвя съдебно-технически експертизи за престъпления, при които са използвани компютърни и компютърно свързани технологии; 2. разработва и внедрява нови методи за изследване на компютърни системи, компютърни модули и мрежови устройства - веществени доказателства на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на компютърни технологии; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на компютърни и компютърно свързани технологии. (4) Сектор \"Изследване на комуникационни устройства\": 1. извършва съдебно-технически експертизи на устройства от комуникационната (съобщителната) техника и включените към тях цифрови носители; 2. разработва и внедрява нови методи за изследване на комуникационни устройства и свързаните с тях цифрови носители - веществени доказателства на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на комуникационни устройства и свързаните към тях цифрови носители; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на комуникационни устройства. (5) Сектор \"Изследване на електронни устройства\": 1. извършва съдебно-технически експертизи на електронни устройства, свързани с извършване на престъпления - скимиращи устройства, неистински електронни платежни инструменти, апаратура за видеоконтрол и запис на видеоинформация, устройства за контрол на достъпа, сигнално-охранителна техника и други, както и всички свързани към тях носители на цифрова информация; 2. разработва и внедрява нови методи за изследване на електронни устройства и свързани с тях цифрови носители на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на указаните в т. 1 електронни устройства; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на електронни устройства. Чл. 10. (1) Отдел \"Административен\" участва в организацията на учебната дейност в НИК, осъществява административна и информационна дейност, осигурява материално-техническо снабдяване, подпомага ръководството на института при управлението на човешките ресурси, правното обслужване на дейността на института и дейностите, свързани със системата за управление и контрол на качеството, поддържа автоматизираните информационни системи (АИС) в НИК. Отделът е на пряко подчинение на директора на НИК. (2) Сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\": 1. осъществява дейности, свързани с планирането, организацията по провеждането и изготвянето на цялостната документация, свързана с курсове за професионална специализация на служители от МВР, с изключение на учебните и тематичните планове и учебните разписания; 2. предоставя информация на компетентните в МВР структури за необходимите средства за материално-техническо осигуряване на НИК, организира материално-техническото снабдяване на НИК, отговаря за техническото състояние и правилното стопанисване на имуществото и моторните превозни средства; 3. подпомага ръководството на института при управление на човешките ресурси; 4. осъществява процесуално представителство; правна помощ за законосъобразното осъществяване дейността на института; изготвя проекти или предварително съгласува индивидуални административни актове, издавани от директора; 5. подпомага ръководството на института при изготвянето, въвеждането, поддържането и подобряването на Системата за управление съгласно изискванията на международните и националните стандарти и ИА БСА; 6. организира охраната, пропускателния режим и пожарната безопасност в сградата на института, осъществява административното и социалното обслужване на служителите, осигурява условия за безопасност на труда. (3) Сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\": 1. проучва възможностите за участие и подпомага изготвянето на необходимата документация за кандидатстване по проекти и програми, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 2. участва със свои служители в проектните екипи, осъществява необходимото взаимодействие и координация в рамките на проектите и подпомага ръководството на НИК при тяхната реализация; 3. поддържа деловодство и регистратура за класифицирана информация; 4. поддържа и администрира информационни системи в НИК - интранет и интернет мрежите, електронните страници на института, Лабораторната информационна система за управление (LIMS), системата за контрол на достъпа и системата за видеонаблюдение; 5. подготвя и публикува материали във връзка с научните изследвания на НИК; 6. организира и провежда научни конференции и мероприятия в областта на криминалистиката; 7. осъществява международни контакти със сродни на НИК организации; 8. обработва, анализира, актуализира информация за нуждите на поддържаните и използвани в института национални автоматизирани идентификационни системи и осъществява дейности по тяхната поддръжка. Раздел IV. Управление Чл. 11. (1) Националният институт по криминалистика се ръководи от директор. (2) Директорът на НИК: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института; 2. организира изпълнението на заповедите, поставени от горестоящите им органи; 3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института; 4. отговаря за стопанисването на предоставените на института имоти и вещи - държавна собственост; 5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри; 6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност; 7. отговаря за научно-приложната и учебната дейност в института; 8. организира и ръководи участието на института в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина. Чл. 12. (1) При изпълнение на функциите си директорът се подпомага от заместник-директор. (2) Заместник-директорът е ръководител на ЦЕКИ. Чл. 13. (1) В процеса на управлението директорът се подпомага от Дирекционен съвет, който е колективен съвещателен орган. (2) В състава на Дирекционния съвет се включват заместник-директорът и началниците на отдели. При необходимост в работата на съвета могат да се привличат и други служители. Чл. 14. Началниците на отдели и сектори: 1. ръководят, контролират и отговарят за цялостната дейност на подчиненото им структурно звено; 2. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена; 3. участват в съставянето на плановете за разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата и учебната дейности на НИК и при отчитането им; 4. контролират рационалното и ефективното използване на предоставените на подчиненото им звено техническа апаратура и материални средства; 5. осъществяват контрол за спазване правилата за безопасност на труда. Чл. 15. Служителите с експертно-криминалистични функции участват като вещи лица и специалисти - технически помощници, по смисъла на НПК , Гражданския процесуален кодекс и Административнопроцесуалния кодекс , включително при явяване на вещото лице пред съда за изслушване по изготвената експертиза. Чл. 16. Със заповед на директора се организира задължителен пропускателен режим в сградата на НИК в съответствие с изискванията на нормативната уредба в МВР. Раздел V. Планиране, организиране, контрол и отчитане на разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност Чл. 17. (1) Разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност в НИК се осъществява по двугодишен план, утвърден от министъра на вътрешните работи или определен от него заместник-министър, след обсъждане и съгласуване със съответните структури в МВР. (2) Планът се изготвя на основата на: 1. решения на ръководството на МВР; 2. предложения от други структури на МВР; 3. задачи, произтичащи от законите и подзаконовите нормативни актове, регламентиращи дейността на МВР. (3) Промени в плана по ал. 1 могат да се извършват по предложение на директора на НИК. (4) Изменение в сроковете за изпълнение на планираните теми могат да се правят от директора на НИК след писмен доклад от началника на сектора. Чл. 18. (1) Курсовете за професионална специализация на служителите в системата на МВР се организират и провеждат по Каталог на курсовете за професионално обучение, График за професионалното обучение и учебно-планова документация, състояща се от: 1. учебен план; 2. тематични планове по учебните дисциплини, включени в учебния план; 3. учебни разписания. (2) Учебните планове, по които се провеждат курсовете за професионална специализация на служителите, провеждани от НИК, се изготвят от структурните му звена, провеждащи обученията, и се утвърждават от директора след съгласуване със заинтересованите структури на МВР. (3) Учебните планове са основни документи, които съдържат: вида на курса, целите и задачите, формата и продължителността на обучението, наименованието на модулите и хорариума на дисциплините, които ще се изучават, формата на контрол и проверка на знанията и разпределението на учебното време. (4) По всяка учебна дисциплина се разработва тематичен план от началника на структурното звено на НИК, провеждащо обучението, и се утвърждава от заместник-директора (ръководител на ЦЕКИ). Планът съдържа наименованието на темите и необходимото учебно време за всяка от тях. (5) Разписанията на учебните занятия се изготвят за всеки курс за професионална специализация по учебни дисциплини, модули и часове от началника на структурното звено на НИК, провеждащо обучението, и се утвърждават от заместник-директора (ръководител на ЦЕКИ). (6) Курсовете за професионална специализация на служителите се осъществяват чрез: лекции, практически занятия и лабораторни занятия в криминалистичните лаборатории и други форми, предвидени в учебните планове. (7) Основни форми за оценяване на знанията са писменият и устният изпит, като знанията и уменията на обучаемите се оценяват по шестобалната система. (8) Изпитите по ал. 7 се провеждат от комисия, определена със заповед на директора на НИК, в състав председател и двама членове. Протоколите от проведените изпити се съхраняват в деловодството на НИК. (9) Успешно завършил обучението е обучаем, чиято обща оценка, получена като средноаритметична от оценките на писмения и устния изпит, е не по-ниска от добър (4,00). (10) Когато към съответния курс е предвиден учебен стаж в областните криминалистични лаборатории или друга форма на обучение, в определянето на оценката по ал. 9 се включва и оценката от тях. (11) За обучаемите, които не са завършили успешно обучението, се насрочват нови дати за провеждане на писмен и устен изпит в срок не по-рано от два месеца и не по-късно от четири месеца. При получена повторна обща оценка от двата изпита, по-ниска от добър (4,00), се изготвя предложение до ръководителя на структурата на МВР, в която съответният служител изпълнява служебните си задължения, за пренасочването му към друг вид дейност, която не е свързана с осъществяването на експертно-криминалистична дейност в областта на провежданото обучение. (12) Завършилите курс за професионална специализация получават удостоверение за професионална квалификация. Издадените удостоверения се вписват в отделен регистър, съхраняван в деловодството на института в съответствие със Закона за Националния архивен фонд и подзаконовите актове по неговото прилагане. Чл. 19. Началниците на отдели и сектори изготвят отчети за изпълнението на експертно-криминалистичната и организационно-методическата дейности, както и за разработените и внедрени нови методики за изследване в областта на криминалистиката. Раздел VI. Професионална квалификация и оценяване на служителите Чл. 20. (1) Новоназначените служители в ЦЕКИ задължително преминават специализирано обучение в съответния сектор. Обучението се извършва по утвърдена от директора програма и се контролира от определен със заповед на директора наставник на обучаемия. (2) След приключване на обучението се провежда изпит от определена със заповед на директора комисия. Протоколът с резултатите от проведения изпит се прилага в личното кадрово дело (ЛКД) на служителя и се издава удостоверение за професионална квалификация по реда на чл. 18, ал. 12 . (3) Право да изготвят експертизи самостоятелно придобиват само служители, завършили обучението и положили успешно изпит. Чл. 21. (1) Повишаването на професионалната квалификация на служителите от НИК се осъществява чрез: 1. самостоятелна подготовка; 2. специализирани курсове за обучение в страната и в чужбина; 3. участие в научни конгреси, конференции и семинари; 4. езикова подготовка. (2) Обучението с откъсване от работа на служителите се урежда съгласно ЗМВР , подзаконовите актове по неговото прилагане и Закона за държавния служител . Чл. 22. Оценяването на постигнатите резултати в служебната дейност на служителите от НИК се извършва съгласно действащите нормативни актове, като директорът на НИК със своя заповед може да въвежда специфични показатели по критериите за индивидуална оценка. Раздел VII. Сътрудничество на НИК с други органи и организации Чл. 23. (1) При осъществяване на дейността си НИК поддържа връзки с други органи и организации от и извън системата на МВР. (2) Сътрудничеството със структурите в системата на МВР се осъществява на основата на утвърдени планове, програми и стратегии на МВР. Чл. 24. Националният институт по криминалистика е член на Европейската мрежа на криминалистичните институти (ENFSI) и участва в инициативите и мероприятията, организирани от нея. Чл. 25. (1) За осъществяване на дейността си по линия на международното сътрудничество НИК поддържа връзки и с други национални и международни организации. (2) Националният институт по криминалистика поддържа контактите по ал. 1 само с писмено разрешение от министъра на вътрешните работи. (3) Дейността по международното сътрудничество се отчита пред министъра на вътрешните работи или определен от него заместник-министър, като се информира и директорът на дирекция \"Европейски съюз и международно сътрудничество\". Заключителни разпоредби § 1. Този правилник се издава на основание чл. 50а, ал. 3 от ЗМВР и отменя Правилника за устройството и дейността на Научноизследователския институт по криминалистика и криминология (обн., ДВ, бр. 82 от 2014 г.; изм. и доп., бр. 9 от 2016 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО КРИМИНАЛИСТИКА В сила от 26.01.2021 г. Издаден от министъра на вътрешните работи Обн. ДВ. бр. 7 от 26 Януари 2021г. , изм. и доп. ДВ. бр. 34 от 16 Април 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния институт по криминалистика (НИК). Чл. 2. (1) Дейността на НИК се осъществява в съответствие със Закона за Министерството на вътрешните работи , подзаконовите нормативни актове по неговото прилагане, заповедите и указанията на ръководството на Министерството на вътрешните работи (МВР), както и с европейското законодателство и международните договори и споразумения, по които Република България е страна. (2) Дейността на Центъра за експертни криминалистични изследвания (ЦЕКИ) към НИК се провежда и в съответствие с изискванията на БДС EN ISO/IEC 17025 и Изпълнителна агенция \"Българска служба по акредитация\" (ИА БСА). Раздел II. Основни дейности Чл. 3. Националният институт по криминалистика изпълнява следните дейности: 1. осъществява експертно-криминалистична дейност, включваща откриване, фиксиране, изземване и оценка на веществени доказателства и следи, изготвяне на веществени доказателствени средства, изследване на веществени доказателства и веществени доказателствени средства и изготвяне на експертизи, включително в областта на цифровите и комуникационните технологии; служители на института участват и в други действия по разследването в качеството на специалист - технически помощник, по смисъла на Наказателно-процесуалния кодекс (НПК) ; 2. участва в извършването на огледи на местопроизшествия при тежки престъпления на територията на страната; 3. разработва и внедрява нови методики за изследване в областта на криминалистиката на основата на съвременни научни достижения; 4. осъществява организационно-методическа дейност; 5. участва в организирането и провежда обучението на служителите, осъществяващи експертно-криминалистична дейност в МВР; 6. осъществява информационна дейност, като поддържа и актуализира Националната дактилоскопна идентификационна система (АФИС) и Автоматизираната система на Европейския съюз за идентификация по пръстови отпечатъци \"ЕВРОДАК\", Националната ДНК база данни и Националната съдебно-балистична колекция и осъществява международен обмен на данни. Чл. 4. В изпълнение на дейностите по чл. 3 НИК: 1. (доп. - ДВ, бр. 34 от 2024 г.) извършва криминалистични изследвания в областта на дактилоскопията, трасологията, балистиката, изследването на документи, фотографията, видеоанализа, фоноскопията, компютърните технологии, изследването на електронни и комуникационни устройства, лицевата идентификация, химията, физиката, биологията и другите естествени/природни науки; 2. участва в извършването на огледи на местопроизшествия и в други процесуални действия по предвидения в НПК ред; 3. осигурява условия за поддържане на добри лабораторни практики в криминалистичните изследвания съгласно националните и международните стандарти; 4. осъществява организационно-методическо ръководство и контрол на качеството на извършваните в структурите на МВР експертно-криминалистични дейности; 5. участва в организираните от МВР комплексни проверки на работата на Столичната дирекция на вътрешните работи (СДВР) и областните дирекции на вътрешните работи (ОДМВР) по направление експертно-криминалистична дейност; 6. провежда курсове за професионална специализация на служители от МВР; 7. разработва монографии, статии, методически указания, сборници и други материали по проблемите на експертно-криминалистичната дейност, както и провежда научни изследвания, свързани с разработването и внедряването на нови методики в областта на криминалистиката; 8. участва в разработването на проекти за нормативни актове; 9. осигурява научно-техническа информация по въпросите на теорията и практиката на експертно-криминалистичната дейност; 10. членува в Европейската мрежа на криминалистичните институти (ENFSI) и поддържа връзки със сродни институти, висши учебни заведения и други организации в страната и в чужбина. Раздел III. Устройство и функции Чл. 5. (1) Структурата на НИК включва: 1. отдел \"Криминалистична техника\"; 2. отдел \"Физикохимични и биологични изследвания\"; 3. отдел \"Цифрови и комуникационни технологии\"; 4. отдел \"Административен\". (2) Центърът за експертни криминалистични изследвания (ЦЕКИ) функционално обединява експертно-криминалистичната дейност, която се осъществява от отделите по ал. 1, т. 1, 2 и 3. (3) Отдел \"Криминалистична техника\" включва: 1. сектор \"Дактилоскопия\"; 2. сектор \"Трасология и балистика\"; 3. сектор \"Документни изследвания\". (4) Отдел \"Физикохимични и биологични изследвания\" включва: 1. сектор \"Физико-химия\"; 2. (изм. - ДВ, бр. 34 от 2024 г.) сектор \"Наркотици\"; 3. (нова - ДВ, бр. 34 от 2024 г.) сектор \"Токсикохимия\"; 4. (предишна т. 3 - ДВ, бр. 34 от 2024 г.) сектор \"ДНК анализи\". (5) Отдел \"Цифрови и комуникационни технологии\" включва: 1. сектор \"Идентификационни изследвания\"; 2. сектор \"Компютърни системи и мрежови устройства\"; 3. сектор \"Изследване на комуникационни устройства\"; 4. сектор \"Изследване на електронни устройства\". (6) Отдел \"Административен\" включва: 1. сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\"; 2. сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\". Чл. 6. В своята дейност ЦЕКИ се ръководи от нормативната уредба и от утвърдена от директора на НИК система за управление в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025. Чл. 7. (1) Отдел \"Криминалистична техника\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на дактилоскопията, трасологията, балистиката, почерковата и техническата експертиза на документи, участва в обученията, провеждани от института, и осигурява условия за поддържане на добри лабораторни практики при криминалистичните изследвания съгласно националните и международните стандарти. (2) Сектор \"Дактилоскопия\": 1. извършва дактилоскопни изследвания и експертизи; 2. разработва и внедрява нови методики за изследване в областта на дактилоскопията на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. обработва материалите на полицейската регистрация и поддържа централна дактилоскопна картотека; 5. извършва снемане на дактилоскопни отпечатъци; 6. поддържа, използва и актуализира Автоматизираната дактилоскопна идентификационна система (АФИС); 7. поддържа и използва системата \"ЕВРОДАК\"; 8. (изм. - ДВ, бр. 34 от 2024 г.) извършва автоматизиран обмен на дактилоскопни данни с държавите - членки на ЕС, в изпълнение на Договора между Кралство Белгия, Федерална република Германия, Кралство Испания, Френската република, Великото херцогство Люксембург, Кралство Нидерландия и Република Австрия относно засилването на презграничното сътрудничество, особено в борбата срещу тероризма, презграничната престъпност и незаконната миграция (Договора от Прюм), включително и с присъединилите се към него държави Република Кипър, Чешка република, Кралство Дания, Република Естония, Република Финландия, Република Гърция, Унгария, Република Литва, Република Латвия, Република Малта, Република Полша, Република Португалия, Румъния, Словашка република, Република Словения, Кралство Швеция и Република Хърватия, и на Решение 2008/615/ПВР на Съвета от 23 юни 2008 г. за засилване на трансграничното сътрудничество, по-специално в борбата срещу тероризма и трансграничната престъпност (Решение 2008/615/ПВР на Съвета), както и с други държави на базата на подписани споразумения; 9. оказва методическа помощ и провежда обучение в областта на дактилоскопията. (3) Сектор \"Трасология и балистика\": 1. извършва трасологични и балистични изследвания и експертизи; 2. разработва и внедрява нови методики за изследване в областта на балистиката и трасологията на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. поддържа, използва и актуализира Национална съдебно-балистична колекция от куршуми и гилзи от неразкрити престъпления, незаконно притежавани, загубени и откраднати оръжия; 5. поддържа, използва и актуализира Автоматизираната балистична идентификационна система (АБИС); 6. извършва автоматизиран обмен на балистична информация със страните членки на Международната организация на криминалната полиция (Интерпол); 7. поддържа оръжейна колекция от огнестрелни, самоделни и други оръжия и боеприпаси, която се използва за извършването на балистични изследвания; 8. извършва тримерно заснемане и изготвя тримерни модели за нуждите на разследването; 9. оказва методическа помощ и провежда обучение в областта на трасологията и балистиката. (4) Сектор \"Документни изследвания\": 1. извършва криминалистични експертизи на почеркови обекти и писмена реч и технически експертизи на документи; 2. разработва и внедрява нови методики за изследване в областта на почерковите изследвания и технически изследвания на документи на основата на съвременни научни достижения; 3. оказва методическа помощ и провежда обучение в областта на почерковите и документните изследвания; 4. участва в разработването на проекти и мерки за защита на официални документи, парични знаци и други ценни книжа, застрашени от технически подправки и фалшификации. Чл. 8. (1) Отдел \"Физикохимични и биологични изследвания\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на физиката, химията, биологията, съдебната медицина, токсикохимичния анализ, морфологията и други естествени и технически науки; участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти. (2) Сектор \"Физико-химия\": 1. (доп. - ДВ, бр. 34 от 2024 г.) провежда изследвания за доказване на следи от изстрел, леснозапалими вещества, съдържание на етанол, анализ на почви, морфологични изследвания, анализ на полимери, стъкла, метали и сплави, пестициди, инсектициди, органични и неорганични торове и неизвестни вещества; 2. разработва и внедрява нови химични и физични методи за изследване на веществени доказателства на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. оказва методическа помощ и провежда обучение в областта на физикохимичните криминалистични изследвания; 5. (нова - ДВ, бр. 34 от 2024 г.) извършва изследвания на неорганични вещества в биологични проби. (3) (Изм. - ДВ, бр. 34 от 2024 г.) Сектор \"Наркотици\": 1. (изм. - ДВ, бр. 34 от 2024 г.) извършва изследвания на иззети обекти за наличие на вещества, поставени под контрол съгласно Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) , изследване на суровини за тяхното производство, изследване и анализ на химична апаратура от нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ; 2. (изм. - ДВ, бр. 34 от 2024 г.) разработва и внедрява нови методи за изследване на наркотични вещества и прекурсори на основата на съвременни научни достижения; 3. извършва анализ на писмени материали с цел установяване възможността за използване за производство на вещества, поставени под контрол съгласно ЗКНВП ; 4. извършва анализ по представени писмени заключения от други лаборатории за установяване на възможността доказаните вещества да се използват като пълнители, разредители, разтворители, реагенти и други при нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ; 5. (изм. - ДВ, бр. 34 от 2024 г.) участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализ на наркотични вещества; 6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 7. (изм. - ДВ, бр. 34 от 2024 г.) оказва методическа помощ и провежда обучение в областта на изследванията на наркотични вещества. (4) (Нова - ДВ, бр. 34 от 2024 г.) Сектор \"Токсикохимия\": 1. извършва експертни изследвания на веществени доказателства в областта на токсикохимията; 2. извършва анализ на пестициди и инсектициди в биологични обекти; 3. извършва анализи за определяне съдържанието на етанол, наркотични вещества и лекарствени средства в биологични обекти; 4. разработва и внедрява нови методи в областта на токсикохимичните изследвания на основата на съвременни научни достижения; 5. участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализи в токсикохимията; 6. извършва анализ по представени писмени заключения от други лаборатории в областта на токсикохимията; 7. оказва методическа помощ и провежда обучения в областта на токсикохимията; 8. извършва анализи и работи съгласно изискванията на Наредба № 1 от 2017 г. за реда за установяване концентрацията на алкохол в кръвта и/или употребата на наркотични вещества или техни аналози (ДВ, бр. 61 от 2017 г.). (5) (Предишна ал. 4 - ДВ, бр. 34 от 2024 г.) Сектор \"ДНК анализи\": 1. извършва експертни изследвания в областта на серологията, съдебномедицинското изследване на веществени доказателства и прилага методите за ДНК анализ за сравнение и идентификация на лица, следи и трупове с неустановена самоличност; 2. разработва и внедрява нови методи за изследване на веществени доказателства от човешки, животински и растителен произход, както и по проблемите на ДНК анализа и биостатистическата оценка на изследваните генетични профили на основата на съвременни научни достижения; 3. поддържа, използва и актуализира Национална ДНК база данни и извършва международен обмен със страните - членки на ЕС, в изпълнение на разпоредбите на Договора от Прюм и Решение 2008/615/ПВР на Съвета, както и с други държави в изпълнение на подписани споразумения; 4. поддържа база данни от профили за нуждите на биостатистическа оценка и научни разработки, която не се използва за нуждите на оперативно-издирвателната дейност; 5. може да създава временни бази данни в случаи на големи природни бедствия, аварии и катастрофи, които да се използват единствено за идентификация на пострадали; 6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 7. оказва методическа помощ и провежда обучение в областта на биологичните изследвания, включително и ДНК анализа. Чл. 9. (1) Отдел \"Цифрови и комуникационни технологии\" извършва криминалистични изследвания на веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на видео- и фототехническа експертиза, лицево-идентификационна експертиза, фоноскопна експертиза, компютърно-техническа експертиза, технически експертизи на комуникационни устройства и специфични технически електронни средства, участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти. (2) Сектор \"Идентификационни изследвания\": 1. извършва криминалистични експертизи по фоноскопия, видеоанализ и лицево-портретна идентификация; 2. разработва и внедрява нови методи за изследване в областта на фоноскопията, видеоанализа, лицево-портретната идентификация и криминалистичната фотография на основата на съвременни научни достижения; 3. прилага методите на криминалистичната фотография и видеотехниката за откриване, фиксиране и изследване на следи, осъществява фотозаснемане на веществени доказателства и веществени доказателствени средства за нуждите на експертната дейност на ЦЕКИ; 4. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 5. оказва методическа помощ и провежда обучение в областта на фоноскопията, видеоанализа, лицевата идентификация и криминалистичната фотография. (3) Сектор \"Компютърни системи и мрежови устройства\": 1. изготвя съдебно-технически експертизи за престъпления, при които са използвани компютърни и компютърно свързани технологии; 2. разработва и внедрява нови методи за изследване на компютърни системи, компютърни модули и мрежови устройства - веществени доказателства на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на компютърни технологии; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на компютърни и компютърно свързани технологии. (4) Сектор \"Изследване на комуникационни устройства\": 1. извършва съдебно-технически експертизи на устройства от комуникационната (съобщителната) техника и включените към тях цифрови носители; 2. разработва и внедрява нови методи за изследване на комуникационни устройства и свързаните с тях цифрови носители - веществени доказателства на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на комуникационни устройства и свързаните към тях цифрови носители; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на комуникационни устройства. (5) Сектор \"Изследване на електронни устройства\": 1. извършва съдебно-технически експертизи на електронни устройства, свързани с извършване на престъпления - скимиращи устройства, неистински електронни платежни инструменти, апаратура за видеоконтрол и запис на видеоинформация, устройства за контрол на достъпа, сигнално-охранителна техника и други, както и всички свързани към тях носители на цифрова информация; 2. разработва и внедрява нови методи за изследване на електронни устройства и свързани с тях цифрови носители на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на указаните в т. 1 електронни устройства; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на електронни устройства. Чл. 10. (1) Отдел \"Административен\" участва в организацията на учебната дейност в НИК, осъществява административна и информационна дейност, осигурява материално-техническо снабдяване, подпомага ръководството на института при управлението на човешките ресурси, правното обслужване на дейността на института и дейностите, свързани със системата за управление и контрол на качеството, поддържа автоматизираните информационни системи (АИС) в НИК. Отделът е на пряко подчинение на директора на НИК. (2) Сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\": 1. осъществява дейности, свързани с планирането, организацията по провеждането и изготвянето на цялостната документация, свързана с курсове за професионална специализация на служители от МВР, с изключение на учебните и тематичните планове и учебните разписания; 2. предоставя информация на компетентните в МВР структури за необходимите средства за материално-техническо осигуряване на НИК, организира материално-техническото снабдяване на НИК, отговаря за техническото състояние и правилното стопанисване на имуществото и моторните превозни средства; 3. подпомага ръководството на института при управление на човешките ресурси; 4. осъществява процесуално представителство; правна помощ за законосъобразното осъществяване дейността на института; изготвя проекти или предварително съгласува индивидуални административни актове, издавани от директора; 5. подпомага ръководството на института при изготвянето, въвеждането, поддържането и подобряването на Системата за управление съгласно изискванията на международните и националните стандарти и ИА БСА; 6. организира охраната, пропускателния режим и пожарната безопасност в сградата на института, осъществява административното и социалното обслужване на служителите, осигурява условия за безопасност на труда. (3) Сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\": 1. проучва възможностите за участие и подпомага изготвянето на необходимата документация за кандидатстване по проекти и програми, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 2. участва със свои служители в проектните екипи, осъществява необходимото взаимодействие и координация в рамките на проектите и подпомага ръководството на НИК при тяхната реализация; 3. поддържа деловодство и регистратура за класифицирана информация; 4. поддържа и администрира информационни системи в НИК - интранет и интернет мрежите, електронните страници на института, Лабораторната информационна система за управление (LIMS), системата за контрол на достъпа и системата за видеонаблюдение; 5. подготвя и публикува материали във връзка с научните изследвания на НИК; 6. организира и провежда научни конференции и мероприятия в областта на криминалистиката; 7. осъществява международни контакти със сродни на НИК организации; 8. обработва, анализира, актуализира информация за нуждите на поддържаните и използвани в института национални автоматизирани идентификационни системи и осъществява дейности по тяхната поддръжка. Раздел IV. Управление Чл. 11. (1) Националният институт по криминалистика се ръководи от директор. (2) Директорът на НИК: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института; 2. организира изпълнението на заповедите, поставени от горестоящите им органи; 3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института; 4. отговаря за стопанисването на предоставените на института имоти и вещи - държавна собственост; 5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри; 6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност; 7. отговаря за научно-приложната и учебната дейност в института; 8. организира и ръководи участието на института в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина. Чл. 12. (1) При изпълнение на функциите си директорът се подпомага от заместник-директор. (2) Заместник-директорът е ръководител на ЦЕКИ. Чл. 13. (1) В процеса на управлението директорът се подпомага от Дирекционен съвет, който е колективен съвещателен орган. (2) В състава на Дирекционния съвет се включват заместник-директорът и началниците на отдели. При необходимост в работата на съвета могат да се привличат и други служители. Чл. 14. Началниците на отдели и сектори: 1. ръководят, контролират и отговарят за цялостната дейност на подчиненото им структурно звено; 2. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена; 3. участват в съставянето на плановете за разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата и учебната дейности на НИК и при отчитането им; 4. контролират рационалното и ефективното използване на предоставените на подчиненото им звено техническа апаратура и материални средства; 5. осъществяват контрол за спазване правилата за безопасност на труда. Чл. 15. Служителите с експертно-криминалистични функции участват като вещи лица и специалисти - технически помощници, по смисъла на НПК , Гражданския процесуален кодекс и Административнопроцесуалния кодекс , включително при явяване на вещото лице пред съда за изслушване по изготвената експертиза. Чл. 16. Със заповед на директора се организира задължителен пропускателен режим в сградата на НИК в съответствие с изискванията на нормативната уредба в МВР. Раздел V. Планиране, организиране, контрол и отчитане на разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност Чл. 17. (1) Разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност в НИК се осъществява по двугодишен план, утвърден от министъра на вътрешните работи или определен от него заместник-министър, след обсъждане и съгласуване със съответните структури в МВР. (2) Планът се изготвя на основата на: 1. решения на ръководството на МВР; 2. предложения от други структури на МВР; 3. задачи, произтичащи от законите и подзаконовите нормативни актове, регламентиращи дейността на МВР. (3) Промени в плана по ал. 1 могат да се извършват по предложение на директора на НИК. (4) Изменение в сроковете за изпълнение на планираните теми могат да се правят от директора на НИК след писмен доклад от началника на сектора. Чл. 18. (1) Курсовете за професионална специализация на служителите в системата на МВР се организират и провеждат по Каталог на курсовете за професионално обучение, График за професионалното обучение и учебно-планова документация, състояща се от: 1. учебен план; 2. тематични планове по учебните дисциплини, включени в учебния план; 3. учебни разписания. (2) Учебните планове, по които се провеждат курсовете за професионална специализация на служителите, провеждани от НИК, се изготвят от структурните му звена, провеждащи обученията, и се утвърждават от директора след съгласуване със заинтересованите структури на МВР. (3) Учебните планове са основни документи, които съдържат: вида на курса, целите и задачите, формата и продължителността на обучението, наименованието на модулите и хорариума на дисциплините, които ще се изучават, формата на контрол и проверка на знанията и разпределението на учебното време. (4) По всяка учебна дисциплина се разработва тематичен план от началника на структурното звено на НИК, провеждащо обучението, и се утвърждава от заместник-директора (ръководител на ЦЕКИ). Планът съдържа наименованието на темите и необходимото учебно време за всяка от тях. (5) Разписанията на учебните занятия се изготвят за всеки курс за професионална специализация по учебни дисциплини, модули и часове от началника на структурното звено на НИК, провеждащо обучението, и се утвърждават от заместник-директора (ръководител на ЦЕКИ). (6) Курсовете за професионална специализация на служителите се осъществяват чрез: лекции, практически занятия и лабораторни занятия в криминалистичните лаборатории и други форми, предвидени в учебните планове. (7) Основни форми за оценяване на знанията са писменият и устният изпит, като знанията и уменията на обучаемите се оценяват по шестобалната система. (8) Изпитите по ал. 7 се провеждат от комисия, определена със заповед на директора на НИК, в състав председател и двама членове. Протоколите от проведените изпити се съхраняват в деловодството на НИК. (9) Успешно завършил обучението е обучаем, чиято обща оценка, получена като средноаритметична от оценките на писмения и устния изпит, е не по-ниска от добър (4,00). (10) Когато към съответния курс е предвиден учебен стаж в областните криминалистични лаборатории или друга форма на обучение, в определянето на оценката по ал. 9 се включва и оценката от тях. (11) За обучаемите, които не са завършили успешно обучението, се насрочват нови дати за провеждане на писмен и устен изпит в срок не по-рано от два месеца и не по-късно от четири месеца. При получена повторна обща оценка от двата изпита, по-ниска от добър (4,00), се изготвя предложение до ръководителя на структурата на МВР, в която съответният служител изпълнява служебните си задължения, за пренасочването му към друг вид дейност, която не е свързана с осъществяването на експертно-криминалистична дейност в областта на провежданото обучение. (12) Завършилите курс за професионална специализация получават удостоверение за професионална квалификация. Издадените удостоверения се вписват в отделен регистър, съхраняван в деловодството на института в съответствие със Закона за Националния архивен фонд и подзаконовите актове по неговото прилагане. Чл. 19. Началниците на отдели и сектори изготвят отчети за изпълнението на експертно-криминалистичната и организационно-методическата дейности, както и за разработените и внедрени нови методики за изследване в областта на криминалистиката. Раздел VI. Професионална квалификация и оценяване на служителите Чл. 20. (1) Новоназначените служители в ЦЕКИ задължително преминават специализирано обучение в съответния сектор. Обучението се извършва по утвърдена от директора програма и се контролира от определен със заповед на директора наставник на обучаемия. (2) След приключване на обучението се провежда изпит от определена със заповед на директора комисия. Протоколът с резултатите от проведения изпит се прилага в личното кадрово дело (ЛКД) на служителя и се издава удостоверение за професионална квалификация по реда на чл. 18, ал. 12 . (3) Право да изготвят експертизи самостоятелно придобиват само служители, завършили обучението и положили успешно изпит. Чл. 21. (1) Повишаването на професионалната квалификация на служителите от НИК се осъществява чрез: 1. самостоятелна подготовка; 2. специализирани курсове за обучение в страната и в чужбина; 3. участие в научни конгреси, конференции и семинари; 4. езикова подготовка. (2) Обучението с откъсване от работа на служителите се урежда съгласно ЗМВР , подзаконовите актове по неговото прилагане и Закона за държавния служител . Чл. 22. Оценяването на постигнатите резултати в служебната дейност на служителите от НИК се извършва съгласно действащите нормативни актове, като директорът на НИК със своя заповед може да въвежда специфични показатели по критериите за индивидуална оценка. Раздел VII. Сътрудничество на НИК с други органи и организации Чл. 23. (1) При осъществяване на дейността си НИК поддържа връзки с други органи и организации от и извън системата на МВР. (2) Сътрудничеството със структурите в системата на МВР се осъществява на основата на утвърдени планове, програми и стратегии на МВР. Чл. 24. Националният институт по криминалистика е член на Европейската мрежа на криминалистичните институти (ENFSI) и участва в инициативите и мероприятията, организирани от нея. Чл. 25. (1) За осъществяване на дейността си по линия на международното сътрудничество НИК поддържа връзки и с други национални и международни организации. (2) Националният институт по криминалистика поддържа контактите по ал. 1 само с писмено разрешение от министъра на вътрешните работи. (3) Дейността по международното сътрудничество се отчита пред министъра на вътрешните работи или определен от него заместник-министър, като се информира и директорът на дирекция \"Европейски съюз и международно сътрудничество\". Заключителни разпоредби § 1. Този правилник се издава на основание чл. 50а, ал. 3 от ЗМВР и отменя Правилника за устройството и дейността на Научноизследователския институт по криминалистика и криминология (обн., ДВ, бр. 82 от 2014 г.; изм. и доп., бр. 9 от 2016 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО КРИМИНАЛИСТИКА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ПО КРИМИНАЛИСТИКА\n\nВ сила от 26.01.2021 г.\n\nИздаден от министъра на вътрешните работи\n\nОбн. ДВ. бр. 7 от 26 Януари 2021г. , изм. и доп. ДВ. бр. 34 от 16 Април 2024г.\n\nОбн. ДВ. бр. 7 от 26 Януари 2021г. , изм. и доп. ДВ. бр. 34 от 16 Април 2024г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Националния институт по криминалистика (НИК).\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Националния институт по криминалистика (НИК).\n\nЧл. 2. (1) Дейността на НИК се осъществява в съответствие със Закона за Министерството на вътрешните работи , подзаконовите нормативни актове по неговото прилагане, заповедите и указанията на ръководството на Министерството на вътрешните работи (МВР), както и с европейското законодателство и международните договори и споразумения, по които Република България е страна. (2) Дейността на Центъра за експертни криминалистични изследвания (ЦЕКИ) към НИК се провежда и в съответствие с изискванията на БДС EN ISO/IEC 17025 и Изпълнителна агенция \"Българска служба по акредитация\" (ИА БСА).\n\nЧл. 2. (1) Дейността на НИК се осъществява в съответствие със Закона за Министерството на вътрешните работи , подзаконовите нормативни актове по неговото прилагане, заповедите и указанията на ръководството на Министерството на вътрешните работи (МВР), както и с европейското законодателство и международните договори и споразумения, по които Република България е страна.\n\n(2) Дейността на Центъра за експертни криминалистични изследвания (ЦЕКИ) към НИК се провежда и в съответствие с изискванията на БДС EN ISO/IEC 17025 и Изпълнителна агенция \"Българска служба по акредитация\" (ИА БСА).\n\nРаздел II. Основни дейности\n\nРаздел II. Основни дейности\n\nЧл. 3. Националният институт по криминалистика изпълнява следните дейности: 1. осъществява експертно-криминалистична дейност, включваща откриване, фиксиране, изземване и оценка на веществени доказателства и следи, изготвяне на веществени доказателствени средства, изследване на веществени доказателства и веществени доказателствени средства и изготвяне на експертизи, включително в областта на цифровите и комуникационните технологии; служители на института участват и в други действия по разследването в качеството на специалист - технически помощник, по смисъла на Наказателно-процесуалния кодекс (НПК) ; 2. участва в извършването на огледи на местопроизшествия при тежки престъпления на територията на страната; 3. разработва и внедрява нови методики за изследване в областта на криминалистиката на основата на съвременни научни достижения; 4. осъществява организационно-методическа дейност; 5. участва в организирането и провежда обучението на служителите, осъществяващи експертно-криминалистична дейност в МВР; 6. осъществява информационна дейност, като поддържа и актуализира Националната дактилоскопна идентификационна система (АФИС) и Автоматизираната система на Европейския съюз за идентификация по пръстови отпечатъци \"ЕВРОДАК\", Националната ДНК база данни и Националната съдебно-балистична колекция и осъществява международен обмен на данни.\n\nЧл. 3. Националният институт по криминалистика изпълнява следните дейности:\n\n1. осъществява експертно-криминалистична дейност, включваща откриване, фиксиране, изземване и оценка на веществени доказателства и следи, изготвяне на веществени доказателствени средства, изследване на веществени доказателства и веществени доказателствени средства и изготвяне на експертизи, включително в областта на цифровите и комуникационните технологии; служители на института участват и в други действия по разследването в качеството на специалист - технически помощник, по смисъла на Наказателно-процесуалния кодекс (НПК) ;\n\n2. участва в извършването на огледи на местопроизшествия при тежки престъпления на територията на страната;\n\n3. разработва и внедрява нови методики за изследване в областта на криминалистиката на основата на съвременни научни достижения;\n\n4. осъществява организационно-методическа дейност;\n\n5. участва в организирането и провежда обучението на служителите, осъществяващи експертно-криминалистична дейност в МВР;\n\n6. осъществява информационна дейност, като поддържа и актуализира Националната дактилоскопна идентификационна система (АФИС) и Автоматизираната система на Европейския съюз за идентификация по пръстови отпечатъци \"ЕВРОДАК\", Националната ДНК база данни и Националната съдебно-балистична колекция и осъществява международен обмен на данни.\n\nЧл. 4. В изпълнение на дейностите по чл. 3 НИК: 1. (доп. - ДВ, бр. 34 от 2024 г.) извършва криминалистични изследвания в областта на дактилоскопията, трасологията, балистиката, изследването на документи, фотографията, видеоанализа, фоноскопията, компютърните технологии, изследването на електронни и комуникационни устройства, лицевата идентификация, химията, физиката, биологията и другите естествени/природни науки; 2. участва в извършването на огледи на местопроизшествия и в други процесуални действия по предвидения в НПК ред; 3. осигурява условия за поддържане на добри лабораторни практики в криминалистичните изследвания съгласно националните и международните стандарти; 4. осъществява организационно-методическо ръководство и контрол на качеството на извършваните в структурите на МВР експертно-криминалистични дейности; 5. участва в организираните от МВР комплексни проверки на работата на Столичната дирекция на вътрешните работи (СДВР) и областните дирекции на вътрешните работи (ОДМВР) по направление експертно-криминалистична дейност; 6. провежда курсове за професионална специализация на служители от МВР; 7. разработва монографии, статии, методически указания, сборници и други материали по проблемите на експертно-криминалистичната дейност, както и провежда научни изследвания, свързани с разработването и внедряването на нови методики в областта на криминалистиката; 8. участва в разработването на проекти за нормативни актове; 9. осигурява научно-техническа информация по въпросите на теорията и практиката на експертно-криминалистичната дейност; 10. членува в Европейската мрежа на криминалистичните институти (ENFSI) и поддържа връзки със сродни институти, висши учебни заведения и други организации в страната и в чужбина.\n\nЧл. 4. В изпълнение на дейностите по чл. 3 НИК:\n\n1. (доп. - ДВ, бр. 34 от 2024 г.) извършва криминалистични изследвания в областта на дактилоскопията, трасологията, балистиката, изследването на документи, фотографията, видеоанализа, фоноскопията, компютърните технологии, изследването на електронни и комуникационни устройства, лицевата идентификация, химията, физиката, биологията и другите естествени/природни науки;\n\n2. участва в извършването на огледи на местопроизшествия и в други процесуални действия по предвидения в НПК ред;\n\n3. осигурява условия за поддържане на добри лабораторни практики в криминалистичните изследвания съгласно националните и международните стандарти;\n\n4. осъществява организационно-методическо ръководство и контрол на качеството на извършваните в структурите на МВР експертно-криминалистични дейности;\n\n5. участва в организираните от МВР комплексни проверки на работата на Столичната дирекция на вътрешните работи (СДВР) и областните дирекции на вътрешните работи (ОДМВР) по направление експертно-криминалистична дейност;\n\n6. провежда курсове за професионална специализация на служители от МВР;\n\n7. разработва монографии, статии, методически указания, сборници и други материали по проблемите на експертно-криминалистичната дейност, както и провежда научни изследвания, свързани с разработването и внедряването на нови методики в областта на криминалистиката;\n\n8. участва в разработването на проекти за нормативни актове;\n\n9. осигурява научно-техническа информация по въпросите на теорията и практиката на експертно-криминалистичната дейност;\n\n10. членува в Европейската мрежа на криминалистичните институти (ENFSI) и поддържа връзки със сродни институти, висши учебни заведения и други организации в страната и в чужбина.\n\nРаздел III. Устройство и функции\n\nРаздел III. Устройство и функции\n\nЧл. 5. (1) Структурата на НИК включва: 1. отдел \"Криминалистична техника\"; 2. отдел \"Физикохимични и биологични изследвания\"; 3. отдел \"Цифрови и комуникационни технологии\"; 4. отдел \"Административен\". (2) Центърът за експертни криминалистични изследвания (ЦЕКИ) функционално обединява експертно-криминалистичната дейност, която се осъществява от отделите по ал. 1, т. 1, 2 и 3. (3) Отдел \"Криминалистична техника\" включва: 1. сектор \"Дактилоскопия\"; 2. сектор \"Трасология и балистика\"; 3. сектор \"Документни изследвания\". (4) Отдел \"Физикохимични и биологични изследвания\" включва: 1. сектор \"Физико-химия\"; 2. (изм. - ДВ, бр. 34 от 2024 г.) сектор \"Наркотици\"; 3. (нова - ДВ, бр. 34 от 2024 г.) сектор \"Токсикохимия\"; 4. (предишна т. 3 - ДВ, бр. 34 от 2024 г.) сектор \"ДНК анализи\". (5) Отдел \"Цифрови и комуникационни технологии\" включва: 1. сектор \"Идентификационни изследвания\"; 2. сектор \"Компютърни системи и мрежови устройства\"; 3. сектор \"Изследване на комуникационни устройства\"; 4. сектор \"Изследване на електронни устройства\". (6) Отдел \"Административен\" включва: 1. сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\"; 2. сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\".\n\nЧл. 5. (1) Структурата на НИК включва:\n\n1. отдел \"Криминалистична техника\";\n\n2. отдел \"Физикохимични и биологични изследвания\";\n\n3. отдел \"Цифрови и комуникационни технологии\";\n\n4. отдел \"Административен\".\n\n(2) Центърът за експертни криминалистични изследвания (ЦЕКИ) функционално обединява експертно-криминалистичната дейност, която се осъществява от отделите по ал. 1, т. 1, 2 и 3.\n\n(3) Отдел \"Криминалистична техника\" включва:\n\n1. сектор \"Дактилоскопия\";\n\n2. сектор \"Трасология и балистика\";\n\n3. сектор \"Документни изследвания\".\n\n(4) Отдел \"Физикохимични и биологични изследвания\" включва:\n\n1. сектор \"Физико-химия\";\n\n2. (изм. - ДВ, бр. 34 от 2024 г.) сектор \"Наркотици\";\n\n3. (нова - ДВ, бр. 34 от 2024 г.) сектор \"Токсикохимия\";\n\n4. (предишна т. 3 - ДВ, бр. 34 от 2024 г.) сектор \"ДНК анализи\".\n\n(5) Отдел \"Цифрови и комуникационни технологии\" включва:\n\n1. сектор \"Идентификационни изследвания\";\n\n2. сектор \"Компютърни системи и мрежови устройства\";\n\n3. сектор \"Изследване на комуникационни устройства\";\n\n4. сектор \"Изследване на електронни устройства\".\n\n(6) Отдел \"Административен\" включва:\n\n1. сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\";\n\n2. сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\".\n\nЧл. 6. В своята дейност ЦЕКИ се ръководи от нормативната уредба и от утвърдена от директора на НИК система за управление в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025.\n\nЧл. 6. В своята дейност ЦЕКИ се ръководи от нормативната уредба и от утвърдена от директора на НИК система за управление в съответствие с изискванията на стандарт БДС EN ISO/IEC 17025.\n\nЧл. 7. (1) Отдел \"Криминалистична техника\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на дактилоскопията, трасологията, балистиката, почерковата и техническата експертиза на документи, участва в обученията, провеждани от института, и осигурява условия за поддържане на добри лабораторни практики при криминалистичните изследвания съгласно националните и международните стандарти. (2) Сектор \"Дактилоскопия\": 1. извършва дактилоскопни изследвания и експертизи; 2. разработва и внедрява нови методики за изследване в областта на дактилоскопията на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. обработва материалите на полицейската регистрация и поддържа централна дактилоскопна картотека; 5. извършва снемане на дактилоскопни отпечатъци; 6. поддържа, използва и актуализира Автоматизираната дактилоскопна идентификационна система (АФИС); 7. поддържа и използва системата \"ЕВРОДАК\"; 8. (изм. - ДВ, бр. 34 от 2024 г.) извършва автоматизиран обмен на дактилоскопни данни с държавите - членки на ЕС, в изпълнение на Договора между Кралство Белгия, Федерална република Германия, Кралство Испания, Френската република, Великото херцогство Люксембург, Кралство Нидерландия и Република Австрия относно засилването на презграничното сътрудничество, особено в борбата срещу тероризма, презграничната престъпност и незаконната миграция (Договора от Прюм), включително и с присъединилите се към него държави Република Кипър, Чешка република, Кралство Дания, Република Естония, Република Финландия, Република Гърция, Унгария, Република Литва, Република Латвия, Република Малта, Република Полша, Република Португалия, Румъния, Словашка република, Република Словения, Кралство Швеция и Република Хърватия, и на Решение 2008/615/ПВР на Съвета от 23 юни 2008 г. за засилване на трансграничното сътрудничество, по-специално в борбата срещу тероризма и трансграничната престъпност (Решение 2008/615/ПВР на Съвета), както и с други държави на базата на подписани споразумения; 9. оказва методическа помощ и провежда обучение в областта на дактилоскопията. (3) Сектор \"Трасология и балистика\": 1. извършва трасологични и балистични изследвания и експертизи; 2. разработва и внедрява нови методики за изследване в областта на балистиката и трасологията на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. поддържа, използва и актуализира Национална съдебно-балистична колекция от куршуми и гилзи от неразкрити престъпления, незаконно притежавани, загубени и откраднати оръжия; 5. поддържа, използва и актуализира Автоматизираната балистична идентификационна система (АБИС); 6. извършва автоматизиран обмен на балистична информация със страните членки на Международната организация на криминалната полиция (Интерпол); 7. поддържа оръжейна колекция от огнестрелни, самоделни и други оръжия и боеприпаси, която се използва за извършването на балистични изследвания; 8. извършва тримерно заснемане и изготвя тримерни модели за нуждите на разследването; 9. оказва методическа помощ и провежда обучение в областта на трасологията и балистиката. (4) Сектор \"Документни изследвания\": 1. извършва криминалистични експертизи на почеркови обекти и писмена реч и технически експертизи на документи; 2. разработва и внедрява нови методики за изследване в областта на почерковите изследвания и технически изследвания на документи на основата на съвременни научни достижения; 3. оказва методическа помощ и провежда обучение в областта на почерковите и документните изследвания; 4. участва в разработването на проекти и мерки за защита на официални документи, парични знаци и други ценни книжа, застрашени от технически подправки и фалшификации.\n\nЧл. 7. (1) Отдел \"Криминалистична техника\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на дактилоскопията, трасологията, балистиката, почерковата и техническата експертиза на документи, участва в обученията, провеждани от института, и осигурява условия за поддържане на добри лабораторни практики при криминалистичните изследвания съгласно националните и международните стандарти.\n\n(2) Сектор \"Дактилоскопия\":\n\n1. извършва дактилоскопни изследвания и експертизи;\n\n2. разработва и внедрява нови методики за изследване в областта на дактилоскопията на основата на съвременни научни достижения;\n\n3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната;\n\n4. обработва материалите на полицейската регистрация и поддържа централна дактилоскопна картотека;\n\n5. извършва снемане на дактилоскопни отпечатъци;\n\n6. поддържа, използва и актуализира Автоматизираната дактилоскопна идентификационна система (АФИС);\n\n7. поддържа и използва системата \"ЕВРОДАК\";\n\n8. (изм. - ДВ, бр. 34 от 2024 г.) извършва автоматизиран обмен на дактилоскопни данни с държавите - членки на ЕС, в изпълнение на Договора между Кралство Белгия, Федерална република Германия, Кралство Испания, Френската република, Великото херцогство Люксембург, Кралство Нидерландия и Република Австрия относно засилването на презграничното сътрудничество, особено в борбата срещу тероризма, презграничната престъпност и незаконната миграция (Договора от Прюм), включително и с присъединилите се към него държави Република Кипър, Чешка република, Кралство Дания, Република Естония, Република Финландия, Република Гърция, Унгария, Република Литва, Република Латвия, Република Малта, Република Полша, Република Португалия, Румъния, Словашка република, Република Словения, Кралство Швеция и Република Хърватия, и на Решение 2008/615/ПВР на Съвета от 23 юни 2008 г. за засилване на трансграничното сътрудничество, по-специално в борбата срещу тероризма и трансграничната престъпност (Решение 2008/615/ПВР на Съвета), както и с други държави на базата на подписани споразумения;\n\n9. оказва методическа помощ и провежда обучение в областта на дактилоскопията.\n\n(3) Сектор \"Трасология и балистика\":\n\n1. извършва трасологични и балистични изследвания и експертизи;\n\n2. разработва и внедрява нови методики за изследване в областта на балистиката и трасологията на основата на съвременни научни достижения;\n\n3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната;\n\n4. поддържа, използва и актуализира Национална съдебно-балистична колекция от куршуми и гилзи от неразкрити престъпления, незаконно притежавани, загубени и откраднати оръжия;\n\n5. поддържа, използва и актуализира Автоматизираната балистична идентификационна система (АБИС);\n\n6. извършва автоматизиран обмен на балистична информация със страните членки на Международната организация на криминалната полиция (Интерпол);\n\n7. поддържа оръжейна колекция от огнестрелни, самоделни и други оръжия и боеприпаси, която се използва за извършването на балистични изследвания;\n\n8. извършва тримерно заснемане и изготвя тримерни модели за нуждите на разследването;\n\n9. оказва методическа помощ и провежда обучение в областта на трасологията и балистиката.\n\n(4) Сектор \"Документни изследвания\":\n\n1. извършва криминалистични експертизи на почеркови обекти и писмена реч и технически експертизи на документи;\n\n2. разработва и внедрява нови методики за изследване в областта на почерковите изследвания и технически изследвания на документи на основата на съвременни научни достижения;\n\n3. оказва методическа помощ и провежда обучение в областта на почерковите и документните изследвания;\n\n4. участва в разработването на проекти и мерки за защита на официални документи, парични знаци и други ценни книжа, застрашени от технически подправки и фалшификации.\n\nЧл. 8. (1) Отдел \"Физикохимични и биологични изследвания\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на физиката, химията, биологията, съдебната медицина, токсикохимичния анализ, морфологията и други естествени и технически науки; участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти. (2) Сектор \"Физико-химия\": 1. (доп. - ДВ, бр. 34 от 2024 г.) провежда изследвания за доказване на следи от изстрел, леснозапалими вещества, съдържание на етанол, анализ на почви, морфологични изследвания, анализ на полимери, стъкла, метали и сплави, пестициди, инсектициди, органични и неорганични торове и неизвестни вещества; 2. разработва и внедрява нови химични и физични методи за изследване на веществени доказателства на основата на съвременни научни достижения; 3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 4. оказва методическа помощ и провежда обучение в областта на физикохимичните криминалистични изследвания; 5. (нова - ДВ, бр. 34 от 2024 г.) извършва изследвания на неорганични вещества в биологични проби. (3) (Изм. - ДВ, бр. 34 от 2024 г.) Сектор \"Наркотици\": 1. (изм. - ДВ, бр. 34 от 2024 г.) извършва изследвания на иззети обекти за наличие на вещества, поставени под контрол съгласно Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) , изследване на суровини за тяхното производство, изследване и анализ на химична апаратура от нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ; 2. (изм. - ДВ, бр. 34 от 2024 г.) разработва и внедрява нови методи за изследване на наркотични вещества и прекурсори на основата на съвременни научни достижения; 3. извършва анализ на писмени материали с цел установяване възможността за използване за производство на вещества, поставени под контрол съгласно ЗКНВП ; 4. извършва анализ по представени писмени заключения от други лаборатории за установяване на възможността доказаните вещества да се използват като пълнители, разредители, разтворители, реагенти и други при нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ; 5. (изм. - ДВ, бр. 34 от 2024 г.) участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализ на наркотични вещества; 6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 7. (изм. - ДВ, бр. 34 от 2024 г.) оказва методическа помощ и провежда обучение в областта на изследванията на наркотични вещества. (4) (Нова - ДВ, бр. 34 от 2024 г.) Сектор \"Токсикохимия\": 1. извършва експертни изследвания на веществени доказателства в областта на токсикохимията; 2. извършва анализ на пестициди и инсектициди в биологични обекти; 3. извършва анализи за определяне съдържанието на етанол, наркотични вещества и лекарствени средства в биологични обекти; 4. разработва и внедрява нови методи в областта на токсикохимичните изследвания на основата на съвременни научни достижения; 5. участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализи в токсикохимията; 6. извършва анализ по представени писмени заключения от други лаборатории в областта на токсикохимията; 7. оказва методическа помощ и провежда обучения в областта на токсикохимията; 8. извършва анализи и работи съгласно изискванията на Наредба № 1 от 2017 г. за реда за установяване концентрацията на алкохол в кръвта и/или употребата на наркотични вещества или техни аналози (ДВ, бр. 61 от 2017 г.). (5) (Предишна ал. 4 - ДВ, бр. 34 от 2024 г.) Сектор \"ДНК анализи\": 1. извършва експертни изследвания в областта на серологията, съдебномедицинското изследване на веществени доказателства и прилага методите за ДНК анализ за сравнение и идентификация на лица, следи и трупове с неустановена самоличност; 2. разработва и внедрява нови методи за изследване на веществени доказателства от човешки, животински и растителен произход, както и по проблемите на ДНК анализа и биостатистическата оценка на изследваните генетични профили на основата на съвременни научни достижения; 3. поддържа, използва и актуализира Национална ДНК база данни и извършва международен обмен със страните - членки на ЕС, в изпълнение на разпоредбите на Договора от Прюм и Решение 2008/615/ПВР на Съвета, както и с други държави в изпълнение на подписани споразумения; 4. поддържа база данни от профили за нуждите на биостатистическа оценка и научни разработки, която не се използва за нуждите на оперативно-издирвателната дейност; 5. може да създава временни бази данни в случаи на големи природни бедствия, аварии и катастрофи, които да се използват единствено за идентификация на пострадали; 6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 7. оказва методическа помощ и провежда обучение в областта на биологичните изследвания, включително и ДНК анализа.\n\nЧл. 8. (1) Отдел \"Физикохимични и биологични изследвания\" извършва криминалистични изследвания на следи, веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на физиката, химията, биологията, съдебната медицина, токсикохимичния анализ, морфологията и други естествени и технически науки; участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти.\n\n(2) Сектор \"Физико-химия\":\n\n1. (доп. - ДВ, бр. 34 от 2024 г.) провежда изследвания за доказване на следи от изстрел, леснозапалими вещества, съдържание на етанол, анализ на почви, морфологични изследвания, анализ на полимери, стъкла, метали и сплави, пестициди, инсектициди, органични и неорганични торове и неизвестни вещества;\n\n2. разработва и внедрява нови химични и физични методи за изследване на веществени доказателства на основата на съвременни научни достижения;\n\n3. участва в огледи на местопроизшествия при тежки престъпления на територията на страната;\n\n4. оказва методическа помощ и провежда обучение в областта на физикохимичните криминалистични изследвания;\n\n5. (нова - ДВ, бр. 34 от 2024 г.) извършва изследвания на неорганични вещества в биологични проби.\n\n(3) (Изм. - ДВ, бр. 34 от 2024 г.) Сектор \"Наркотици\":\n\n1. (изм. - ДВ, бр. 34 от 2024 г.) извършва изследвания на иззети обекти за наличие на вещества, поставени под контрол съгласно Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) , изследване на суровини за тяхното производство, изследване и анализ на химична апаратура от нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ;\n\n2. (изм. - ДВ, бр. 34 от 2024 г.) разработва и внедрява нови методи за изследване на наркотични вещества и прекурсори на основата на съвременни научни достижения;\n\n3. извършва анализ на писмени материали с цел установяване възможността за използване за производство на вещества, поставени под контрол съгласно ЗКНВП ;\n\n4. извършва анализ по представени писмени заключения от други лаборатории за установяване на възможността доказаните вещества да се използват като пълнители, разредители, разтворители, реагенти и други при нелегално производство на вещества, поставени под контрол съгласно ЗКНВП ;\n\n5. (изм. - ДВ, бр. 34 от 2024 г.) участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализ на наркотични вещества;\n\n6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната;\n\n7. (изм. - ДВ, бр. 34 от 2024 г.) оказва методическа помощ и провежда обучение в областта на изследванията на наркотични вещества.\n\n(4) (Нова - ДВ, бр. 34 от 2024 г.) Сектор \"Токсикохимия\":\n\n1. извършва експертни изследвания на веществени доказателства в областта на токсикохимията;\n\n2. извършва анализ на пестициди и инсектициди в биологични обекти;\n\n3. извършва анализи за определяне съдържанието на етанол, наркотични вещества и лекарствени средства в биологични обекти;\n\n4. разработва и внедрява нови методи в областта на токсикохимичните изследвания на основата на съвременни научни достижения;\n\n5. участва в програми за международно сътрудничество по прилагане на световните изисквания и стандарти за анализи в токсикохимията;\n\n6. извършва анализ по представени писмени заключения от други лаборатории в областта на токсикохимията;\n\n7. оказва методическа помощ и провежда обучения в областта на токсикохимията;\n\n8. извършва анализи и работи съгласно изискванията на Наредба № 1 от 2017 г. за реда за установяване концентрацията на алкохол в кръвта и/или употребата на наркотични вещества или техни аналози (ДВ, бр. 61 от 2017 г.).\n\n(5) (Предишна ал. 4 - ДВ, бр. 34 от 2024 г.) Сектор \"ДНК анализи\":\n\n1. извършва експертни изследвания в областта на серологията, съдебномедицинското изследване на веществени доказателства и прилага методите за ДНК анализ за сравнение и идентификация на лица, следи и трупове с неустановена самоличност;\n\n2. разработва и внедрява нови методи за изследване на веществени доказателства от човешки, животински и растителен произход, както и по проблемите на ДНК анализа и биостатистическата оценка на изследваните генетични профили на основата на съвременни научни достижения;\n\n3. поддържа, използва и актуализира Национална ДНК база данни и извършва международен обмен със страните - членки на ЕС, в изпълнение на разпоредбите на Договора от Прюм и Решение 2008/615/ПВР на Съвета, както и с други държави в изпълнение на подписани споразумения;\n\n4. поддържа база данни от профили за нуждите на биостатистическа оценка и научни разработки, която не се използва за нуждите на оперативно-издирвателната дейност;\n\n5. може да създава временни бази данни в случаи на големи природни бедствия, аварии и катастрофи, които да се използват единствено за идентификация на пострадали;\n\n6. участва в огледи на местопроизшествия при тежки престъпления на територията на страната;\n\n7. оказва методическа помощ и провежда обучение в областта на биологичните изследвания, включително и ДНК анализа.\n\nЧл. 9. (1) Отдел \"Цифрови и комуникационни технологии\" извършва криминалистични изследвания на веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на видео- и фототехническа експертиза, лицево-идентификационна експертиза, фоноскопна експертиза, компютърно-техническа експертиза, технически експертизи на комуникационни устройства и специфични технически електронни средства, участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти. (2) Сектор \"Идентификационни изследвания\": 1. извършва криминалистични експертизи по фоноскопия, видеоанализ и лицево-портретна идентификация; 2. разработва и внедрява нови методи за изследване в областта на фоноскопията, видеоанализа, лицево-портретната идентификация и криминалистичната фотография на основата на съвременни научни достижения; 3. прилага методите на криминалистичната фотография и видеотехниката за откриване, фиксиране и изследване на следи, осъществява фотозаснемане на веществени доказателства и веществени доказателствени средства за нуждите на експертната дейност на ЦЕКИ; 4. участва в огледи на местопроизшествия при тежки престъпления на територията на страната; 5. оказва методическа помощ и провежда обучение в областта на фоноскопията, видеоанализа, лицевата идентификация и криминалистичната фотография. (3) Сектор \"Компютърни системи и мрежови устройства\": 1. изготвя съдебно-технически експертизи за престъпления, при които са използвани компютърни и компютърно свързани технологии; 2. разработва и внедрява нови методи за изследване на компютърни системи, компютърни модули и мрежови устройства - веществени доказателства на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на компютърни технологии; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на компютърни и компютърно свързани технологии. (4) Сектор \"Изследване на комуникационни устройства\": 1. извършва съдебно-технически експертизи на устройства от комуникационната (съобщителната) техника и включените към тях цифрови носители; 2. разработва и внедрява нови методи за изследване на комуникационни устройства и свързаните с тях цифрови носители - веществени доказателства на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на комуникационни устройства и свързаните към тях цифрови носители; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на комуникационни устройства. (5) Сектор \"Изследване на електронни устройства\": 1. извършва съдебно-технически експертизи на електронни устройства, свързани с извършване на престъпления - скимиращи устройства, неистински електронни платежни инструменти, апаратура за видеоконтрол и запис на видеоинформация, устройства за контрол на достъпа, сигнално-охранителна техника и други, както и всички свързани към тях носители на цифрова информация; 2. разработва и внедрява нови методи за изследване на електронни устройства и свързани с тях цифрови носители на основата на съвременни научни достижения; 3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на указаните в т. 1 електронни устройства; 4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на електронни устройства.\n\nЧл. 9. (1) Отдел \"Цифрови и комуникационни технологии\" извършва криминалистични изследвания на веществени доказателства и веществени доказателствени средства, разработва и внедрява нови методи за изследване в областта на видео- и фототехническа експертиза, лицево-идентификационна експертиза, фоноскопна експертиза, компютърно-техническа експертиза, технически експертизи на комуникационни устройства и специфични технически електронни средства, участва в обученията, провеждани от института, и осигурява условия за поддържане на качество и компетентност в криминалистичните изследвания съгласно международните стандарти.\n\n(2) Сектор \"Идентификационни изследвания\":\n\n1. извършва криминалистични експертизи по фоноскопия, видеоанализ и лицево-портретна идентификация;\n\n2. разработва и внедрява нови методи за изследване в областта на фоноскопията, видеоанализа, лицево-портретната идентификация и криминалистичната фотография на основата на съвременни научни достижения;\n\n3. прилага методите на криминалистичната фотография и видеотехниката за откриване, фиксиране и изследване на следи, осъществява фотозаснемане на веществени доказателства и веществени доказателствени средства за нуждите на експертната дейност на ЦЕКИ;\n\n4. участва в огледи на местопроизшествия при тежки престъпления на територията на страната;\n\n5. оказва методическа помощ и провежда обучение в областта на фоноскопията, видеоанализа, лицевата идентификация и криминалистичната фотография.\n\n(3) Сектор \"Компютърни системи и мрежови устройства\":\n\n1. изготвя съдебно-технически експертизи за престъпления, при които са използвани компютърни и компютърно свързани технологии;\n\n2. разработва и внедрява нови методи за изследване на компютърни системи, компютърни модули и мрежови устройства - веществени доказателства на основата на съвременни научни достижения;\n\n3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на компютърни технологии;\n\n4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на компютърни и компютърно свързани технологии.\n\n(4) Сектор \"Изследване на комуникационни устройства\":\n\n1. извършва съдебно-технически експертизи на устройства от комуникационната (съобщителната) техника и включените към тях цифрови носители;\n\n2. разработва и внедрява нови методи за изследване на комуникационни устройства и свързаните с тях цифрови носители - веществени доказателства на основата на съвременни научни достижения;\n\n3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на комуникационни устройства и свързаните към тях цифрови носители;\n\n4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на комуникационни устройства.\n\n(5) Сектор \"Изследване на електронни устройства\":\n\n1. извършва съдебно-технически експертизи на електронни устройства, свързани с извършване на престъпления - скимиращи устройства, неистински електронни платежни инструменти, апаратура за видеоконтрол и запис на видеоинформация, устройства за контрол на достъпа, сигнално-охранителна техника и други, както и всички свързани към тях носители на цифрова информация;\n\n2. разработва и внедрява нови методи за изследване на електронни устройства и свързани с тях цифрови носители на основата на съвременни научни достижения;\n\n3. осъществява експертна помощ при документиране и разкриване на престъпления, свързани с използване на указаните в т. 1 електронни устройства;\n\n4. оказва методическа помощ и провежда обучение в областта на криминалистичното изследване на електронни устройства.\n\nЧл. 10. (1) Отдел \"Административен\" участва в организацията на учебната дейност в НИК, осъществява административна и информационна дейност, осигурява материално-техническо снабдяване, подпомага ръководството на института при управлението на човешките ресурси, правното обслужване на дейността на института и дейностите, свързани със системата за управление и контрол на качеството, поддържа автоматизираните информационни системи (АИС) в НИК. Отделът е на пряко подчинение на директора на НИК. (2) Сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\": 1. осъществява дейности, свързани с планирането, организацията по провеждането и изготвянето на цялостната документация, свързана с курсове за професионална специализация на служители от МВР, с изключение на учебните и тематичните планове и учебните разписания; 2. предоставя информация на компетентните в МВР структури за необходимите средства за материално-техническо осигуряване на НИК, организира материално-техническото снабдяване на НИК, отговаря за техническото състояние и правилното стопанисване на имуществото и моторните превозни средства; 3. подпомага ръководството на института при управление на човешките ресурси; 4. осъществява процесуално представителство; правна помощ за законосъобразното осъществяване дейността на института; изготвя проекти или предварително съгласува индивидуални административни актове, издавани от директора; 5. подпомага ръководството на института при изготвянето, въвеждането, поддържането и подобряването на Системата за управление съгласно изискванията на международните и националните стандарти и ИА БСА; 6. организира охраната, пропускателния режим и пожарната безопасност в сградата на института, осъществява административното и социалното обслужване на служителите, осигурява условия за безопасност на труда. (3) Сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\": 1. проучва възможностите за участие и подпомага изготвянето на необходимата документация за кандидатстване по проекти и програми, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници; 2. участва със свои служители в проектните екипи, осъществява необходимото взаимодействие и координация в рамките на проектите и подпомага ръководството на НИК при тяхната реализация; 3. поддържа деловодство и регистратура за класифицирана информация; 4. поддържа и администрира информационни системи в НИК - интранет и интернет мрежите, електронните страници на института, Лабораторната информационна система за управление (LIMS), системата за контрол на достъпа и системата за видеонаблюдение; 5. подготвя и публикува материали във връзка с научните изследвания на НИК; 6. организира и провежда научни конференции и мероприятия в областта на криминалистиката; 7. осъществява международни контакти със сродни на НИК организации; 8. обработва, анализира, актуализира информация за нуждите на поддържаните и използвани в института национални автоматизирани идентификационни системи и осъществява дейности по тяхната поддръжка.\n\nЧл. 10. (1) Отдел \"Административен\" участва в организацията на учебната дейност в НИК, осъществява административна и информационна дейност, осигурява материално-техническо снабдяване, подпомага ръководството на института при управлението на човешките ресурси, правното обслужване на дейността на института и дейностите, свързани със системата за управление и контрол на качеството, поддържа автоматизираните информационни системи (АИС) в НИК. Отделът е на пряко подчинение на директора на НИК.\n\n(2) Сектор \"Организация на учебната дейност, стопанска дейност, правно обслужване и човешки ресурси\":\n\n1. осъществява дейности, свързани с планирането, организацията по провеждането и изготвянето на цялостната документация, свързана с курсове за професионална специализация на служители от МВР, с изключение на учебните и тематичните планове и учебните разписания;\n\n2. предоставя информация на компетентните в МВР структури за необходимите средства за материално-техническо осигуряване на НИК, организира материално-техническото снабдяване на НИК, отговаря за техническото състояние и правилното стопанисване на имуществото и моторните превозни средства;\n\n3. подпомага ръководството на института при управление на човешките ресурси;\n\n4. осъществява процесуално представителство; правна помощ за законосъобразното осъществяване дейността на института; изготвя проекти или предварително съгласува индивидуални административни актове, издавани от директора;\n\n5. подпомага ръководството на института при изготвянето, въвеждането, поддържането и подобряването на Системата за управление съгласно изискванията на международните и националните стандарти и ИА БСА;\n\n6. организира охраната, пропускателния режим и пожарната безопасност в сградата на института, осъществява административното и социалното обслужване на служителите, осигурява условия за безопасност на труда.\n\n(3) Сектор \"Международно сътрудничество, проектни и административни дейности и информационно обслужване\":\n\n1. проучва възможностите за участие и подпомага изготвянето на необходимата документация за кандидатстване по проекти и програми, финансирани със средства от държавния бюджет, от структурните и инвестиционните фондове на Европейския съюз и от други източници;\n\n2. участва със свои служители в проектните екипи, осъществява необходимото взаимодействие и координация в рамките на проектите и подпомага ръководството на НИК при тяхната реализация;\n\n3. поддържа деловодство и регистратура за класифицирана информация;\n\n4. поддържа и администрира информационни системи в НИК - интранет и интернет мрежите, електронните страници на института, Лабораторната информационна система за управление (LIMS), системата за контрол на достъпа и системата за видеонаблюдение;\n\n5. подготвя и публикува материали във връзка с научните изследвания на НИК;\n\n6. организира и провежда научни конференции и мероприятия в областта на криминалистиката;\n\n7. осъществява международни контакти със сродни на НИК организации;\n\n8. обработва, анализира, актуализира информация за нуждите на поддържаните и използвани в института национални автоматизирани идентификационни системи и осъществява дейности по тяхната поддръжка.\n\nРаздел IV. Управление\n\nРаздел IV. Управление\n\nЧл. 11. (1) Националният институт по криминалистика се ръководи от директор. (2) Директорът на НИК: 1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института; 2. организира изпълнението на заповедите, поставени от горестоящите им органи; 3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института; 4. отговаря за стопанисването на предоставените на института имоти и вещи - държавна собственост; 5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри; 6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност; 7. отговаря за научно-приложната и учебната дейност в института; 8. организира и ръководи участието на института в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина.\n\nЧл. 11. (1) Националният институт по криминалистика се ръководи от директор.\n\n(2) Директорът на НИК:\n\n1. осъществява общото и непосредственото ръководство, като ръководи, планира, организира и отговаря за дейността на института;\n\n2. организира изпълнението на заповедите, поставени от горестоящите им органи;\n\n3. заявява изграждането и развитието на автоматизираните информационни фондове по ред, определен от министъра на вътрешните работи, управлява и организира ползването на автоматизираните и неавтоматизираните информационни фондове съобразно функционалната компетентност на института;\n\n4. отговаря за стопанисването на предоставените на института имоти и вещи - държавна собственост;\n\n5. управлява човешките ресурси и отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на научните кадри;\n\n6. осъществява взаимодействието с други структури на МВР и с други органи на държавната власт и на местното самоуправление съобразно функционалната си компетентност;\n\n7. отговаря за научно-приложната и учебната дейност в института;\n\n8. организира и ръководи участието на института в научния обмен чрез издаване на научна литература, научни бюлетини и рекламно-информационни материали за дейността на института, публикуване на научни трудове и презентации в печатни и електронни издания и участие на служителите на института в научни конференции, симпозиуми, семинари и други форуми в страната и в чужбина.\n\nЧл. 12. (1) При изпълнение на функциите си директорът се подпомага от заместник-директор. (2) Заместник-директорът е ръководител на ЦЕКИ.\n\nЧл. 12. (1) При изпълнение на функциите си директорът се подпомага от заместник-директор.\n\n(2) Заместник-директорът е ръководител на ЦЕКИ.\n\nЧл. 13. (1) В процеса на управлението директорът се подпомага от Дирекционен съвет, който е колективен съвещателен орган. (2) В състава на Дирекционния съвет се включват заместник-директорът и началниците на отдели. При необходимост в работата на съвета могат да се привличат и други служители.\n\nЧл. 13. (1) В процеса на управлението директорът се подпомага от Дирекционен съвет, който е колективен съвещателен орган.\n\n(2) В състава на Дирекционния съвет се включват заместник-директорът и началниците на отдели. При необходимост в работата на съвета могат да се привличат и други служители.\n\nЧл. 14. Началниците на отдели и сектори: 1. ръководят, контролират и отговарят за цялостната дейност на подчиненото им структурно звено; 2. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена; 3. участват в съставянето на плановете за разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата и учебната дейности на НИК и при отчитането им; 4. контролират рационалното и ефективното използване на предоставените на подчиненото им звено техническа апаратура и материални средства; 5. осъществяват контрол за спазване правилата за безопасност на труда.\n\nЧл. 14. Началниците на отдели и сектори:\n\n1. ръководят, контролират и отговарят за цялостната дейност на подчиненото им структурно звено;\n\n2. оказват научна, методическа и практическа помощ на служителите от подчинените им структурни звена;\n\n3. участват в съставянето на плановете за разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата и учебната дейности на НИК и при отчитането им;\n\n4. контролират рационалното и ефективното използване на предоставените на подчиненото им звено техническа апаратура и материални средства;\n\n5. осъществяват контрол за спазване правилата за безопасност на труда.\n\nЧл. 15. Служителите с експертно-криминалистични функции участват като вещи лица и специалисти - технически помощници, по смисъла на НПК , Гражданския процесуален кодекс и Административнопроцесуалния кодекс , включително при явяване на вещото лице пред съда за изслушване по изготвената експертиза.\n\nЧл. 15. Служителите с експертно-криминалистични функции участват като вещи лица и специалисти - технически помощници, по смисъла на НПК , Гражданския процесуален кодекс и Административнопроцесуалния кодекс , включително при явяване на вещото лице пред съда за изслушване по изготвената експертиза.\n\nЧл. 16. Със заповед на директора се организира задължителен пропускателен режим в сградата на НИК в съответствие с изискванията на нормативната уредба в МВР.\n\nЧл. 16. Със заповед на директора се организира задължителен пропускателен режим в сградата на НИК в съответствие с изискванията на нормативната уредба в МВР.\n\nРаздел V. Планиране, организиране, контрол и отчитане на разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност\n\nРаздел V. Планиране, организиране, контрол и отчитане на разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност\n\nЧл. 17. (1) Разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност в НИК се осъществява по двугодишен план, утвърден от министъра на вътрешните работи или определен от него заместник-министър, след обсъждане и съгласуване със съответните структури в МВР. (2) Планът се изготвя на основата на: 1. решения на ръководството на МВР; 2. предложения от други структури на МВР; 3. задачи, произтичащи от законите и подзаконовите нормативни актове, регламентиращи дейността на МВР. (3) Промени в плана по ал. 1 могат да се извършват по предложение на директора на НИК. (4) Изменение в сроковете за изпълнение на планираните теми могат да се правят от директора на НИК след писмен доклад от началника на сектора.\n\nЧл. 17. (1) Разработването и внедряването на нови методики за изследване в областта на криминалистиката и организационно-методическата дейност в НИК се осъществява по двугодишен план, утвърден от министъра на вътрешните работи или определен от него заместник-министър, след обсъждане и съгласуване със съответните структури в МВР.\n\n(2) Планът се изготвя на основата на:\n\n1. решения на ръководството на МВР;\n\n2. предложения от други структури на МВР;\n\n3. задачи, произтичащи от законите и подзаконовите нормативни актове, регламентиращи дейността на МВР.\n\n(3) Промени в плана по ал. 1 могат да се извършват по предложение на директора на НИК.\n\n(4) Изменение в сроковете за изпълнение на планираните теми могат да се правят от директора на НИК след писмен доклад от началника на сектора.\n\nЧл. 18. (1) Курсовете за професионална специализация на служителите в системата на МВР се организират и провеждат по Каталог на курсовете за професионално обучение, График за професионалното обучение и учебно-планова документация, състояща се от: 1. учебен план; 2. тематични планове по учебните дисциплини, включени в учебния план; 3. учебни разписания. (2) Учебните планове, по които се провеждат курсовете за професионална специализация на служителите, провеждани от НИК, се изготвят от структурните му звена, провеждащи обученията, и се утвърждават от директора след съгласуване със заинтересованите структури на МВР. (3) Учебните планове са основни документи, които съдържат: вида на курса, целите и задачите, формата и продължителността на обучението, наименованието на модулите и хорариума на дисциплините, които ще се изучават, формата на контрол и проверка на знанията и разпределението на учебното време. (4) По всяка учебна дисциплина се разработва тематичен план от началника на структурното звено на НИК, провеждащо обучението, и се утвърждава от заместник-директора (ръководител на ЦЕКИ). Планът съдържа наименованието на темите и необходимото учебно време за всяка от тях. (5) Разписанията на учебните занятия се изготвят за всеки курс за професионална специализация по учебни дисциплини, модули и часове от началника на структурното звено на НИК, провеждащо обучението, и се утвърждават от заместник-директора (ръководител на ЦЕКИ). (6) Курсовете за професионална специализация на служителите се осъществяват чрез: лекции, практически занятия и лабораторни занятия в криминалистичните лаборатории и други форми, предвидени в учебните планове. (7) Основни форми за оценяване на знанията са писменият и устният изпит, като знанията и уменията на обучаемите се оценяват по шестобалната система. (8) Изпитите по ал. 7 се провеждат от комисия, определена със заповед на директора на НИК, в състав председател и двама членове. Протоколите от проведените изпити се съхраняват в деловодството на НИК. (9) Успешно завършил обучението е обучаем, чиято обща оценка, получена като средноаритметична от оценките на писмения и устния изпит, е не по-ниска от добър (4,00). (10) Когато към съответния курс е предвиден учебен стаж в областните криминалистични лаборатории или друга форма на обучение, в определянето на оценката по ал. 9 се включва и оценката от тях. (11) За обучаемите, които не са завършили успешно обучението, се насрочват нови дати за провеждане на писмен и устен изпит в срок не по-рано от два месеца и не по-късно от четири месеца. При получена повторна обща оценка от двата изпита, по-ниска от добър (4,00), се изготвя предложение до ръководителя на структурата на МВР, в която съответният служител изпълнява служебните си задължения, за пренасочването му към друг вид дейност, която не е свързана с осъществяването на експертно-криминалистична дейност в областта на провежданото обучение. (12) Завършилите курс за професионална специализация получават удостоверение за професионална квалификация. Издадените удостоверения се вписват в отделен регистър, съхраняван в деловодството на института в съответствие със Закона за Националния архивен фонд и подзаконовите актове по неговото прилагане.\n\nЧл. 18. (1) Курсовете за професионална специализация на служителите в системата на МВР се организират и провеждат по Каталог на курсовете за професионално обучение, График за професионалното обучение и учебно-планова документация, състояща се от:\n\n1. учебен план;\n\n2. тематични планове по учебните дисциплини, включени в учебния план;\n\n3. учебни разписания.\n\n(2) Учебните планове, по които се провеждат курсовете за професионална специализация на служителите, провеждани от НИК, се изготвят от структурните му звена, провеждащи обученията, и се утвърждават от директора след съгласуване със заинтересованите структури на МВР.\n\n(3) Учебните планове са основни документи, които съдържат: вида на курса, целите и задачите, формата и продължителността на обучението, наименованието на модулите и хорариума на дисциплините, които ще се изучават, формата на контрол и проверка на знанията и разпределението на учебното време.\n\n(4) По всяка учебна дисциплина се разработва тематичен план от началника на структурното звено на НИК, провеждащо обучението, и се утвърждава от заместник-директора (ръководител на ЦЕКИ). Планът съдържа наименованието на темите и необходимото учебно време за всяка от тях.\n\n(5) Разписанията на учебните занятия се изготвят за всеки курс за професионална специализация по учебни дисциплини, модули и часове от началника на структурното звено на НИК, провеждащо обучението, и се утвърждават от заместник-директора (ръководител на ЦЕКИ).\n\n(6) Курсовете за професионална специализация на служителите се осъществяват чрез: лекции, практически занятия и лабораторни занятия в криминалистичните лаборатории и други форми, предвидени в учебните планове.\n\n(7) Основни форми за оценяване на знанията са писменият и устният изпит, като знанията и уменията на обучаемите се оценяват по шестобалната система.\n\n(8) Изпитите по ал. 7 се провеждат от комисия, определена със заповед на директора на НИК, в състав председател и двама членове. Протоколите от проведените изпити се съхраняват в деловодството на НИК.\n\n(9) Успешно завършил обучението е обучаем, чиято обща оценка, получена като средноаритметична от оценките на писмения и устния изпит, е не по-ниска от добър (4,00).\n\n(10) Когато към съответния курс е предвиден учебен стаж в областните криминалистични лаборатории или друга форма на обучение, в определянето на оценката по ал. 9 се включва и оценката от тях.\n\n(11) За обучаемите, които не са завършили успешно обучението, се насрочват нови дати за провеждане на писмен и устен изпит в срок не по-рано от два месеца и не по-късно от четири месеца. При получена повторна обща оценка от двата изпита, по-ниска от добър (4,00), се изготвя предложение до ръководителя на структурата на МВР, в която съответният служител изпълнява служебните си задължения, за пренасочването му към друг вид дейност, която не е свързана с осъществяването на експертно-криминалистична дейност в областта на провежданото обучение.\n\n(12) Завършилите курс за професионална специализация получават удостоверение за професионална квалификация. Издадените удостоверения се вписват в отделен регистър, съхраняван в деловодството на института в съответствие със Закона за Националния архивен фонд и подзаконовите актове по неговото прилагане.\n\nЧл. 19. Началниците на отдели и сектори изготвят отчети за изпълнението на експертно-криминалистичната и организационно-методическата дейности, както и за разработените и внедрени нови методики за изследване в областта на криминалистиката.\n\nЧл. 19. Началниците на отдели и сектори изготвят отчети за изпълнението на експертно-криминалистичната и организационно-методическата дейности, както и за разработените и внедрени нови методики за изследване в областта на криминалистиката.\n\nРаздел VI. Професионална квалификация и оценяване на служителите\n\nРаздел VI. Професионална квалификация и оценяване на служителите\n\nЧл. 20. (1) Новоназначените служители в ЦЕКИ задължително преминават специализирано обучение в съответния сектор. Обучението се извършва по утвърдена от директора програма и се контролира от определен със заповед на директора наставник на обучаемия. (2) След приключване на обучението се провежда изпит от определена със заповед на директора комисия. Протоколът с резултатите от проведения изпит се прилага в личното кадрово дело (ЛКД) на служителя и се издава удостоверение за професионална квалификация по реда на чл. 18, ал. 12 . (3) Право да изготвят експертизи самостоятелно придобиват само служители, завършили обучението и положили успешно изпит.\n\nЧл. 20. (1) Новоназначените служители в ЦЕКИ задължително преминават специализирано обучение в съответния сектор. Обучението се извършва по утвърдена от директора програма и се контролира от определен със заповед на директора наставник на обучаемия.\n\n(2) След приключване на обучението се провежда изпит от определена със заповед на директора комисия. Протоколът с резултатите от проведения изпит се прилага в личното кадрово дело (ЛКД) на служителя и се издава удостоверение за професионална квалификация по реда на чл. 18, ал. 12 .\n\n(3) Право да изготвят експертизи самостоятелно придобиват само служители, завършили обучението и положили успешно изпит.\n\nЧл. 21. (1) Повишаването на професионалната квалификация на служителите от НИК се осъществява чрез: 1. самостоятелна подготовка; 2. специализирани курсове за обучение в страната и в чужбина; 3. участие в научни конгреси, конференции и семинари; 4. езикова подготовка. (2) Обучението с откъсване от работа на служителите се урежда съгласно ЗМВР , подзаконовите актове по неговото прилагане и Закона за държавния служител .\n\nЧл. 21. (1) Повишаването на професионалната квалификация на служителите от НИК се осъществява чрез:\n\n1. самостоятелна подготовка;\n\n2. специализирани курсове за обучение в страната и в чужбина;\n\n3. участие в научни конгреси, конференции и семинари;\n\n4. езикова подготовка.\n\n(2) Обучението с откъсване от работа на служителите се урежда съгласно ЗМВР , подзаконовите актове по неговото прилагане и Закона за държавния служител .\n\nЧл. 22. Оценяването на постигнатите резултати в служебната дейност на служителите от НИК се извършва съгласно действащите нормативни актове, като директорът на НИК със своя заповед може да въвежда специфични показатели по критериите за индивидуална оценка.\n\nЧл. 22. Оценяването на постигнатите резултати в служебната дейност на служителите от НИК се извършва съгласно действащите нормативни актове, като директорът на НИК със своя заповед може да въвежда специфични показатели по критериите за индивидуална оценка.\n\nРаздел VII. Сътрудничество на НИК с други органи и организации\n\nРаздел VII. Сътрудничество на НИК с други органи и организации\n\nЧл. 23. (1) При осъществяване на дейността си НИК поддържа връзки с други органи и организации от и извън системата на МВР. (2) Сътрудничеството със структурите в системата на МВР се осъществява на основата на утвърдени планове, програми и стратегии на МВР.\n\nЧл. 23. (1) При осъществяване на дейността си НИК поддържа връзки с други органи и организации от и извън системата на МВР.\n\n(2) Сътрудничеството със структурите в системата на МВР се осъществява на основата на утвърдени планове, програми и стратегии на МВР.\n\nЧл. 24. Националният институт по криминалистика е член на Европейската мрежа на криминалистичните институти (ENFSI) и участва в инициативите и мероприятията, организирани от нея.\n\nЧл. 24. Националният институт по криминалистика е член на Европейската мрежа на криминалистичните институти (ENFSI) и участва в инициативите и мероприятията, организирани от нея.\n\nЧл. 25. (1) За осъществяване на дейността си по линия на международното сътрудничество НИК поддържа връзки и с други национални и международни организации. (2) Националният институт по криминалистика поддържа контактите по ал. 1 само с писмено разрешение от министъра на вътрешните работи. (3) Дейността по международното сътрудничество се отчита пред министъра на вътрешните работи или определен от него заместник-министър, като се информира и директорът на дирекция \"Европейски съюз и международно сътрудничество\".\n\nЧл. 25. (1) За осъществяване на дейността си по линия на международното сътрудничество НИК поддържа връзки и с други национални и международни организации.\n\n(2) Националният институт по криминалистика поддържа контактите по ал. 1 само с писмено разрешение от министъра на вътрешните работи.\n\n(3) Дейността по международното сътрудничество се отчита пред министъра на вътрешните работи или определен от него заместник-министър, като се информира и директорът на дирекция \"Европейски съюз и международно сътрудничество\".\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 50а, ал. 3 от ЗМВР и отменя Правилника за устройството и дейността на Научноизследователския институт по криминалистика и криминология (обн., ДВ, бр. 82 от 2014 г.; изм. и доп., бр. 9 от 2016 г.).\n\n§ 1. Този правилник се издава на основание чл. 50а, ал. 3 от ЗМВР и отменя Правилника за устройството и дейността на Научноизследователския институт по криминалистика и криминология (обн., ДВ, бр. 82 от 2014 г.; изм. и доп., бр. 9 от 2016 г.).\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}