{
  "ldoc_id": "2137191687",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137191687",
  "list_title": "Правилник на столичен общински съвет за организацията на дейността на общинско предприятие \"столично предприятие за третиране на отпадъци\"",
  "law_title": "Правилник на столичен общински съвет за организацията на дейността на общинско предприятие \"столично предприятие за третиране на отпадъци\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\" Приет с Решение № 123 на СОС по Протокол № 71 от 28.02.2019 г. Публикувано: https://council.sofia.bg/documents/20182/710979/Pr.-123.pdf/6e446295-fa13-463a-847a-c3f6dcc4cf66 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Предмет па дейност Чл. 1. (1) С този правилник се определят предметът на дейност, структурата, управлението, численият състав и правата и задълженията на предприятието по отношение на предоставеното му общинско имущество. (2) Общинско предприятие \"Столично предприятие за третиране на отпадъци\" (ОП СГГГО) осъществява дейности по третиране на отпадъци, управление, експлоатация, поддръжка, ремонт и подмяната на съоръжения за третиране на битовите отпадъци на Столична община, както и осъществяване на мониторинг, рекултивация и следексплоатационни грижи на съоръженията за третиране и обезвреждане на битови отпадъци, и организиране на дейности, свързани с повторна употреба, рециклиране, оползотворяване и обезвреждане на отпадъци за постигане на целите, съгласно общинските програми за управление на дейностите по отпадъците. (3) При осъществяване на дейността си общинското предприятие: 1. извършва дейности по третиране на отпадъците, които се образуват на територията на Столична община, в съответствие с издадените разрешителни за третиране на отпадъци за съответните съоръжения; 2. води и отчита дейностите по третиране на отпадъците, както и последващата реализация на получените материали и крайни продукти, въвежда данните в Информационната система за управление на отпадъците; 3. спазва всички приложими условия на законодателството на Република България и ЕС, свързани с неговата работа и всички клаузи, по които са необходими разрешителни за околната среда или други лицензи, разрешения или подобни документи; 4. осигурява създаването на продукти, материали или субстанции, произведени в следствие работата на съоръженията в съответствие с приложимите стандарти или критерии; 5. спазва всички надлежно одобрени инструкции, издавани при необходимост от упълномощените по съответния ред представители на Столична община, за осигуряване изпълнението на задълженията по настоящия Правилник и Проекта за отпадъците на СО; 6. при възникнала необходимост извършва и други съпътстващи дейности по управление на отпадъци и при възлагане от страна на Кмета на Столична община. (4) Общинското предприятие ще извършва дейностите по ал. 2 и 3 безсрочно, но за период не по-кратък от 15 години, считано от датата на създаването му. Раздел II. Структура и числен състав Чл. 2. Структурата на ОП СПТО, е съгласно Приложение № 1 . Чл. 3. Численият състав на ОП СПТО е до 307 (триста и седем) човека. Раздел III. Статут и управление на ОП СПТО Чл. 4. ОП СПТО е стопанска структура, чрез която Столична община осъществява самостоятелно стопанска дейност по смисъла на глава VI от ЗОС . ОП СПТО не е юридическо лице и действа от името и за сметка на Столична община. Чл. 5. ОП СПТО осъществява дейността си въз основа на настоящия правилник, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет. Чл. 6. ОП СПТО е вписано във водения от Агенция по вписванията регистър БУЛСТАТ и има издаден код по БУЛСТАТ, който задължително се вписва в документите, с които ОП СПТО участва в документооборота. Чл. 7. ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат. Чл. 8. ОП СПТО се управлява от директор, който се назначава и освобождава от длъжност от кмета на Столична община по ред, определен в настоящия правилник. Чл. 9. Адресът на управление на ОП СПТО е Област София, Столична община, район Кремиковци, с. Яна, местност Садината. Глава втора. ДИРЕКТОР НА ОП СПТО Раздел I. Назначаване и освобождаване от длъжност на директора на ОП СПТО Чл. 10. (1) Директорът на ОП СПТО се назначава от кмета на Столична община след провеждане на конкурс. Конкретните условия за всеки отделен конкурс се определят със заповедта на кмета на Столична община за обявяване на конкурса. (2) Конкурсът се обявява на електронната страница на Столична община. При необходимост конкурсът може да се обявява и по друг подходящ начин. (3) Конкурсът се провежда от комисия, назначена от кмета на Столична община. В комисията се включват и представители на Столичния общински съвет. (4) Конкурсната комисия провежда конкурса по обявения начин. Тя оценява професионалната подготовка и другите качества на кандидатите, необходими за заемането на длъжността и класира само успешно издържалите конкурса. За проведения конкурс се съставя протокол. (5) Резултатът от конкурса се съобщава на участвалите в него лица в 3-дневен срок от провеждането му. (6) Кметът на Столична община сключва трудов договор с кандидата който е класиран на първо място. Чл. 11. (1) Трудовият договор на директора на ОП СПТО се прекратява на основанията, предвидени в Кодекса на труда . . (2) При предсрочно прекратяване на трудовия договор на директора, кметът на Столична община назначава временно изпълняващ длъжността за срок до провеждане на конкурс по реда на чл. 10 . Раздел II. Основни функции на директора на ОП СПТО Чл. 12. (1) Директорът на ОП СПТО е второстепенен разпоредител с бюджет. (2) За осъществяване на своите правомощия директорът на ОП СПТО издава заповеди. Чл. 13. Директорът на ОП СПТО: 1. ръководи и управлява предприятието, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет; 2. осъществява оперативното ръководство на дейността на предприятието; 3. представлява предприятието пред държавните и общински институции, съдебни, данъчни органи и учреждения и пред трети лица; 4. представлява предприятието, като работодател по смисъла на Кодекса на труда , във всички трудовоправни отношения с работниците и служителите му; 5. утвърждава длъжностното и поименното щатно разписание на ОП СПТО; 6. сключва договорите за осъществяване дейността на ОП СПТО, след делегиране на това правомощие от кмета на Столична община; 7. своевременно информира заместник-кмета на направление \"Зелена система, екология и земеползване\" за необходимостта от възлагане на обществени поръчки по ред определен от кмета на Столична община в качеството му на Възложител. 8. отговаря за осъществяване на финансовото управление и контрол във всички ръководени от него структури, програми, дейности и процеси при спазване на установените в ЗФУКПС правила и принципите за законосъобразност, добро финансово управление и прозрачност; 9. съгласува изпълнението на дейността на ОП СПТД със заместник-кмета на направление \"Зелена система, екология и земеползване\"; 10. съгласува изпълнението на дейности по сключени договори от кмета на Столична община или упълномощено от него лице със заместник-кмета на направление \"Зелена система, екология и земеползване\"; 11. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 12. прави мотивирани предложения за изменение на одобрения бюджет; 13. изготвя и представя за утвърждаване от кмета на Столична община Програма за изпълнение на дейностите на общинското предприятие, обхващаща минимум 3-годишен период; 14. ежегодно изготвя и представя до края на месец февруари на заместник-кмета на направление \"Зелена система, екология и земеползване\" отчет за изпълнението на Програма за изпълнение на дейностите на общинското предприятие за предходната година, с предложения за актуализация на Програмата, в случай на необходимост и прогноза до края на текущата година; 15. изготвя тригодишна прогноза за приходите и разходите и проектобюджет за следващата година и ги представя на Столична община в срокове, в съответствие с действащата нормативна уредба; 16. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 17. организира ефективното използване, управление и опазване на имуществото, предоставено за управление на предприятието; 18. упражнява контрол, свързан с воденето на документацията на общинското предприятие самостоятелно или във взаимодействие с общинската администрация и компетентни държавни органи; 19. прави мотивирани предложения за изменение на настоящия правилник и на правилата по чл. 14, ал. 2 и ал. 3 . Чл. 14. (1) Във връзка с изпълнението на своите функции директорът на ОП СПТО организира разработването, утвърждава и актуализира при необходимост: 1. правилник за вътрешния трудов ред, уреждащ правата и задълженията на работниците и служителите и на работодателя по трудовото правоотношение и организацията на труда в предприятието; 2. вътрешни правила за управление на човешките ресурси; 3. вътрешни правила за финансово управление и контрол в ОП СПТО; 4. вътрешни правила за професионална етика (етичен кодекс) на работниците и служителите в ОП СПТО; 5. вътрешни правила за командировки в страната на работниците и служителите в ОП СПТО; 6. стратегията за управление на риска и риск регистър; 7. амортизационна политика на ОП СПТО; 8. правила за инвентаризация на активите и пасивите; 9. счетоводна политика; 10. други правила регламентиращи дейността на предприятието в рамките на предоставените му правомощия. (2) Директорът на ОП СПТО организира разработването и предава за утвърждаване на кмета на Столична община Вътрешни правила за дейността на ОП СПТО, които съдържат специфични разпоредби за организация на стопанската дейност на общинското предприятие. (3) Директорът на ОП СПТО организира разработването на вътрешни правила за организацията на работната заплата в ОП СПТО, в съответствие с нормативната уредба и ги представя за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и утвърждаване от кмета на Столична община. Раздел III. Делегиране на правомощия Чл. 15. (1) За изпълнение на своите функции, директорът може да делегира със заповед свои правомощия на длъжностни лица от предприятието за определен срок или постоянно, когато това не противоречи на нормативен или вътрешен акт и при условията и по реда, регламентирани в настоящия правилник. (2) Лицата, на които са делегирани правомощия, не могат да ги преотстъпват на друга лица, без изричното одобрение на директора на ОП СПТО. В случай на делегирани правомощия за подписване на документи, кореспонденция и др., върху подписа на делегираното лице може да се полага официалния печат на ОП СПТО. (3) Делегирането на правомощия се извършва със заповед на директора на ОП СПТО, в която изрично трябва да бъдат определени: 1. лицето, на което се делегират правомощия; 2. обхвата, обема и срока, за които се делегират правомощия; 3. отговорността, която упълномощеното лице ще носи; 4. изискванията за отчитане и начините на докладване от упълномощеното лице. (4) Оттеглянето на делегираните правомощия става само с изрична заповед на директора на ОП СПТО. Чл. 16. (1) Лицата, на които са делегирани правомощия носят съответно управленска или друга отговорност за функциите, дейностите или правата и задълженията, които са им делегирани. Отговорността на тези лица е съгласно вътрешните нормативи на ОП СПТО и действащото законодателство. (2) Делегирането на правомощия не освобождава делегиращия ръководител от отговорност за изпълнение на делегираните правомощия. Чл. 17. При отсъствие на директора неговите функции се изпълняват от заместник-директор на ОП СПТО, определен със заповед за всеки конкретен случай. Глава трета. ПРАВОМОЩИЯ НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ И КМЕТА НА СТОЛИЧНА ОБЩИНА Раздел I. Правомощия на Столичния общински съвет Чл. 18. (1) ОП СПТО се създава, преобразува и закрива с решение на Столичния общински съвет. (2) С решението за преобразуване или закриване на предприятието се определя правоприемството на активи и пасиви, уреждането на трудовите правоотношения и др. Чл. 19. (1) Столичния общински съвет приема решения свързани с: 1. изменение и допълнение на настоящия правилник; 2. промяна на предмета на дейност на предприятието; 3. преобразуване и закриване на предприятието; 4. одобрение и промяна в структурата на предприятието; 5. одобрение и промяна на щатната численост на предприятието; 6. правата и задълженията на предприятието и неговия директор по отношение на предоставеното му общинско имущество; 7. промяна на начина и източниците на финансиране на предприятието; 8. предоставяне за управление на общински имоти; 9. промяна на името, седалището и адреса на управление на предприятието; 10. приема и изменя бюджета, на предприятието. Раздел II. Правомощия на кмета на Столична община Чл. 20. Кметът на Столична община: 1. координира и контролира осъществяването на цялостната дейност на ОП СПТО; 2. сключва, изменя и прекратява трудовия договор с директора на ОП СПТО; 3. дава съгласие за откриване на банкови сметки на ОП СПТО; 4. утвърждава правилата за работна заплата на ОП СПТО; 5. утвърждава Вътрешните правила за дейността на ОП СПТО; 6. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 7. сключва договорите за осъществяване дейността на ОП СПТО или упълномощава за това Директора на предприятието. Глава четвърта. ОБЩИНСКО ИМУЩЕСТВО, ПРЕДОСТАВЕНО ЗА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 21. (1) За осъществяване на дейността, за която е създадено, на ОП СПТО се предоставя за управление общинско имущество, собственост на Столична община. (2) Предоставеното и придобито в резултат на дейността на ОП СПТО имущество е общинска собственост и за него се прилага Закона за общинската собственост и столичната Наредба за общинската собственост . (3) Разпореждането с произведените от механично и биологично третиране на битовите отпадъци: гориво произведено от отпадъци (ГПО), подобен на компост продукт и други изходни продукти и/или материали, се извършва от Столична община, в качеството и на техен собственик. Всички генерирани продукти, материали или субстанции, както и всички отпадъци, които са управлявани от общинското предприятие, са собственост на Столична община. Раздел II. Имоти предоставени за управление на ОП СПТО Чл. 22. (1) Предоставянето на общински имоти за управление на ОП СПТО се извършва с решение на Столичния общински съвет. (2) На ОП СПТО се предоставят за управление имотите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. (3) Всички имоти, предоставени за управление на ОП СПТО се вписват в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. Раздел III. Вещи предоставени за управление на ОП СПТО Чл. 23. На ОП СПТО се предоставят за управление: 1. вещите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО; 2. вещите, необходими за осъществяване на дейността на общинското предприятие, които са придобити със средства от бюджета на ОП СПТО; 3. вещите, предоставени за управление на ОП СПТО по реда на столичната Наредба за общинската собственост. Глава пета. ФИНАНСИРАНЕ. ОПРЕДЕЛЯНЕ, КОНТРОЛ И ПРЕГЛЕД НА БЮДЖЕТНИТЕ СРЕДСТВА (КОМПЕНСАЦИИ) Чл. 24. (1) Всички планирани разходи на ОП СПТО се осигуряват от бюджета на Столична община с основен източник такса \"Битови отпадъци\" и се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (2) Разходите по ал. 1 се осигуряват чрез предоставяне на бюджетни кредити, които за целите на контрола се третират като компенсации, доколкото за тях може да се прилага Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите за реда за осигуряване прозрачност на финансовите взаимоотношения между държавните органи и органите на местното самоуправление и държавните и общинските предприятия и финансовата прозрачност в рамките на определените предприятия и Директива 2006/111 на Европейската комисия от 16 ноември 2006 година. Чл. 25. (1) Бюджетните средства се използват само за дейности, съответстващи на предмета и обхвата на дейността на ОП СПТО, съгласно одобрения от Столичен общински съвет бюджет на общинското предприятие за съответната година. (2) Средствата по ал. 1 осигуряват следните разходи на предприятието: 1. разходи за заплати; 2. разходи за осигуровки; 3. разходи за издръжка на дейността, включително: комунални услуги като вода, електричество, горива, съоръжения, оборудване, материали, доставки, работи по ремонт и поддръжка, механизация, необходими разрешителни, лицензи, разрешения или подобни документи, разходи за мониторинг, услуги и други. (3) Директорът на ОП СПТО изготвя предложение за необходимите му бюджетни средства за следващата година, което внася в Столична община в срок до края на месец септември на текущата година. (4) Бюджетните кредити, които се предоставят на ОП СПТО се определят въз основа на анализ на необходимите средства за покриване на всички разходи за изпълнение на неговата дейност и не следва да ги надвишават. (5) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година и Наредбата за условията и реда за съставяне на бюджетната прогноза за местните дейности за следващите три години, за съставяне, приемане, изпълнение и отчитане на бюджета на Столична община , въз основа на мотивирано предложение от Директора на общинското предприятие. Чл. 26. Всички приходи реализирани от ОП СПТО, вкл. приходи от: 1. отпадъци предадени за третиране в инсталациите, предоставени за управление на ОП СПТО; 2. подобен на компост продукт, получен като продукция от завода за механично-биологично третиране (в случай, че има положителен финансов резултат от продажбата му); 3. гориво от твърди отпадъци от механичното и биологично третиране (в случай, че има положителен финансов резултат от продажбата му); 4. компост, подходящ за ползването му, като почвен подобрител; 5. продажба на енергия от анаеробно разграждане и/или биогаз от разграждане на органични отпадъци; 6. продажба на рециклируеми материали; 7. други приходи, реализирани в резултат от дейността на ОП СПТО се внасят в приход на бюджета на Столична община. Чл. 27. (1) Общинското предприятие изготвя тримесечни и годишни финансови отчети до Столична община. (2) Столична община разглежда приходите и разходите за съответния период и упражнява оперативен контрол върху тях. (3) След приключване на отчетната година при установено надфинансиране (свръхкомпенсиране) и неговия размер общинското предприятие възстановява същото по бюджета на Столична община в нормативно установените срокове. Чл. 28. (1) ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат и бланка. Общинското предприятие гарантира съответно изпълнение на задълженията за отчитане, според изискванията на Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите и Директива 2006/111 /ЕС. (2) В предприятието се съхраняват на хартиен и електронен носител всички документи за разходите и приходите през цялата продължителност на дейността на ОП СПТО. (3) Документите по ал. 2 се предават в Столична община след като предприятието прекрати дейността си. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация . § 2. Неразделна част от настоящия правилник са Приложение № 1 Структура и щатна численост на персонала на ОП \"Столично предприятие за третиране на отпадъци\" и Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. § 3. Настоящият правилник отменя Правилника за организацията и дейността на предприятието , приет с Решение № 223 по Протокол № 39 от 16.05.2013 година на СОС. Приложение № 1 СТРУКТУРА И ЩАТНА ЧИСЛЕНОСТ НА ПЕРСОНАЛА НА ОП \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\" Приложение № 2 СПИСЪК НА ИМУЩЕСТВОТО, КОЕТО СЕ ПРЕДОСТАВЯ ЗА УПРАВЛЕНИЕ НА ОП СПТО 1. Автомобили и самоходна механизация 1.1. Булдозер - бр. 1 1.2. Колесен товарач - бр. 1 1.3. Компактор - бр. 1 . 1.4. Камион - бр. 1 1.5. Багер-товарач - бр. 1 1.6. Авто-вишка - бр. 1 1.7. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S163FD000922, двигател 361097 1.8. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S160FD000926, двигател 361193 1.9. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S166FD000929, двигател 361477 1.10. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S16XGD000935, двигател 361704 1.11. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S161GD000936, двигател 361695 1.12. Виличен повдиган Mitsubishi Forklift, паспортен № 13749 1.13. Виличен повдиган Mitsubishi Forklift, паспортен № 13750 1.14. Колесен товарач CASE 721F XR, сериен номер NFHE12216, двигател 1161708 1.15. Колесен товарач CASE 721F XR, сериен номер: NFHE12217, двигател 1152681 1.16. Автомобил NISSAN X-Trail 1.6 dCi 4x4 Connect, кат. № 1, шаси JN1JCNT32U0004366, двигател R9MA410C118031 1.17. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952639 1.18. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952955 1.19. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 953084 1.20. Почистваща машина НАКО Citymaster 2000, сериен номер: 148000417313, шаси WMU2X56E5EWL00145 1.21. Почистваща машина НАКО Citymaster 600, сериен номер: 147002504942 1.22. Автомобил MITSUBISHI L200D, кат. № 1, шаси MMCJNKB40FD824305, двигател 4D56UCFK2144 2. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Първи подетап - Разрешение за ползване № СТ-05-1138/27.07.2015 г. на Дирекция за национален строителен контрол : 2.1. Електрическа подстанция 110/20 kV \"Садината\", находяща се в поземлен имот, с идентификатор 87401.7547.182, м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с Разрешение за строеж (PC) № 52/20.03.2009 година на Главния архитект на Столична община, състояща се от: 2.1.1. закрита разпределителна уредба (ЗРУ) 110 kV 2.1.2. трансформаторно помещение за силов трансформатор 110/20 kV 2.1.3. комплектна разпределителна уредба (КРУ) 20 kV 2.1.4. командна зала и сервизни помещения 2.2. \"Кабелна линия 110 kV \"Садината\" - м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с PC № Б-94/22.08.2014 г. на Главния инженер на НАГ - Столична община 3. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Втори подетап, с издадено Разрешение за ползване № СТ-05-1517/12.09.2015 г. на Дирекция зя национален строителен контрол : 3.1. Всички сгради и съоръжения на \"Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво\", с включено технологично оборудване и машини, по подобекти, както следва: 3.2. Приемна сграда за отпадъци общо 3.3. Сграда са складиране на материалите, подлежащи на рециклиране общо 3.4. Сграда за механично третиране и сепариране на отпадъка общо 3.5. Сграда за производство на подобен на компост продукт (CLO) 3.6. Сграда за производство на RDF 3.7. Сграда за съхранение и товарене на CLO 3.8. Сграда за производство и товарене на RDF общо 3.9. Системи за управление на въздуха, включително биофилтри 3.10. Управление на водите, включително \"сива вода\" 3.11. Пътища и пътеки в рамките на площадка \"Садината\", включително земни работи, настилка, канали (проводи) и др. 3.12. Ограда за площадката и входни портали 3.13. Ландшафт и озеленяване 3.14. Дренажна система за отвеждане на дъждовни води 3.15. Електронна автомобилна везна (кантар) 3.16. Сграда биологично сушене 3.17. Резервоар - технологична вода 3.18. Противопожарен резервоар за спринклерна инсталация 3.19. Резервоар - надземна модулна станция за светло гориво - дизел 4. Депо за неопасни отпадъци с пречиствателна станция за инфилтрата на площадка \"Садината\" 4.1. Питейно-битово водоснабдяване 4.2. Промишлено и противопожарно водоснабдяване 4.3. Електрозахранване на площадката 4.4. Депо за неопасни отпадъци - клетки 1 и 2 на депото - изградени към настоящия момент и клетки 3 и 4 предстоящи за изграждане 4.5. Обслужваща зона: контролно-пропускателен пункт и кантар, административна сграда, гараж, работилница, паркинг, трансформаторна станция 4.6. Дренажна система за инфилтрат 4.7. Дренажна система за повърхностни води 4.8. Дренажна система за подпочвени води . 4.9. Система за събиране на газа и горелка 4.10. Пречиствателна станция за отпадни води (ПСОВ) 5. Площадка Хан Богров - Инсталация за компостиране на разделно събрани биологични (хранителни) отпадъци на площадка \"Хан Богров\" и Инсталация за компостиране на разделно събрани градински - \"зелени\" отпадъци на площадка \"Хан Богров\" 5.1. Приемна зона, с включени съпътстващи сгради и съоръжения 5.2. Инсталация за разделно събирани \"зелени\" отпадъци, капацитет 20 000 т/г, с включени съпътстващи сгради и съоръжения 5.3. Инсталация за разделно събирани хранителни \"био-отпадъци\", капацитет 24 000 т/г с включени съпътстващи сгради и съоръжения 5.4. Площадкова инфраструктура: 5.4.1. система за водоснабдяване 5.4.2. система за електрозахранване 5.4.3. осветление и пътища 5.4.4. зелени площи 6. Списък на Актовете за общинска собственост на имотите, които са предоставени за управление на ОП СПТО 6.1. АОС № 1338/06.03.2009 г. 6.2. АОС № 1332/06.03.2009 г. 6.3. АОС № 1349/24.04.2009 г. 6.4. АОС № 1337/06.03.2009 г. 6.5. АОС № 1339/06.03.2009 г. 6.6. АОС № 1335/06.03.2009 г. 6.7. АОС № 1345/25.03.2009 г. 6.8. АОС № 1334/06.03.2009 г. 6.9. АОС № 1333/06.03.2009 г. 6.10. АОС № 1354/24.04.2009 г. 6.11. АОС № 1351/24.04.2009 г. 6.12. АОС № 1353/24.04.2009 г. 6.13. АОС № 1359/24.06.2009 г. 6.14. АОС № 1347 6.15. АОС № 1348/24.04.2009 г. 6.16. АОС № 1352/24.04.2009 г. 6.17. АОС № 1346/25.03.2009 г. 6.18. АОС № 1355/24.04.2009 г. 6.19. АОС № 1358/24.06.2009 г. 6.20. АОС № 1360/24.06.2009 г. 6.21. АОС № 1270/21.07.2008 г. 6.22. АОС № 1290/10.10.2008 г. 6.23. АОС № 484/10.08.1999 г. 6.24. АОС № 493/10.08.1999 г. 6.25. АОС № 487/10.08.1999 г. 6.26. АОС № 486/10.08.1999 г. 6.27. АОС № 483/10.08.1999 г. 6.28. АОС № 490/10.08.1999 г. 6.29. АОС № 489/10.08.1999 г. 6.30. АОС № 488/10.08.1999 г. 6.31. АОС № 837/30.05.2001 г. 6.32. АОС № 1264/02.06.2008 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\" Приет с Решение № 123 на СОС по Протокол № 71 от 28.02.2019 г. Публикувано: https://council.sofia.bg/documents/20182/710979/Pr.-123.pdf/6e446295-fa13-463a-847a-c3f6dcc4cf66 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Предмет па дейност Чл. 1. (1) С този правилник се определят предметът на дейност, структурата, управлението, численият състав и правата и задълженията на предприятието по отношение на предоставеното му общинско имущество. (2) Общинско предприятие \"Столично предприятие за третиране на отпадъци\" (ОП СГГГО) осъществява дейности по третиране на отпадъци, управление, експлоатация, поддръжка, ремонт и подмяната на съоръжения за третиране на битовите отпадъци на Столична община, както и осъществяване на мониторинг, рекултивация и следексплоатационни грижи на съоръженията за третиране и обезвреждане на битови отпадъци, и организиране на дейности, свързани с повторна употреба, рециклиране, оползотворяване и обезвреждане на отпадъци за постигане на целите, съгласно общинските програми за управление на дейностите по отпадъците. (3) При осъществяване на дейността си общинското предприятие: 1. извършва дейности по третиране на отпадъците, които се образуват на територията на Столична община, в съответствие с издадените разрешителни за третиране на отпадъци за съответните съоръжения; 2. води и отчита дейностите по третиране на отпадъците, както и последващата реализация на получените материали и крайни продукти, въвежда данните в Информационната система за управление на отпадъците; 3. спазва всички приложими условия на законодателството на Република България и ЕС, свързани с неговата работа и всички клаузи, по които са необходими разрешителни за околната среда или други лицензи, разрешения или подобни документи; 4. осигурява създаването на продукти, материали или субстанции, произведени в следствие работата на съоръженията в съответствие с приложимите стандарти или критерии; 5. спазва всички надлежно одобрени инструкции, издавани при необходимост от упълномощените по съответния ред представители на Столична община, за осигуряване изпълнението на задълженията по настоящия Правилник и Проекта за отпадъците на СО; 6. при възникнала необходимост извършва и други съпътстващи дейности по управление на отпадъци и при възлагане от страна на Кмета на Столична община. (4) Общинското предприятие ще извършва дейностите по ал. 2 и 3 безсрочно, но за период не по-кратък от 15 години, считано от датата на създаването му. Раздел II. Структура и числен състав Чл. 2. Структурата на ОП СПТО, е съгласно Приложение № 1 . Чл. 3. Численият състав на ОП СПТО е до 307 (триста и седем) човека. Раздел III. Статут и управление на ОП СПТО Чл. 4. ОП СПТО е стопанска структура, чрез която Столична община осъществява самостоятелно стопанска дейност по смисъла на глава VI от ЗОС . ОП СПТО не е юридическо лице и действа от името и за сметка на Столична община. Чл. 5. ОП СПТО осъществява дейността си въз основа на настоящия правилник, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет. Чл. 6. ОП СПТО е вписано във водения от Агенция по вписванията регистър БУЛСТАТ и има издаден код по БУЛСТАТ, който задължително се вписва в документите, с които ОП СПТО участва в документооборота. Чл. 7. ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат. Чл. 8. ОП СПТО се управлява от директор, който се назначава и освобождава от длъжност от кмета на Столична община по ред, определен в настоящия правилник. Чл. 9. Адресът на управление на ОП СПТО е Област София, Столична община, район Кремиковци, с. Яна, местност Садината. Глава втора. ДИРЕКТОР НА ОП СПТО Раздел I. Назначаване и освобождаване от длъжност на директора на ОП СПТО Чл. 10. (1) Директорът на ОП СПТО се назначава от кмета на Столична община след провеждане на конкурс. Конкретните условия за всеки отделен конкурс се определят със заповедта на кмета на Столична община за обявяване на конкурса. (2) Конкурсът се обявява на електронната страница на Столична община. При необходимост конкурсът може да се обявява и по друг подходящ начин. (3) Конкурсът се провежда от комисия, назначена от кмета на Столична община. В комисията се включват и представители на Столичния общински съвет. (4) Конкурсната комисия провежда конкурса по обявения начин. Тя оценява професионалната подготовка и другите качества на кандидатите, необходими за заемането на длъжността и класира само успешно издържалите конкурса. За проведения конкурс се съставя протокол. (5) Резултатът от конкурса се съобщава на участвалите в него лица в 3-дневен срок от провеждането му. (6) Кметът на Столична община сключва трудов договор с кандидата който е класиран на първо място. Чл. 11. (1) Трудовият договор на директора на ОП СПТО се прекратява на основанията, предвидени в Кодекса на труда . . (2) При предсрочно прекратяване на трудовия договор на директора, кметът на Столична община назначава временно изпълняващ длъжността за срок до провеждане на конкурс по реда на чл. 10 . Раздел II. Основни функции на директора на ОП СПТО Чл. 12. (1) Директорът на ОП СПТО е второстепенен разпоредител с бюджет. (2) За осъществяване на своите правомощия директорът на ОП СПТО издава заповеди. Чл. 13. Директорът на ОП СПТО: 1. ръководи и управлява предприятието, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет; 2. осъществява оперативното ръководство на дейността на предприятието; 3. представлява предприятието пред държавните и общински институции, съдебни, данъчни органи и учреждения и пред трети лица; 4. представлява предприятието, като работодател по смисъла на Кодекса на труда , във всички трудовоправни отношения с работниците и служителите му; 5. утвърждава длъжностното и поименното щатно разписание на ОП СПТО; 6. сключва договорите за осъществяване дейността на ОП СПТО, след делегиране на това правомощие от кмета на Столична община; 7. своевременно информира заместник-кмета на направление \"Зелена система, екология и земеползване\" за необходимостта от възлагане на обществени поръчки по ред определен от кмета на Столична община в качеството му на Възложител. 8. отговаря за осъществяване на финансовото управление и контрол във всички ръководени от него структури, програми, дейности и процеси при спазване на установените в ЗФУКПС правила и принципите за законосъобразност, добро финансово управление и прозрачност; 9. съгласува изпълнението на дейността на ОП СПТД със заместник-кмета на направление \"Зелена система, екология и земеползване\"; 10. съгласува изпълнението на дейности по сключени договори от кмета на Столична община или упълномощено от него лице със заместник-кмета на направление \"Зелена система, екология и земеползване\"; 11. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 12. прави мотивирани предложения за изменение на одобрения бюджет; 13. изготвя и представя за утвърждаване от кмета на Столична община Програма за изпълнение на дейностите на общинското предприятие, обхващаща минимум 3-годишен период; 14. ежегодно изготвя и представя до края на месец февруари на заместник-кмета на направление \"Зелена система, екология и земеползване\" отчет за изпълнението на Програма за изпълнение на дейностите на общинското предприятие за предходната година, с предложения за актуализация на Програмата, в случай на необходимост и прогноза до края на текущата година; 15. изготвя тригодишна прогноза за приходите и разходите и проектобюджет за следващата година и ги представя на Столична община в срокове, в съответствие с действащата нормативна уредба; 16. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 17. организира ефективното използване, управление и опазване на имуществото, предоставено за управление на предприятието; 18. упражнява контрол, свързан с воденето на документацията на общинското предприятие самостоятелно или във взаимодействие с общинската администрация и компетентни държавни органи; 19. прави мотивирани предложения за изменение на настоящия правилник и на правилата по чл. 14, ал. 2 и ал. 3 . Чл. 14. (1) Във връзка с изпълнението на своите функции директорът на ОП СПТО организира разработването, утвърждава и актуализира при необходимост: 1. правилник за вътрешния трудов ред, уреждащ правата и задълженията на работниците и служителите и на работодателя по трудовото правоотношение и организацията на труда в предприятието; 2. вътрешни правила за управление на човешките ресурси; 3. вътрешни правила за финансово управление и контрол в ОП СПТО; 4. вътрешни правила за професионална етика (етичен кодекс) на работниците и служителите в ОП СПТО; 5. вътрешни правила за командировки в страната на работниците и служителите в ОП СПТО; 6. стратегията за управление на риска и риск регистър; 7. амортизационна политика на ОП СПТО; 8. правила за инвентаризация на активите и пасивите; 9. счетоводна политика; 10. други правила регламентиращи дейността на предприятието в рамките на предоставените му правомощия. (2) Директорът на ОП СПТО организира разработването и предава за утвърждаване на кмета на Столична община Вътрешни правила за дейността на ОП СПТО, които съдържат специфични разпоредби за организация на стопанската дейност на общинското предприятие. (3) Директорът на ОП СПТО организира разработването на вътрешни правила за организацията на работната заплата в ОП СПТО, в съответствие с нормативната уредба и ги представя за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и утвърждаване от кмета на Столична община. Раздел III. Делегиране на правомощия Чл. 15. (1) За изпълнение на своите функции, директорът може да делегира със заповед свои правомощия на длъжностни лица от предприятието за определен срок или постоянно, когато това не противоречи на нормативен или вътрешен акт и при условията и по реда, регламентирани в настоящия правилник. (2) Лицата, на които са делегирани правомощия, не могат да ги преотстъпват на друга лица, без изричното одобрение на директора на ОП СПТО. В случай на делегирани правомощия за подписване на документи, кореспонденция и др., върху подписа на делегираното лице може да се полага официалния печат на ОП СПТО. (3) Делегирането на правомощия се извършва със заповед на директора на ОП СПТО, в която изрично трябва да бъдат определени: 1. лицето, на което се делегират правомощия; 2. обхвата, обема и срока, за които се делегират правомощия; 3. отговорността, която упълномощеното лице ще носи; 4. изискванията за отчитане и начините на докладване от упълномощеното лице. (4) Оттеглянето на делегираните правомощия става само с изрична заповед на директора на ОП СПТО. Чл. 16. (1) Лицата, на които са делегирани правомощия носят съответно управленска или друга отговорност за функциите, дейностите или правата и задълженията, които са им делегирани. Отговорността на тези лица е съгласно вътрешните нормативи на ОП СПТО и действащото законодателство. (2) Делегирането на правомощия не освобождава делегиращия ръководител от отговорност за изпълнение на делегираните правомощия. Чл. 17. При отсъствие на директора неговите функции се изпълняват от заместник-директор на ОП СПТО, определен със заповед за всеки конкретен случай. Глава трета. ПРАВОМОЩИЯ НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ И КМЕТА НА СТОЛИЧНА ОБЩИНА Раздел I. Правомощия на Столичния общински съвет Чл. 18. (1) ОП СПТО се създава, преобразува и закрива с решение на Столичния общински съвет. (2) С решението за преобразуване или закриване на предприятието се определя правоприемството на активи и пасиви, уреждането на трудовите правоотношения и др. Чл. 19. (1) Столичния общински съвет приема решения свързани с: 1. изменение и допълнение на настоящия правилник; 2. промяна на предмета на дейност на предприятието; 3. преобразуване и закриване на предприятието; 4. одобрение и промяна в структурата на предприятието; 5. одобрение и промяна на щатната численост на предприятието; 6. правата и задълженията на предприятието и неговия директор по отношение на предоставеното му общинско имущество; 7. промяна на начина и източниците на финансиране на предприятието; 8. предоставяне за управление на общински имоти; 9. промяна на името, седалището и адреса на управление на предприятието; 10. приема и изменя бюджета, на предприятието. Раздел II. Правомощия на кмета на Столична община Чл. 20. Кметът на Столична община: 1. координира и контролира осъществяването на цялостната дейност на ОП СПТО; 2. сключва, изменя и прекратява трудовия договор с директора на ОП СПТО; 3. дава съгласие за откриване на банкови сметки на ОП СПТО; 4. утвърждава правилата за работна заплата на ОП СПТО; 5. утвърждава Вътрешните правила за дейността на ОП СПТО; 6. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 7. сключва договорите за осъществяване дейността на ОП СПТО или упълномощава за това Директора на предприятието. Глава четвърта. ОБЩИНСКО ИМУЩЕСТВО, ПРЕДОСТАВЕНО ЗА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 21. (1) За осъществяване на дейността, за която е създадено, на ОП СПТО се предоставя за управление общинско имущество, собственост на Столична община. (2) Предоставеното и придобито в резултат на дейността на ОП СПТО имущество е общинска собственост и за него се прилага Закона за общинската собственост и столичната Наредба за общинската собственост . (3) Разпореждането с произведените от механично и биологично третиране на битовите отпадъци: гориво произведено от отпадъци (ГПО), подобен на компост продукт и други изходни продукти и/или материали, се извършва от Столична община, в качеството и на техен собственик. Всички генерирани продукти, материали или субстанции, както и всички отпадъци, които са управлявани от общинското предприятие, са собственост на Столична община. Раздел II. Имоти предоставени за управление на ОП СПТО Чл. 22. (1) Предоставянето на общински имоти за управление на ОП СПТО се извършва с решение на Столичния общински съвет. (2) На ОП СПТО се предоставят за управление имотите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. (3) Всички имоти, предоставени за управление на ОП СПТО се вписват в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. Раздел III. Вещи предоставени за управление на ОП СПТО Чл. 23. На ОП СПТО се предоставят за управление: 1. вещите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО; 2. вещите, необходими за осъществяване на дейността на общинското предприятие, които са придобити със средства от бюджета на ОП СПТО; 3. вещите, предоставени за управление на ОП СПТО по реда на столичната Наредба за общинската собственост. Глава пета. ФИНАНСИРАНЕ. ОПРЕДЕЛЯНЕ, КОНТРОЛ И ПРЕГЛЕД НА БЮДЖЕТНИТЕ СРЕДСТВА (КОМПЕНСАЦИИ) Чл. 24. (1) Всички планирани разходи на ОП СПТО се осигуряват от бюджета на Столична община с основен източник такса \"Битови отпадъци\" и се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (2) Разходите по ал. 1 се осигуряват чрез предоставяне на бюджетни кредити, които за целите на контрола се третират като компенсации, доколкото за тях може да се прилага Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите за реда за осигуряване прозрачност на финансовите взаимоотношения между държавните органи и органите на местното самоуправление и държавните и общинските предприятия и финансовата прозрачност в рамките на определените предприятия и Директива 2006/111 на Европейската комисия от 16 ноември 2006 година. Чл. 25. (1) Бюджетните средства се използват само за дейности, съответстващи на предмета и обхвата на дейността на ОП СПТО, съгласно одобрения от Столичен общински съвет бюджет на общинското предприятие за съответната година. (2) Средствата по ал. 1 осигуряват следните разходи на предприятието: 1. разходи за заплати; 2. разходи за осигуровки; 3. разходи за издръжка на дейността, включително: комунални услуги като вода, електричество, горива, съоръжения, оборудване, материали, доставки, работи по ремонт и поддръжка, механизация, необходими разрешителни, лицензи, разрешения или подобни документи, разходи за мониторинг, услуги и други. (3) Директорът на ОП СПТО изготвя предложение за необходимите му бюджетни средства за следващата година, което внася в Столична община в срок до края на месец септември на текущата година. (4) Бюджетните кредити, които се предоставят на ОП СПТО се определят въз основа на анализ на необходимите средства за покриване на всички разходи за изпълнение на неговата дейност и не следва да ги надвишават. (5) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година и Наредбата за условията и реда за съставяне на бюджетната прогноза за местните дейности за следващите три години, за съставяне, приемане, изпълнение и отчитане на бюджета на Столична община , въз основа на мотивирано предложение от Директора на общинското предприятие. Чл. 26. Всички приходи реализирани от ОП СПТО, вкл. приходи от: 1. отпадъци предадени за третиране в инсталациите, предоставени за управление на ОП СПТО; 2. подобен на компост продукт, получен като продукция от завода за механично-биологично третиране (в случай, че има положителен финансов резултат от продажбата му); 3. гориво от твърди отпадъци от механичното и биологично третиране (в случай, че има положителен финансов резултат от продажбата му); 4. компост, подходящ за ползването му, като почвен подобрител; 5. продажба на енергия от анаеробно разграждане и/или биогаз от разграждане на органични отпадъци; 6. продажба на рециклируеми материали; 7. други приходи, реализирани в резултат от дейността на ОП СПТО се внасят в приход на бюджета на Столична община. Чл. 27. (1) Общинското предприятие изготвя тримесечни и годишни финансови отчети до Столична община. (2) Столична община разглежда приходите и разходите за съответния период и упражнява оперативен контрол върху тях. (3) След приключване на отчетната година при установено надфинансиране (свръхкомпенсиране) и неговия размер общинското предприятие възстановява същото по бюджета на Столична община в нормативно установените срокове. Чл. 28. (1) ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат и бланка. Общинското предприятие гарантира съответно изпълнение на задълженията за отчитане, според изискванията на Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите и Директива 2006/111 /ЕС. (2) В предприятието се съхраняват на хартиен и електронен носител всички документи за разходите и приходите през цялата продължителност на дейността на ОП СПТО. (3) Документите по ал. 2 се предават в Столична община след като предприятието прекрати дейността си. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация . § 2. Неразделна част от настоящия правилник са Приложение № 1 Структура и щатна численост на персонала на ОП \"Столично предприятие за третиране на отпадъци\" и Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. § 3. Настоящият правилник отменя Правилника за организацията и дейността на предприятието , приет с Решение № 223 по Протокол № 39 от 16.05.2013 година на СОС. Приложение № 1 СТРУКТУРА И ЩАТНА ЧИСЛЕНОСТ НА ПЕРСОНАЛА НА ОП \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\" Приложение № 2 СПИСЪК НА ИМУЩЕСТВОТО, КОЕТО СЕ ПРЕДОСТАВЯ ЗА УПРАВЛЕНИЕ НА ОП СПТО 1. Автомобили и самоходна механизация 1.1. Булдозер - бр. 1 1.2. Колесен товарач - бр. 1 1.3. Компактор - бр. 1 . 1.4. Камион - бр. 1 1.5. Багер-товарач - бр. 1 1.6. Авто-вишка - бр. 1 1.7. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S163FD000922, двигател 361097 1.8. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S160FD000926, двигател 361193 1.9. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S166FD000929, двигател 361477 1.10. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S16XGD000935, двигател 361704 1.11. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S161GD000936, двигател 361695 1.12. Виличен повдиган Mitsubishi Forklift, паспортен № 13749 1.13. Виличен повдиган Mitsubishi Forklift, паспортен № 13750 1.14. Колесен товарач CASE 721F XR, сериен номер NFHE12216, двигател 1161708 1.15. Колесен товарач CASE 721F XR, сериен номер: NFHE12217, двигател 1152681 1.16. Автомобил NISSAN X-Trail 1.6 dCi 4x4 Connect, кат. № 1, шаси JN1JCNT32U0004366, двигател R9MA410C118031 1.17. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952639 1.18. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952955 1.19. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 953084 1.20. Почистваща машина НАКО Citymaster 2000, сериен номер: 148000417313, шаси WMU2X56E5EWL00145 1.21. Почистваща машина НАКО Citymaster 600, сериен номер: 147002504942 1.22. Автомобил MITSUBISHI L200D, кат. № 1, шаси MMCJNKB40FD824305, двигател 4D56UCFK2144 2. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Първи подетап - Разрешение за ползване № СТ-05-1138/27.07.2015 г. на Дирекция за национален строителен контрол : 2.1. Електрическа подстанция 110/20 kV \"Садината\", находяща се в поземлен имот, с идентификатор 87401.7547.182, м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с Разрешение за строеж (PC) № 52/20.03.2009 година на Главния архитект на Столична община, състояща се от: 2.1.1. закрита разпределителна уредба (ЗРУ) 110 kV 2.1.2. трансформаторно помещение за силов трансформатор 110/20 kV 2.1.3. комплектна разпределителна уредба (КРУ) 20 kV 2.1.4. командна зала и сервизни помещения 2.2. \"Кабелна линия 110 kV \"Садината\" - м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с PC № Б-94/22.08.2014 г. на Главния инженер на НАГ - Столична община 3. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Втори подетап, с издадено Разрешение за ползване № СТ-05-1517/12.09.2015 г. на Дирекция зя национален строителен контрол : 3.1. Всички сгради и съоръжения на \"Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво\", с включено технологично оборудване и машини, по подобекти, както следва: 3.2. Приемна сграда за отпадъци общо 3.3. Сграда са складиране на материалите, подлежащи на рециклиране общо 3.4. Сграда за механично третиране и сепариране на отпадъка общо 3.5. Сграда за производство на подобен на компост продукт (CLO) 3.6. Сграда за производство на RDF 3.7. Сграда за съхранение и товарене на CLO 3.8. Сграда за производство и товарене на RDF общо 3.9. Системи за управление на въздуха, включително биофилтри 3.10. Управление на водите, включително \"сива вода\" 3.11. Пътища и пътеки в рамките на площадка \"Садината\", включително земни работи, настилка, канали (проводи) и др. 3.12. Ограда за площадката и входни портали 3.13. Ландшафт и озеленяване 3.14. Дренажна система за отвеждане на дъждовни води 3.15. Електронна автомобилна везна (кантар) 3.16. Сграда биологично сушене 3.17. Резервоар - технологична вода 3.18. Противопожарен резервоар за спринклерна инсталация 3.19. Резервоар - надземна модулна станция за светло гориво - дизел 4. Депо за неопасни отпадъци с пречиствателна станция за инфилтрата на площадка \"Садината\" 4.1. Питейно-битово водоснабдяване 4.2. Промишлено и противопожарно водоснабдяване 4.3. Електрозахранване на площадката 4.4. Депо за неопасни отпадъци - клетки 1 и 2 на депото - изградени към настоящия момент и клетки 3 и 4 предстоящи за изграждане 4.5. Обслужваща зона: контролно-пропускателен пункт и кантар, административна сграда, гараж, работилница, паркинг, трансформаторна станция 4.6. Дренажна система за инфилтрат 4.7. Дренажна система за повърхностни води 4.8. Дренажна система за подпочвени води . 4.9. Система за събиране на газа и горелка 4.10. Пречиствателна станция за отпадни води (ПСОВ) 5. Площадка Хан Богров - Инсталация за компостиране на разделно събрани биологични (хранителни) отпадъци на площадка \"Хан Богров\" и Инсталация за компостиране на разделно събрани градински - \"зелени\" отпадъци на площадка \"Хан Богров\" 5.1. Приемна зона, с включени съпътстващи сгради и съоръжения 5.2. Инсталация за разделно събирани \"зелени\" отпадъци, капацитет 20 000 т/г, с включени съпътстващи сгради и съоръжения 5.3. Инсталация за разделно събирани хранителни \"био-отпадъци\", капацитет 24 000 т/г с включени съпътстващи сгради и съоръжения 5.4. Площадкова инфраструктура: 5.4.1. система за водоснабдяване 5.4.2. система за електрозахранване 5.4.3. осветление и пътища 5.4.4. зелени площи 6. Списък на Актовете за общинска собственост на имотите, които са предоставени за управление на ОП СПТО 6.1. АОС № 1338/06.03.2009 г. 6.2. АОС № 1332/06.03.2009 г. 6.3. АОС № 1349/24.04.2009 г. 6.4. АОС № 1337/06.03.2009 г. 6.5. АОС № 1339/06.03.2009 г. 6.6. АОС № 1335/06.03.2009 г. 6.7. АОС № 1345/25.03.2009 г. 6.8. АОС № 1334/06.03.2009 г. 6.9. АОС № 1333/06.03.2009 г. 6.10. АОС № 1354/24.04.2009 г. 6.11. АОС № 1351/24.04.2009 г. 6.12. АОС № 1353/24.04.2009 г. 6.13. АОС № 1359/24.06.2009 г. 6.14. АОС № 1347 6.15. АОС № 1348/24.04.2009 г. 6.16. АОС № 1352/24.04.2009 г. 6.17. АОС № 1346/25.03.2009 г. 6.18. АОС № 1355/24.04.2009 г. 6.19. АОС № 1358/24.06.2009 г. 6.20. АОС № 1360/24.06.2009 г. 6.21. АОС № 1270/21.07.2008 г. 6.22. АОС № 1290/10.10.2008 г. 6.23. АОС № 484/10.08.1999 г. 6.24. АОС № 493/10.08.1999 г. 6.25. АОС № 487/10.08.1999 г. 6.26. АОС № 486/10.08.1999 г. 6.27. АОС № 483/10.08.1999 г. 6.28. АОС № 490/10.08.1999 г. 6.29. АОС № 489/10.08.1999 г. 6.30. АОС № 488/10.08.1999 г. 6.31. АОС № 837/30.05.2001 г. 6.32. АОС № 1264/02.06.2008 г.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\" Приет с Решение № 123 на СОС по Протокол № 71 от 28.02.2019 г. Публикувано: https://council.sofia.bg/documents/20182/710979/Pr.-123.pdf/6e446295-fa13-463a-847a-c3f6dcc4cf66 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Предмет па дейност Чл. 1. (1) С този правилник се определят предметът на дейност, структурата, управлението, численият състав и правата и задълженията на предприятието по отношение на предоставеното му общинско имущество. (2) Общинско предприятие \"Столично предприятие за третиране на отпадъци\" (ОП СГГГО) осъществява дейности по третиране на отпадъци, управление, експлоатация, поддръжка, ремонт и подмяната на съоръжения за третиране на битовите отпадъци на Столична община, както и осъществяване на мониторинг, рекултивация и следексплоатационни грижи на съоръженията за третиране и обезвреждане на битови отпадъци, и организиране на дейности, свързани с повторна употреба, рециклиране, оползотворяване и обезвреждане на отпадъци за постигане на целите, съгласно общинските програми за управление на дейностите по отпадъците. (3) При осъществяване на дейността си общинското предприятие: 1. извършва дейности по третиране на отпадъците, които се образуват на територията на Столична община, в съответствие с издадените разрешителни за третиране на отпадъци за съответните съоръжения; 2. води и отчита дейностите по третиране на отпадъците, както и последващата реализация на получените материали и крайни продукти, въвежда данните в Информационната система за управление на отпадъците; 3. спазва всички приложими условия на законодателството на Република България и ЕС, свързани с неговата работа и всички клаузи, по които са необходими разрешителни за околната среда или други лицензи, разрешения или подобни документи; 4. осигурява създаването на продукти, материали или субстанции, произведени в следствие работата на съоръженията в съответствие с приложимите стандарти или критерии; 5. спазва всички надлежно одобрени инструкции, издавани при необходимост от упълномощените по съответния ред представители на Столична община, за осигуряване изпълнението на задълженията по настоящия Правилник и Проекта за отпадъците на СО; 6. при възникнала необходимост извършва и други съпътстващи дейности по управление на отпадъци и при възлагане от страна на Кмета на Столична община. (4) Общинското предприятие ще извършва дейностите по ал. 2 и 3 безсрочно, но за период не по-кратък от 15 години, считано от датата на създаването му. Раздел II. Структура и числен състав Чл. 2. Структурата на ОП СПТО, е съгласно Приложение № 1 . Чл. 3. Численият състав на ОП СПТО е до 307 (триста и седем) човека. Раздел III. Статут и управление на ОП СПТО Чл. 4. ОП СПТО е стопанска структура, чрез която Столична община осъществява самостоятелно стопанска дейност по смисъла на глава VI от ЗОС . ОП СПТО не е юридическо лице и действа от името и за сметка на Столична община. Чл. 5. ОП СПТО осъществява дейността си въз основа на настоящия правилник, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет. Чл. 6. ОП СПТО е вписано във водения от Агенция по вписванията регистър БУЛСТАТ и има издаден код по БУЛСТАТ, който задължително се вписва в документите, с които ОП СПТО участва в документооборота. Чл. 7. ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат. Чл. 8. ОП СПТО се управлява от директор, който се назначава и освобождава от длъжност от кмета на Столична община по ред, определен в настоящия правилник. Чл. 9. Адресът на управление на ОП СПТО е Област София, Столична община, район Кремиковци, с. Яна, местност Садината. Глава втора. ДИРЕКТОР НА ОП СПТО Раздел I. Назначаване и освобождаване от длъжност на директора на ОП СПТО Чл. 10. (1) Директорът на ОП СПТО се назначава от кмета на Столична община след провеждане на конкурс. Конкретните условия за всеки отделен конкурс се определят със заповедта на кмета на Столична община за обявяване на конкурса. (2) Конкурсът се обявява на електронната страница на Столична община. При необходимост конкурсът може да се обявява и по друг подходящ начин. (3) Конкурсът се провежда от комисия, назначена от кмета на Столична община. В комисията се включват и представители на Столичния общински съвет. (4) Конкурсната комисия провежда конкурса по обявения начин. Тя оценява професионалната подготовка и другите качества на кандидатите, необходими за заемането на длъжността и класира само успешно издържалите конкурса. За проведения конкурс се съставя протокол. (5) Резултатът от конкурса се съобщава на участвалите в него лица в 3-дневен срок от провеждането му. (6) Кметът на Столична община сключва трудов договор с кандидата който е класиран на първо място. Чл. 11. (1) Трудовият договор на директора на ОП СПТО се прекратява на основанията, предвидени в Кодекса на труда . . (2) При предсрочно прекратяване на трудовия договор на директора, кметът на Столична община назначава временно изпълняващ длъжността за срок до провеждане на конкурс по реда на чл. 10 . Раздел II. Основни функции на директора на ОП СПТО Чл. 12. (1) Директорът на ОП СПТО е второстепенен разпоредител с бюджет. (2) За осъществяване на своите правомощия директорът на ОП СПТО издава заповеди. Чл. 13. Директорът на ОП СПТО: 1. ръководи и управлява предприятието, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет; 2. осъществява оперативното ръководство на дейността на предприятието; 3. представлява предприятието пред държавните и общински институции, съдебни, данъчни органи и учреждения и пред трети лица; 4. представлява предприятието, като работодател по смисъла на Кодекса на труда , във всички трудовоправни отношения с работниците и служителите му; 5. утвърждава длъжностното и поименното щатно разписание на ОП СПТО; 6. сключва договорите за осъществяване дейността на ОП СПТО, след делегиране на това правомощие от кмета на Столична община; 7. своевременно информира заместник-кмета на направление \"Зелена система, екология и земеползване\" за необходимостта от възлагане на обществени поръчки по ред определен от кмета на Столична община в качеството му на Възложител. 8. отговаря за осъществяване на финансовото управление и контрол във всички ръководени от него структури, програми, дейности и процеси при спазване на установените в ЗФУКПС правила и принципите за законосъобразност, добро финансово управление и прозрачност; 9. съгласува изпълнението на дейността на ОП СПТД със заместник-кмета на направление \"Зелена система, екология и земеползване\"; 10. съгласува изпълнението на дейности по сключени договори от кмета на Столична община или упълномощено от него лице със заместник-кмета на направление \"Зелена система, екология и земеползване\"; 11. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 12. прави мотивирани предложения за изменение на одобрения бюджет; 13. изготвя и представя за утвърждаване от кмета на Столична община Програма за изпълнение на дейностите на общинското предприятие, обхващаща минимум 3-годишен период; 14. ежегодно изготвя и представя до края на месец февруари на заместник-кмета на направление \"Зелена система, екология и земеползване\" отчет за изпълнението на Програма за изпълнение на дейностите на общинското предприятие за предходната година, с предложения за актуализация на Програмата, в случай на необходимост и прогноза до края на текущата година; 15. изготвя тригодишна прогноза за приходите и разходите и проектобюджет за следващата година и ги представя на Столична община в срокове, в съответствие с действащата нормативна уредба; 16. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 17. организира ефективното използване, управление и опазване на имуществото, предоставено за управление на предприятието; 18. упражнява контрол, свързан с воденето на документацията на общинското предприятие самостоятелно или във взаимодействие с общинската администрация и компетентни държавни органи; 19. прави мотивирани предложения за изменение на настоящия правилник и на правилата по чл. 14, ал. 2 и ал. 3 . Чл. 14. (1) Във връзка с изпълнението на своите функции директорът на ОП СПТО организира разработването, утвърждава и актуализира при необходимост: 1. правилник за вътрешния трудов ред, уреждащ правата и задълженията на работниците и служителите и на работодателя по трудовото правоотношение и организацията на труда в предприятието; 2. вътрешни правила за управление на човешките ресурси; 3. вътрешни правила за финансово управление и контрол в ОП СПТО; 4. вътрешни правила за професионална етика (етичен кодекс) на работниците и служителите в ОП СПТО; 5. вътрешни правила за командировки в страната на работниците и служителите в ОП СПТО; 6. стратегията за управление на риска и риск регистър; 7. амортизационна политика на ОП СПТО; 8. правила за инвентаризация на активите и пасивите; 9. счетоводна политика; 10. други правила регламентиращи дейността на предприятието в рамките на предоставените му правомощия. (2) Директорът на ОП СПТО организира разработването и предава за утвърждаване на кмета на Столична община Вътрешни правила за дейността на ОП СПТО, които съдържат специфични разпоредби за организация на стопанската дейност на общинското предприятие. (3) Директорът на ОП СПТО организира разработването на вътрешни правила за организацията на работната заплата в ОП СПТО, в съответствие с нормативната уредба и ги представя за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и утвърждаване от кмета на Столична община. Раздел III. Делегиране на правомощия Чл. 15. (1) За изпълнение на своите функции, директорът може да делегира със заповед свои правомощия на длъжностни лица от предприятието за определен срок или постоянно, когато това не противоречи на нормативен или вътрешен акт и при условията и по реда, регламентирани в настоящия правилник. (2) Лицата, на които са делегирани правомощия, не могат да ги преотстъпват на друга лица, без изричното одобрение на директора на ОП СПТО. В случай на делегирани правомощия за подписване на документи, кореспонденция и др., върху подписа на делегираното лице може да се полага официалния печат на ОП СПТО. (3) Делегирането на правомощия се извършва със заповед на директора на ОП СПТО, в която изрично трябва да бъдат определени: 1. лицето, на което се делегират правомощия; 2. обхвата, обема и срока, за които се делегират правомощия; 3. отговорността, която упълномощеното лице ще носи; 4. изискванията за отчитане и начините на докладване от упълномощеното лице. (4) Оттеглянето на делегираните правомощия става само с изрична заповед на директора на ОП СПТО. Чл. 16. (1) Лицата, на които са делегирани правомощия носят съответно управленска или друга отговорност за функциите, дейностите или правата и задълженията, които са им делегирани. Отговорността на тези лица е съгласно вътрешните нормативи на ОП СПТО и действащото законодателство. (2) Делегирането на правомощия не освобождава делегиращия ръководител от отговорност за изпълнение на делегираните правомощия. Чл. 17. При отсъствие на директора неговите функции се изпълняват от заместник-директор на ОП СПТО, определен със заповед за всеки конкретен случай. Глава трета. ПРАВОМОЩИЯ НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ И КМЕТА НА СТОЛИЧНА ОБЩИНА Раздел I. Правомощия на Столичния общински съвет Чл. 18. (1) ОП СПТО се създава, преобразува и закрива с решение на Столичния общински съвет. (2) С решението за преобразуване или закриване на предприятието се определя правоприемството на активи и пасиви, уреждането на трудовите правоотношения и др. Чл. 19. (1) Столичния общински съвет приема решения свързани с: 1. изменение и допълнение на настоящия правилник; 2. промяна на предмета на дейност на предприятието; 3. преобразуване и закриване на предприятието; 4. одобрение и промяна в структурата на предприятието; 5. одобрение и промяна на щатната численост на предприятието; 6. правата и задълженията на предприятието и неговия директор по отношение на предоставеното му общинско имущество; 7. промяна на начина и източниците на финансиране на предприятието; 8. предоставяне за управление на общински имоти; 9. промяна на името, седалището и адреса на управление на предприятието; 10. приема и изменя бюджета, на предприятието. Раздел II. Правомощия на кмета на Столична община Чл. 20. Кметът на Столична община: 1. координира и контролира осъществяването на цялостната дейност на ОП СПТО; 2. сключва, изменя и прекратява трудовия договор с директора на ОП СПТО; 3. дава съгласие за откриване на банкови сметки на ОП СПТО; 4. утвърждава правилата за работна заплата на ОП СПТО; 5. утвърждава Вътрешните правила за дейността на ОП СПТО; 6. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 7. сключва договорите за осъществяване дейността на ОП СПТО или упълномощава за това Директора на предприятието. Глава четвърта. ОБЩИНСКО ИМУЩЕСТВО, ПРЕДОСТАВЕНО ЗА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 21. (1) За осъществяване на дейността, за която е създадено, на ОП СПТО се предоставя за управление общинско имущество, собственост на Столична община. (2) Предоставеното и придобито в резултат на дейността на ОП СПТО имущество е общинска собственост и за него се прилага Закона за общинската собственост и столичната Наредба за общинската собственост . (3) Разпореждането с произведените от механично и биологично третиране на битовите отпадъци: гориво произведено от отпадъци (ГПО), подобен на компост продукт и други изходни продукти и/или материали, се извършва от Столична община, в качеството и на техен собственик. Всички генерирани продукти, материали или субстанции, както и всички отпадъци, които са управлявани от общинското предприятие, са собственост на Столична община. Раздел II. Имоти предоставени за управление на ОП СПТО Чл. 22. (1) Предоставянето на общински имоти за управление на ОП СПТО се извършва с решение на Столичния общински съвет. (2) На ОП СПТО се предоставят за управление имотите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. (3) Всички имоти, предоставени за управление на ОП СПТО се вписват в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. Раздел III. Вещи предоставени за управление на ОП СПТО Чл. 23. На ОП СПТО се предоставят за управление: 1. вещите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО; 2. вещите, необходими за осъществяване на дейността на общинското предприятие, които са придобити със средства от бюджета на ОП СПТО; 3. вещите, предоставени за управление на ОП СПТО по реда на столичната Наредба за общинската собственост. Глава пета. ФИНАНСИРАНЕ. ОПРЕДЕЛЯНЕ, КОНТРОЛ И ПРЕГЛЕД НА БЮДЖЕТНИТЕ СРЕДСТВА (КОМПЕНСАЦИИ) Чл. 24. (1) Всички планирани разходи на ОП СПТО се осигуряват от бюджета на Столична община с основен източник такса \"Битови отпадъци\" и се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (2) Разходите по ал. 1 се осигуряват чрез предоставяне на бюджетни кредити, които за целите на контрола се третират като компенсации, доколкото за тях може да се прилага Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите за реда за осигуряване прозрачност на финансовите взаимоотношения между държавните органи и органите на местното самоуправление и държавните и общинските предприятия и финансовата прозрачност в рамките на определените предприятия и Директива 2006/111 на Европейската комисия от 16 ноември 2006 година. Чл. 25. (1) Бюджетните средства се използват само за дейности, съответстващи на предмета и обхвата на дейността на ОП СПТО, съгласно одобрения от Столичен общински съвет бюджет на общинското предприятие за съответната година. (2) Средствата по ал. 1 осигуряват следните разходи на предприятието: 1. разходи за заплати; 2. разходи за осигуровки; 3. разходи за издръжка на дейността, включително: комунални услуги като вода, електричество, горива, съоръжения, оборудване, материали, доставки, работи по ремонт и поддръжка, механизация, необходими разрешителни, лицензи, разрешения или подобни документи, разходи за мониторинг, услуги и други. (3) Директорът на ОП СПТО изготвя предложение за необходимите му бюджетни средства за следващата година, което внася в Столична община в срок до края на месец септември на текущата година. (4) Бюджетните кредити, които се предоставят на ОП СПТО се определят въз основа на анализ на необходимите средства за покриване на всички разходи за изпълнение на неговата дейност и не следва да ги надвишават. (5) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година и Наредбата за условията и реда за съставяне на бюджетната прогноза за местните дейности за следващите три години, за съставяне, приемане, изпълнение и отчитане на бюджета на Столична община , въз основа на мотивирано предложение от Директора на общинското предприятие. Чл. 26. Всички приходи реализирани от ОП СПТО, вкл. приходи от: 1. отпадъци предадени за третиране в инсталациите, предоставени за управление на ОП СПТО; 2. подобен на компост продукт, получен като продукция от завода за механично-биологично третиране (в случай, че има положителен финансов резултат от продажбата му); 3. гориво от твърди отпадъци от механичното и биологично третиране (в случай, че има положителен финансов резултат от продажбата му); 4. компост, подходящ за ползването му, като почвен подобрител; 5. продажба на енергия от анаеробно разграждане и/или биогаз от разграждане на органични отпадъци; 6. продажба на рециклируеми материали; 7. други приходи, реализирани в резултат от дейността на ОП СПТО се внасят в приход на бюджета на Столична община. Чл. 27. (1) Общинското предприятие изготвя тримесечни и годишни финансови отчети до Столична община. (2) Столична община разглежда приходите и разходите за съответния период и упражнява оперативен контрол върху тях. (3) След приключване на отчетната година при установено надфинансиране (свръхкомпенсиране) и неговия размер общинското предприятие възстановява същото по бюджета на Столична община в нормативно установените срокове. Чл. 28. (1) ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат и бланка. Общинското предприятие гарантира съответно изпълнение на задълженията за отчитане, според изискванията на Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите и Директива 2006/111 /ЕС. (2) В предприятието се съхраняват на хартиен и електронен носител всички документи за разходите и приходите през цялата продължителност на дейността на ОП СПТО. (3) Документите по ал. 2 се предават в Столична община след като предприятието прекрати дейността си. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация . § 2. Неразделна част от настоящия правилник са Приложение № 1 Структура и щатна численост на персонала на ОП \"Столично предприятие за третиране на отпадъци\" и Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. § 3. Настоящият правилник отменя Правилника за организацията и дейността на предприятието , приет с Решение № 223 по Протокол № 39 от 16.05.2013 година на СОС. Приложение № 1 СТРУКТУРА И ЩАТНА ЧИСЛЕНОСТ НА ПЕРСОНАЛА НА ОП \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\" Приложение № 2 СПИСЪК НА ИМУЩЕСТВОТО, КОЕТО СЕ ПРЕДОСТАВЯ ЗА УПРАВЛЕНИЕ НА ОП СПТО 1. Автомобили и самоходна механизация 1.1. Булдозер - бр. 1 1.2. Колесен товарач - бр. 1 1.3. Компактор - бр. 1 . 1.4. Камион - бр. 1 1.5. Багер-товарач - бр. 1 1.6. Авто-вишка - бр. 1 1.7. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S163FD000922, двигател 361097 1.8. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S160FD000926, двигател 361193 1.9. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S166FD000929, двигател 361477 1.10. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S16XGD000935, двигател 361704 1.11. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S161GD000936, двигател 361695 1.12. Виличен повдиган Mitsubishi Forklift, паспортен № 13749 1.13. Виличен повдиган Mitsubishi Forklift, паспортен № 13750 1.14. Колесен товарач CASE 721F XR, сериен номер NFHE12216, двигател 1161708 1.15. Колесен товарач CASE 721F XR, сериен номер: NFHE12217, двигател 1152681 1.16. Автомобил NISSAN X-Trail 1.6 dCi 4x4 Connect, кат. № 1, шаси JN1JCNT32U0004366, двигател R9MA410C118031 1.17. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952639 1.18. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952955 1.19. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 953084 1.20. Почистваща машина НАКО Citymaster 2000, сериен номер: 148000417313, шаси WMU2X56E5EWL00145 1.21. Почистваща машина НАКО Citymaster 600, сериен номер: 147002504942 1.22. Автомобил MITSUBISHI L200D, кат. № 1, шаси MMCJNKB40FD824305, двигател 4D56UCFK2144 2. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Първи подетап - Разрешение за ползване № СТ-05-1138/27.07.2015 г. на Дирекция за национален строителен контрол : 2.1. Електрическа подстанция 110/20 kV \"Садината\", находяща се в поземлен имот, с идентификатор 87401.7547.182, м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с Разрешение за строеж (PC) № 52/20.03.2009 година на Главния архитект на Столична община, състояща се от: 2.1.1. закрита разпределителна уредба (ЗРУ) 110 kV 2.1.2. трансформаторно помещение за силов трансформатор 110/20 kV 2.1.3. комплектна разпределителна уредба (КРУ) 20 kV 2.1.4. командна зала и сервизни помещения 2.2. \"Кабелна линия 110 kV \"Садината\" - м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с PC № Б-94/22.08.2014 г. на Главния инженер на НАГ - Столична община 3. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Втори подетап, с издадено Разрешение за ползване № СТ-05-1517/12.09.2015 г. на Дирекция зя национален строителен контрол : 3.1. Всички сгради и съоръжения на \"Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво\", с включено технологично оборудване и машини, по подобекти, както следва: 3.2. Приемна сграда за отпадъци общо 3.3. Сграда са складиране на материалите, подлежащи на рециклиране общо 3.4. Сграда за механично третиране и сепариране на отпадъка общо 3.5. Сграда за производство на подобен на компост продукт (CLO) 3.6. Сграда за производство на RDF 3.7. Сграда за съхранение и товарене на CLO 3.8. Сграда за производство и товарене на RDF общо 3.9. Системи за управление на въздуха, включително биофилтри 3.10. Управление на водите, включително \"сива вода\" 3.11. Пътища и пътеки в рамките на площадка \"Садината\", включително земни работи, настилка, канали (проводи) и др. 3.12. Ограда за площадката и входни портали 3.13. Ландшафт и озеленяване 3.14. Дренажна система за отвеждане на дъждовни води 3.15. Електронна автомобилна везна (кантар) 3.16. Сграда биологично сушене 3.17. Резервоар - технологична вода 3.18. Противопожарен резервоар за спринклерна инсталация 3.19. Резервоар - надземна модулна станция за светло гориво - дизел 4. Депо за неопасни отпадъци с пречиствателна станция за инфилтрата на площадка \"Садината\" 4.1. Питейно-битово водоснабдяване 4.2. Промишлено и противопожарно водоснабдяване 4.3. Електрозахранване на площадката 4.4. Депо за неопасни отпадъци - клетки 1 и 2 на депото - изградени към настоящия момент и клетки 3 и 4 предстоящи за изграждане 4.5. Обслужваща зона: контролно-пропускателен пункт и кантар, административна сграда, гараж, работилница, паркинг, трансформаторна станция 4.6. Дренажна система за инфилтрат 4.7. Дренажна система за повърхностни води 4.8. Дренажна система за подпочвени води . 4.9. Система за събиране на газа и горелка 4.10. Пречиствателна станция за отпадни води (ПСОВ) 5. Площадка Хан Богров - Инсталация за компостиране на разделно събрани биологични (хранителни) отпадъци на площадка \"Хан Богров\" и Инсталация за компостиране на разделно събрани градински - \"зелени\" отпадъци на площадка \"Хан Богров\" 5.1. Приемна зона, с включени съпътстващи сгради и съоръжения 5.2. Инсталация за разделно събирани \"зелени\" отпадъци, капацитет 20 000 т/г, с включени съпътстващи сгради и съоръжения 5.3. Инсталация за разделно събирани хранителни \"био-отпадъци\", капацитет 24 000 т/г с включени съпътстващи сгради и съоръжения 5.4. Площадкова инфраструктура: 5.4.1. система за водоснабдяване 5.4.2. система за електрозахранване 5.4.3. осветление и пътища 5.4.4. зелени площи 6. Списък на Актовете за общинска собственост на имотите, които са предоставени за управление на ОП СПТО 6.1. АОС № 1338/06.03.2009 г. 6.2. АОС № 1332/06.03.2009 г. 6.3. АОС № 1349/24.04.2009 г. 6.4. АОС № 1337/06.03.2009 г. 6.5. АОС № 1339/06.03.2009 г. 6.6. АОС № 1335/06.03.2009 г. 6.7. АОС № 1345/25.03.2009 г. 6.8. АОС № 1334/06.03.2009 г. 6.9. АОС № 1333/06.03.2009 г. 6.10. АОС № 1354/24.04.2009 г. 6.11. АОС № 1351/24.04.2009 г. 6.12. АОС № 1353/24.04.2009 г. 6.13. АОС № 1359/24.06.2009 г. 6.14. АОС № 1347 6.15. АОС № 1348/24.04.2009 г. 6.16. АОС № 1352/24.04.2009 г. 6.17. АОС № 1346/25.03.2009 г. 6.18. АОС № 1355/24.04.2009 г. 6.19. АОС № 1358/24.06.2009 г. 6.20. АОС № 1360/24.06.2009 г. 6.21. АОС № 1270/21.07.2008 г. 6.22. АОС № 1290/10.10.2008 г. 6.23. АОС № 484/10.08.1999 г. 6.24. АОС № 493/10.08.1999 г. 6.25. АОС № 487/10.08.1999 г. 6.26. АОС № 486/10.08.1999 г. 6.27. АОС № 483/10.08.1999 г. 6.28. АОС № 490/10.08.1999 г. 6.29. АОС № 489/10.08.1999 г. 6.30. АОС № 488/10.08.1999 г. 6.31. АОС № 837/30.05.2001 г. 6.32. АОС № 1264/02.06.2008 г.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\" Приет с Решение № 123 на СОС по Протокол № 71 от 28.02.2019 г. Публикувано: https://council.sofia.bg/documents/20182/710979/Pr.-123.pdf/6e446295-fa13-463a-847a-c3f6dcc4cf66 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Предмет па дейност Чл. 1. (1) С този правилник се определят предметът на дейност, структурата, управлението, численият състав и правата и задълженията на предприятието по отношение на предоставеното му общинско имущество. (2) Общинско предприятие \"Столично предприятие за третиране на отпадъци\" (ОП СГГГО) осъществява дейности по третиране на отпадъци, управление, експлоатация, поддръжка, ремонт и подмяната на съоръжения за третиране на битовите отпадъци на Столична община, както и осъществяване на мониторинг, рекултивация и следексплоатационни грижи на съоръженията за третиране и обезвреждане на битови отпадъци, и организиране на дейности, свързани с повторна употреба, рециклиране, оползотворяване и обезвреждане на отпадъци за постигане на целите, съгласно общинските програми за управление на дейностите по отпадъците. (3) При осъществяване на дейността си общинското предприятие: 1. извършва дейности по третиране на отпадъците, които се образуват на територията на Столична община, в съответствие с издадените разрешителни за третиране на отпадъци за съответните съоръжения; 2. води и отчита дейностите по третиране на отпадъците, както и последващата реализация на получените материали и крайни продукти, въвежда данните в Информационната система за управление на отпадъците; 3. спазва всички приложими условия на законодателството на Република България и ЕС, свързани с неговата работа и всички клаузи, по които са необходими разрешителни за околната среда или други лицензи, разрешения или подобни документи; 4. осигурява създаването на продукти, материали или субстанции, произведени в следствие работата на съоръженията в съответствие с приложимите стандарти или критерии; 5. спазва всички надлежно одобрени инструкции, издавани при необходимост от упълномощените по съответния ред представители на Столична община, за осигуряване изпълнението на задълженията по настоящия Правилник и Проекта за отпадъците на СО; 6. при възникнала необходимост извършва и други съпътстващи дейности по управление на отпадъци и при възлагане от страна на Кмета на Столична община. (4) Общинското предприятие ще извършва дейностите по ал. 2 и 3 безсрочно, но за период не по-кратък от 15 години, считано от датата на създаването му. Раздел II. Структура и числен състав Чл. 2. Структурата на ОП СПТО, е съгласно Приложение № 1 . Чл. 3. Численият състав на ОП СПТО е до 307 (триста и седем) човека. Раздел III. Статут и управление на ОП СПТО Чл. 4. ОП СПТО е стопанска структура, чрез която Столична община осъществява самостоятелно стопанска дейност по смисъла на глава VI от ЗОС . ОП СПТО не е юридическо лице и действа от името и за сметка на Столична община. Чл. 5. ОП СПТО осъществява дейността си въз основа на настоящия правилник, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет. Чл. 6. ОП СПТО е вписано във водения от Агенция по вписванията регистър БУЛСТАТ и има издаден код по БУЛСТАТ, който задължително се вписва в документите, с които ОП СПТО участва в документооборота. Чл. 7. ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат. Чл. 8. ОП СПТО се управлява от директор, който се назначава и освобождава от длъжност от кмета на Столична община по ред, определен в настоящия правилник. Чл. 9. Адресът на управление на ОП СПТО е Област София, Столична община, район Кремиковци, с. Яна, местност Садината. Глава втора. ДИРЕКТОР НА ОП СПТО Раздел I. Назначаване и освобождаване от длъжност на директора на ОП СПТО Чл. 10. (1) Директорът на ОП СПТО се назначава от кмета на Столична община след провеждане на конкурс. Конкретните условия за всеки отделен конкурс се определят със заповедта на кмета на Столична община за обявяване на конкурса. (2) Конкурсът се обявява на електронната страница на Столична община. При необходимост конкурсът може да се обявява и по друг подходящ начин. (3) Конкурсът се провежда от комисия, назначена от кмета на Столична община. В комисията се включват и представители на Столичния общински съвет. (4) Конкурсната комисия провежда конкурса по обявения начин. Тя оценява професионалната подготовка и другите качества на кандидатите, необходими за заемането на длъжността и класира само успешно издържалите конкурса. За проведения конкурс се съставя протокол. (5) Резултатът от конкурса се съобщава на участвалите в него лица в 3-дневен срок от провеждането му. (6) Кметът на Столична община сключва трудов договор с кандидата който е класиран на първо място. Чл. 11. (1) Трудовият договор на директора на ОП СПТО се прекратява на основанията, предвидени в Кодекса на труда . . (2) При предсрочно прекратяване на трудовия договор на директора, кметът на Столична община назначава временно изпълняващ длъжността за срок до провеждане на конкурс по реда на чл. 10 . Раздел II. Основни функции на директора на ОП СПТО Чл. 12. (1) Директорът на ОП СПТО е второстепенен разпоредител с бюджет. (2) За осъществяване на своите правомощия директорът на ОП СПТО издава заповеди. Чл. 13. Директорът на ОП СПТО: 1. ръководи и управлява предприятието, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет; 2. осъществява оперативното ръководство на дейността на предприятието; 3. представлява предприятието пред държавните и общински институции, съдебни, данъчни органи и учреждения и пред трети лица; 4. представлява предприятието, като работодател по смисъла на Кодекса на труда , във всички трудовоправни отношения с работниците и служителите му; 5. утвърждава длъжностното и поименното щатно разписание на ОП СПТО; 6. сключва договорите за осъществяване дейността на ОП СПТО, след делегиране на това правомощие от кмета на Столична община; 7. своевременно информира заместник-кмета на направление \"Зелена система, екология и земеползване\" за необходимостта от възлагане на обществени поръчки по ред определен от кмета на Столична община в качеството му на Възложител. 8. отговаря за осъществяване на финансовото управление и контрол във всички ръководени от него структури, програми, дейности и процеси при спазване на установените в ЗФУКПС правила и принципите за законосъобразност, добро финансово управление и прозрачност; 9. съгласува изпълнението на дейността на ОП СПТД със заместник-кмета на направление \"Зелена система, екология и земеползване\"; 10. съгласува изпълнението на дейности по сключени договори от кмета на Столична община или упълномощено от него лице със заместник-кмета на направление \"Зелена система, екология и земеползване\"; 11. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 12. прави мотивирани предложения за изменение на одобрения бюджет; 13. изготвя и представя за утвърждаване от кмета на Столична община Програма за изпълнение на дейностите на общинското предприятие, обхващаща минимум 3-годишен период; 14. ежегодно изготвя и представя до края на месец февруари на заместник-кмета на направление \"Зелена система, екология и земеползване\" отчет за изпълнението на Програма за изпълнение на дейностите на общинското предприятие за предходната година, с предложения за актуализация на Програмата, в случай на необходимост и прогноза до края на текущата година; 15. изготвя тригодишна прогноза за приходите и разходите и проектобюджет за следващата година и ги представя на Столична община в срокове, в съответствие с действащата нормативна уредба; 16. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 17. организира ефективното използване, управление и опазване на имуществото, предоставено за управление на предприятието; 18. упражнява контрол, свързан с воденето на документацията на общинското предприятие самостоятелно или във взаимодействие с общинската администрация и компетентни държавни органи; 19. прави мотивирани предложения за изменение на настоящия правилник и на правилата по чл. 14, ал. 2 и ал. 3 . Чл. 14. (1) Във връзка с изпълнението на своите функции директорът на ОП СПТО организира разработването, утвърждава и актуализира при необходимост: 1. правилник за вътрешния трудов ред, уреждащ правата и задълженията на работниците и служителите и на работодателя по трудовото правоотношение и организацията на труда в предприятието; 2. вътрешни правила за управление на човешките ресурси; 3. вътрешни правила за финансово управление и контрол в ОП СПТО; 4. вътрешни правила за професионална етика (етичен кодекс) на работниците и служителите в ОП СПТО; 5. вътрешни правила за командировки в страната на работниците и служителите в ОП СПТО; 6. стратегията за управление на риска и риск регистър; 7. амортизационна политика на ОП СПТО; 8. правила за инвентаризация на активите и пасивите; 9. счетоводна политика; 10. други правила регламентиращи дейността на предприятието в рамките на предоставените му правомощия. (2) Директорът на ОП СПТО организира разработването и предава за утвърждаване на кмета на Столична община Вътрешни правила за дейността на ОП СПТО, които съдържат специфични разпоредби за организация на стопанската дейност на общинското предприятие. (3) Директорът на ОП СПТО организира разработването на вътрешни правила за организацията на работната заплата в ОП СПТО, в съответствие с нормативната уредба и ги представя за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и утвърждаване от кмета на Столична община. Раздел III. Делегиране на правомощия Чл. 15. (1) За изпълнение на своите функции, директорът може да делегира със заповед свои правомощия на длъжностни лица от предприятието за определен срок или постоянно, когато това не противоречи на нормативен или вътрешен акт и при условията и по реда, регламентирани в настоящия правилник. (2) Лицата, на които са делегирани правомощия, не могат да ги преотстъпват на друга лица, без изричното одобрение на директора на ОП СПТО. В случай на делегирани правомощия за подписване на документи, кореспонденция и др., върху подписа на делегираното лице може да се полага официалния печат на ОП СПТО. (3) Делегирането на правомощия се извършва със заповед на директора на ОП СПТО, в която изрично трябва да бъдат определени: 1. лицето, на което се делегират правомощия; 2. обхвата, обема и срока, за които се делегират правомощия; 3. отговорността, която упълномощеното лице ще носи; 4. изискванията за отчитане и начините на докладване от упълномощеното лице. (4) Оттеглянето на делегираните правомощия става само с изрична заповед на директора на ОП СПТО. Чл. 16. (1) Лицата, на които са делегирани правомощия носят съответно управленска или друга отговорност за функциите, дейностите или правата и задълженията, които са им делегирани. Отговорността на тези лица е съгласно вътрешните нормативи на ОП СПТО и действащото законодателство. (2) Делегирането на правомощия не освобождава делегиращия ръководител от отговорност за изпълнение на делегираните правомощия. Чл. 17. При отсъствие на директора неговите функции се изпълняват от заместник-директор на ОП СПТО, определен със заповед за всеки конкретен случай. Глава трета. ПРАВОМОЩИЯ НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ И КМЕТА НА СТОЛИЧНА ОБЩИНА Раздел I. Правомощия на Столичния общински съвет Чл. 18. (1) ОП СПТО се създава, преобразува и закрива с решение на Столичния общински съвет. (2) С решението за преобразуване или закриване на предприятието се определя правоприемството на активи и пасиви, уреждането на трудовите правоотношения и др. Чл. 19. (1) Столичния общински съвет приема решения свързани с: 1. изменение и допълнение на настоящия правилник; 2. промяна на предмета на дейност на предприятието; 3. преобразуване и закриване на предприятието; 4. одобрение и промяна в структурата на предприятието; 5. одобрение и промяна на щатната численост на предприятието; 6. правата и задълженията на предприятието и неговия директор по отношение на предоставеното му общинско имущество; 7. промяна на начина и източниците на финансиране на предприятието; 8. предоставяне за управление на общински имоти; 9. промяна на името, седалището и адреса на управление на предприятието; 10. приема и изменя бюджета, на предприятието. Раздел II. Правомощия на кмета на Столична община Чл. 20. Кметът на Столична община: 1. координира и контролира осъществяването на цялостната дейност на ОП СПТО; 2. сключва, изменя и прекратява трудовия договор с директора на ОП СПТО; 3. дава съгласие за откриване на банкови сметки на ОП СПТО; 4. утвърждава правилата за работна заплата на ОП СПТО; 5. утвърждава Вътрешните правила за дейността на ОП СПТО; 6. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 7. сключва договорите за осъществяване дейността на ОП СПТО или упълномощава за това Директора на предприятието. Глава четвърта. ОБЩИНСКО ИМУЩЕСТВО, ПРЕДОСТАВЕНО ЗА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 21. (1) За осъществяване на дейността, за която е създадено, на ОП СПТО се предоставя за управление общинско имущество, собственост на Столична община. (2) Предоставеното и придобито в резултат на дейността на ОП СПТО имущество е общинска собственост и за него се прилага Закона за общинската собственост и столичната Наредба за общинската собственост . (3) Разпореждането с произведените от механично и биологично третиране на битовите отпадъци: гориво произведено от отпадъци (ГПО), подобен на компост продукт и други изходни продукти и/или материали, се извършва от Столична община, в качеството и на техен собственик. Всички генерирани продукти, материали или субстанции, както и всички отпадъци, които са управлявани от общинското предприятие, са собственост на Столична община. Раздел II. Имоти предоставени за управление на ОП СПТО Чл. 22. (1) Предоставянето на общински имоти за управление на ОП СПТО се извършва с решение на Столичния общински съвет. (2) На ОП СПТО се предоставят за управление имотите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. (3) Всички имоти, предоставени за управление на ОП СПТО се вписват в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. Раздел III. Вещи предоставени за управление на ОП СПТО Чл. 23. На ОП СПТО се предоставят за управление: 1. вещите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО; 2. вещите, необходими за осъществяване на дейността на общинското предприятие, които са придобити със средства от бюджета на ОП СПТО; 3. вещите, предоставени за управление на ОП СПТО по реда на столичната Наредба за общинската собственост. Глава пета. ФИНАНСИРАНЕ. ОПРЕДЕЛЯНЕ, КОНТРОЛ И ПРЕГЛЕД НА БЮДЖЕТНИТЕ СРЕДСТВА (КОМПЕНСАЦИИ) Чл. 24. (1) Всички планирани разходи на ОП СПТО се осигуряват от бюджета на Столична община с основен източник такса \"Битови отпадъци\" и се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (2) Разходите по ал. 1 се осигуряват чрез предоставяне на бюджетни кредити, които за целите на контрола се третират като компенсации, доколкото за тях може да се прилага Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите за реда за осигуряване прозрачност на финансовите взаимоотношения между държавните органи и органите на местното самоуправление и държавните и общинските предприятия и финансовата прозрачност в рамките на определените предприятия и Директива 2006/111 на Европейската комисия от 16 ноември 2006 година. Чл. 25. (1) Бюджетните средства се използват само за дейности, съответстващи на предмета и обхвата на дейността на ОП СПТО, съгласно одобрения от Столичен общински съвет бюджет на общинското предприятие за съответната година. (2) Средствата по ал. 1 осигуряват следните разходи на предприятието: 1. разходи за заплати; 2. разходи за осигуровки; 3. разходи за издръжка на дейността, включително: комунални услуги като вода, електричество, горива, съоръжения, оборудване, материали, доставки, работи по ремонт и поддръжка, механизация, необходими разрешителни, лицензи, разрешения или подобни документи, разходи за мониторинг, услуги и други. (3) Директорът на ОП СПТО изготвя предложение за необходимите му бюджетни средства за следващата година, което внася в Столична община в срок до края на месец септември на текущата година. (4) Бюджетните кредити, които се предоставят на ОП СПТО се определят въз основа на анализ на необходимите средства за покриване на всички разходи за изпълнение на неговата дейност и не следва да ги надвишават. (5) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година и Наредбата за условията и реда за съставяне на бюджетната прогноза за местните дейности за следващите три години, за съставяне, приемане, изпълнение и отчитане на бюджета на Столична община , въз основа на мотивирано предложение от Директора на общинското предприятие. Чл. 26. Всички приходи реализирани от ОП СПТО, вкл. приходи от: 1. отпадъци предадени за третиране в инсталациите, предоставени за управление на ОП СПТО; 2. подобен на компост продукт, получен като продукция от завода за механично-биологично третиране (в случай, че има положителен финансов резултат от продажбата му); 3. гориво от твърди отпадъци от механичното и биологично третиране (в случай, че има положителен финансов резултат от продажбата му); 4. компост, подходящ за ползването му, като почвен подобрител; 5. продажба на енергия от анаеробно разграждане и/или биогаз от разграждане на органични отпадъци; 6. продажба на рециклируеми материали; 7. други приходи, реализирани в резултат от дейността на ОП СПТО се внасят в приход на бюджета на Столична община. Чл. 27. (1) Общинското предприятие изготвя тримесечни и годишни финансови отчети до Столична община. (2) Столична община разглежда приходите и разходите за съответния период и упражнява оперативен контрол върху тях. (3) След приключване на отчетната година при установено надфинансиране (свръхкомпенсиране) и неговия размер общинското предприятие възстановява същото по бюджета на Столична община в нормативно установените срокове. Чл. 28. (1) ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат и бланка. Общинското предприятие гарантира съответно изпълнение на задълженията за отчитане, според изискванията на Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите и Директива 2006/111 /ЕС. (2) В предприятието се съхраняват на хартиен и електронен носител всички документи за разходите и приходите през цялата продължителност на дейността на ОП СПТО. (3) Документите по ал. 2 се предават в Столична община след като предприятието прекрати дейността си. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация . § 2. Неразделна част от настоящия правилник са Приложение № 1 Структура и щатна численост на персонала на ОП \"Столично предприятие за третиране на отпадъци\" и Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. § 3. Настоящият правилник отменя Правилника за организацията и дейността на предприятието , приет с Решение № 223 по Протокол № 39 от 16.05.2013 година на СОС. Приложение № 1 СТРУКТУРА И ЩАТНА ЧИСЛЕНОСТ НА ПЕРСОНАЛА НА ОП \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\" Приложение № 2 СПИСЪК НА ИМУЩЕСТВОТО, КОЕТО СЕ ПРЕДОСТАВЯ ЗА УПРАВЛЕНИЕ НА ОП СПТО 1. Автомобили и самоходна механизация 1.1. Булдозер - бр. 1 1.2. Колесен товарач - бр. 1 1.3. Компактор - бр. 1 . 1.4. Камион - бр. 1 1.5. Багер-товарач - бр. 1 1.6. Авто-вишка - бр. 1 1.7. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S163FD000922, двигател 361097 1.8. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S160FD000926, двигател 361193 1.9. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S166FD000929, двигател 361477 1.10. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S16XGD000935, двигател 361704 1.11. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S161GD000936, двигател 361695 1.12. Виличен повдиган Mitsubishi Forklift, паспортен № 13749 1.13. Виличен повдиган Mitsubishi Forklift, паспортен № 13750 1.14. Колесен товарач CASE 721F XR, сериен номер NFHE12216, двигател 1161708 1.15. Колесен товарач CASE 721F XR, сериен номер: NFHE12217, двигател 1152681 1.16. Автомобил NISSAN X-Trail 1.6 dCi 4x4 Connect, кат. № 1, шаси JN1JCNT32U0004366, двигател R9MA410C118031 1.17. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952639 1.18. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952955 1.19. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 953084 1.20. Почистваща машина НАКО Citymaster 2000, сериен номер: 148000417313, шаси WMU2X56E5EWL00145 1.21. Почистваща машина НАКО Citymaster 600, сериен номер: 147002504942 1.22. Автомобил MITSUBISHI L200D, кат. № 1, шаси MMCJNKB40FD824305, двигател 4D56UCFK2144 2. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Първи подетап - Разрешение за ползване № СТ-05-1138/27.07.2015 г. на Дирекция за национален строителен контрол : 2.1. Електрическа подстанция 110/20 kV \"Садината\", находяща се в поземлен имот, с идентификатор 87401.7547.182, м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с Разрешение за строеж (PC) № 52/20.03.2009 година на Главния архитект на Столична община, състояща се от: 2.1.1. закрита разпределителна уредба (ЗРУ) 110 kV 2.1.2. трансформаторно помещение за силов трансформатор 110/20 kV 2.1.3. комплектна разпределителна уредба (КРУ) 20 kV 2.1.4. командна зала и сервизни помещения 2.2. \"Кабелна линия 110 kV \"Садината\" - м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с PC № Б-94/22.08.2014 г. на Главния инженер на НАГ - Столична община 3. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Втори подетап, с издадено Разрешение за ползване № СТ-05-1517/12.09.2015 г. на Дирекция зя национален строителен контрол : 3.1. Всички сгради и съоръжения на \"Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво\", с включено технологично оборудване и машини, по подобекти, както следва: 3.2. Приемна сграда за отпадъци общо 3.3. Сграда са складиране на материалите, подлежащи на рециклиране общо 3.4. Сграда за механично третиране и сепариране на отпадъка общо 3.5. Сграда за производство на подобен на компост продукт (CLO) 3.6. Сграда за производство на RDF 3.7. Сграда за съхранение и товарене на CLO 3.8. Сграда за производство и товарене на RDF общо 3.9. Системи за управление на въздуха, включително биофилтри 3.10. Управление на водите, включително \"сива вода\" 3.11. Пътища и пътеки в рамките на площадка \"Садината\", включително земни работи, настилка, канали (проводи) и др. 3.12. Ограда за площадката и входни портали 3.13. Ландшафт и озеленяване 3.14. Дренажна система за отвеждане на дъждовни води 3.15. Електронна автомобилна везна (кантар) 3.16. Сграда биологично сушене 3.17. Резервоар - технологична вода 3.18. Противопожарен резервоар за спринклерна инсталация 3.19. Резервоар - надземна модулна станция за светло гориво - дизел 4. Депо за неопасни отпадъци с пречиствателна станция за инфилтрата на площадка \"Садината\" 4.1. Питейно-битово водоснабдяване 4.2. Промишлено и противопожарно водоснабдяване 4.3. Електрозахранване на площадката 4.4. Депо за неопасни отпадъци - клетки 1 и 2 на депото - изградени към настоящия момент и клетки 3 и 4 предстоящи за изграждане 4.5. Обслужваща зона: контролно-пропускателен пункт и кантар, административна сграда, гараж, работилница, паркинг, трансформаторна станция 4.6. Дренажна система за инфилтрат 4.7. Дренажна система за повърхностни води 4.8. Дренажна система за подпочвени води . 4.9. Система за събиране на газа и горелка 4.10. Пречиствателна станция за отпадни води (ПСОВ) 5. Площадка Хан Богров - Инсталация за компостиране на разделно събрани биологични (хранителни) отпадъци на площадка \"Хан Богров\" и Инсталация за компостиране на разделно събрани градински - \"зелени\" отпадъци на площадка \"Хан Богров\" 5.1. Приемна зона, с включени съпътстващи сгради и съоръжения 5.2. Инсталация за разделно събирани \"зелени\" отпадъци, капацитет 20 000 т/г, с включени съпътстващи сгради и съоръжения 5.3. Инсталация за разделно събирани хранителни \"био-отпадъци\", капацитет 24 000 т/г с включени съпътстващи сгради и съоръжения 5.4. Площадкова инфраструктура: 5.4.1. система за водоснабдяване 5.4.2. система за електрозахранване 5.4.3. осветление и пътища 5.4.4. зелени площи 6. Списък на Актовете за общинска собственост на имотите, които са предоставени за управление на ОП СПТО 6.1. АОС № 1338/06.03.2009 г. 6.2. АОС № 1332/06.03.2009 г. 6.3. АОС № 1349/24.04.2009 г. 6.4. АОС № 1337/06.03.2009 г. 6.5. АОС № 1339/06.03.2009 г. 6.6. АОС № 1335/06.03.2009 г. 6.7. АОС № 1345/25.03.2009 г. 6.8. АОС № 1334/06.03.2009 г. 6.9. АОС № 1333/06.03.2009 г. 6.10. АОС № 1354/24.04.2009 г. 6.11. АОС № 1351/24.04.2009 г. 6.12. АОС № 1353/24.04.2009 г. 6.13. АОС № 1359/24.06.2009 г. 6.14. АОС № 1347 6.15. АОС № 1348/24.04.2009 г. 6.16. АОС № 1352/24.04.2009 г. 6.17. АОС № 1346/25.03.2009 г. 6.18. АОС № 1355/24.04.2009 г. 6.19. АОС № 1358/24.06.2009 г. 6.20. АОС № 1360/24.06.2009 г. 6.21. АОС № 1270/21.07.2008 г. 6.22. АОС № 1290/10.10.2008 г. 6.23. АОС № 484/10.08.1999 г. 6.24. АОС № 493/10.08.1999 г. 6.25. АОС № 487/10.08.1999 г. 6.26. АОС № 486/10.08.1999 г. 6.27. АОС № 483/10.08.1999 г. 6.28. АОС № 490/10.08.1999 г. 6.29. АОС № 489/10.08.1999 г. 6.30. АОС № 488/10.08.1999 г. 6.31. АОС № 837/30.05.2001 г. 6.32. АОС № 1264/02.06.2008 г.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\" Приет с Решение № 123 на СОС по Протокол № 71 от 28.02.2019 г. Публикувано: https://council.sofia.bg/documents/20182/710979/Pr.-123.pdf/6e446295-fa13-463a-847a-c3f6dcc4cf66 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Предмет па дейност Чл. 1. (1) С този правилник се определят предметът на дейност, структурата, управлението, численият състав и правата и задълженията на предприятието по отношение на предоставеното му общинско имущество. (2) Общинско предприятие \"Столично предприятие за третиране на отпадъци\" (ОП СГГГО) осъществява дейности по третиране на отпадъци, управление, експлоатация, поддръжка, ремонт и подмяната на съоръжения за третиране на битовите отпадъци на Столична община, както и осъществяване на мониторинг, рекултивация и следексплоатационни грижи на съоръженията за третиране и обезвреждане на битови отпадъци, и организиране на дейности, свързани с повторна употреба, рециклиране, оползотворяване и обезвреждане на отпадъци за постигане на целите, съгласно общинските програми за управление на дейностите по отпадъците. (3) При осъществяване на дейността си общинското предприятие: 1. извършва дейности по третиране на отпадъците, които се образуват на територията на Столична община, в съответствие с издадените разрешителни за третиране на отпадъци за съответните съоръжения; 2. води и отчита дейностите по третиране на отпадъците, както и последващата реализация на получените материали и крайни продукти, въвежда данните в Информационната система за управление на отпадъците; 3. спазва всички приложими условия на законодателството на Република България и ЕС, свързани с неговата работа и всички клаузи, по които са необходими разрешителни за околната среда или други лицензи, разрешения или подобни документи; 4. осигурява създаването на продукти, материали или субстанции, произведени в следствие работата на съоръженията в съответствие с приложимите стандарти или критерии; 5. спазва всички надлежно одобрени инструкции, издавани при необходимост от упълномощените по съответния ред представители на Столична община, за осигуряване изпълнението на задълженията по настоящия Правилник и Проекта за отпадъците на СО; 6. при възникнала необходимост извършва и други съпътстващи дейности по управление на отпадъци и при възлагане от страна на Кмета на Столична община. (4) Общинското предприятие ще извършва дейностите по ал. 2 и 3 безсрочно, но за период не по-кратък от 15 години, считано от датата на създаването му. Раздел II. Структура и числен състав Чл. 2. Структурата на ОП СПТО, е съгласно Приложение № 1 . Чл. 3. Численият състав на ОП СПТО е до 307 (триста и седем) човека. Раздел III. Статут и управление на ОП СПТО Чл. 4. ОП СПТО е стопанска структура, чрез която Столична община осъществява самостоятелно стопанска дейност по смисъла на глава VI от ЗОС . ОП СПТО не е юридическо лице и действа от името и за сметка на Столична община. Чл. 5. ОП СПТО осъществява дейността си въз основа на настоящия правилник, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет. Чл. 6. ОП СПТО е вписано във водения от Агенция по вписванията регистър БУЛСТАТ и има издаден код по БУЛСТАТ, който задължително се вписва в документите, с които ОП СПТО участва в документооборота. Чл. 7. ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат. Чл. 8. ОП СПТО се управлява от директор, който се назначава и освобождава от длъжност от кмета на Столична община по ред, определен в настоящия правилник. Чл. 9. Адресът на управление на ОП СПТО е Област София, Столична община, район Кремиковци, с. Яна, местност Садината. Глава втора. ДИРЕКТОР НА ОП СПТО Раздел I. Назначаване и освобождаване от длъжност на директора на ОП СПТО Чл. 10. (1) Директорът на ОП СПТО се назначава от кмета на Столична община след провеждане на конкурс. Конкретните условия за всеки отделен конкурс се определят със заповедта на кмета на Столична община за обявяване на конкурса. (2) Конкурсът се обявява на електронната страница на Столична община. При необходимост конкурсът може да се обявява и по друг подходящ начин. (3) Конкурсът се провежда от комисия, назначена от кмета на Столична община. В комисията се включват и представители на Столичния общински съвет. (4) Конкурсната комисия провежда конкурса по обявения начин. Тя оценява професионалната подготовка и другите качества на кандидатите, необходими за заемането на длъжността и класира само успешно издържалите конкурса. За проведения конкурс се съставя протокол. (5) Резултатът от конкурса се съобщава на участвалите в него лица в 3-дневен срок от провеждането му. (6) Кметът на Столична община сключва трудов договор с кандидата който е класиран на първо място. Чл. 11. (1) Трудовият договор на директора на ОП СПТО се прекратява на основанията, предвидени в Кодекса на труда . . (2) При предсрочно прекратяване на трудовия договор на директора, кметът на Столична община назначава временно изпълняващ длъжността за срок до провеждане на конкурс по реда на чл. 10 . Раздел II. Основни функции на директора на ОП СПТО Чл. 12. (1) Директорът на ОП СПТО е второстепенен разпоредител с бюджет. (2) За осъществяване на своите правомощия директорът на ОП СПТО издава заповеди. Чл. 13. Директорът на ОП СПТО: 1. ръководи и управлява предприятието, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет; 2. осъществява оперативното ръководство на дейността на предприятието; 3. представлява предприятието пред държавните и общински институции, съдебни, данъчни органи и учреждения и пред трети лица; 4. представлява предприятието, като работодател по смисъла на Кодекса на труда , във всички трудовоправни отношения с работниците и служителите му; 5. утвърждава длъжностното и поименното щатно разписание на ОП СПТО; 6. сключва договорите за осъществяване дейността на ОП СПТО, след делегиране на това правомощие от кмета на Столична община; 7. своевременно информира заместник-кмета на направление \"Зелена система, екология и земеползване\" за необходимостта от възлагане на обществени поръчки по ред определен от кмета на Столична община в качеството му на Възложител. 8. отговаря за осъществяване на финансовото управление и контрол във всички ръководени от него структури, програми, дейности и процеси при спазване на установените в ЗФУКПС правила и принципите за законосъобразност, добро финансово управление и прозрачност; 9. съгласува изпълнението на дейността на ОП СПТД със заместник-кмета на направление \"Зелена система, екология и земеползване\"; 10. съгласува изпълнението на дейности по сключени договори от кмета на Столична община или упълномощено от него лице със заместник-кмета на направление \"Зелена система, екология и земеползване\"; 11. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 12. прави мотивирани предложения за изменение на одобрения бюджет; 13. изготвя и представя за утвърждаване от кмета на Столична община Програма за изпълнение на дейностите на общинското предприятие, обхващаща минимум 3-годишен период; 14. ежегодно изготвя и представя до края на месец февруари на заместник-кмета на направление \"Зелена система, екология и земеползване\" отчет за изпълнението на Програма за изпълнение на дейностите на общинското предприятие за предходната година, с предложения за актуализация на Програмата, в случай на необходимост и прогноза до края на текущата година; 15. изготвя тригодишна прогноза за приходите и разходите и проектобюджет за следващата година и ги представя на Столична община в срокове, в съответствие с действащата нормативна уредба; 16. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 17. организира ефективното използване, управление и опазване на имуществото, предоставено за управление на предприятието; 18. упражнява контрол, свързан с воденето на документацията на общинското предприятие самостоятелно или във взаимодействие с общинската администрация и компетентни държавни органи; 19. прави мотивирани предложения за изменение на настоящия правилник и на правилата по чл. 14, ал. 2 и ал. 3 . Чл. 14. (1) Във връзка с изпълнението на своите функции директорът на ОП СПТО организира разработването, утвърждава и актуализира при необходимост: 1. правилник за вътрешния трудов ред, уреждащ правата и задълженията на работниците и служителите и на работодателя по трудовото правоотношение и организацията на труда в предприятието; 2. вътрешни правила за управление на човешките ресурси; 3. вътрешни правила за финансово управление и контрол в ОП СПТО; 4. вътрешни правила за професионална етика (етичен кодекс) на работниците и служителите в ОП СПТО; 5. вътрешни правила за командировки в страната на работниците и служителите в ОП СПТО; 6. стратегията за управление на риска и риск регистър; 7. амортизационна политика на ОП СПТО; 8. правила за инвентаризация на активите и пасивите; 9. счетоводна политика; 10. други правила регламентиращи дейността на предприятието в рамките на предоставените му правомощия. (2) Директорът на ОП СПТО организира разработването и предава за утвърждаване на кмета на Столична община Вътрешни правила за дейността на ОП СПТО, които съдържат специфични разпоредби за организация на стопанската дейност на общинското предприятие. (3) Директорът на ОП СПТО организира разработването на вътрешни правила за организацията на работната заплата в ОП СПТО, в съответствие с нормативната уредба и ги представя за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и утвърждаване от кмета на Столична община. Раздел III. Делегиране на правомощия Чл. 15. (1) За изпълнение на своите функции, директорът може да делегира със заповед свои правомощия на длъжностни лица от предприятието за определен срок или постоянно, когато това не противоречи на нормативен или вътрешен акт и при условията и по реда, регламентирани в настоящия правилник. (2) Лицата, на които са делегирани правомощия, не могат да ги преотстъпват на друга лица, без изричното одобрение на директора на ОП СПТО. В случай на делегирани правомощия за подписване на документи, кореспонденция и др., върху подписа на делегираното лице може да се полага официалния печат на ОП СПТО. (3) Делегирането на правомощия се извършва със заповед на директора на ОП СПТО, в която изрично трябва да бъдат определени: 1. лицето, на което се делегират правомощия; 2. обхвата, обема и срока, за които се делегират правомощия; 3. отговорността, която упълномощеното лице ще носи; 4. изискванията за отчитане и начините на докладване от упълномощеното лице. (4) Оттеглянето на делегираните правомощия става само с изрична заповед на директора на ОП СПТО. Чл. 16. (1) Лицата, на които са делегирани правомощия носят съответно управленска или друга отговорност за функциите, дейностите или правата и задълженията, които са им делегирани. Отговорността на тези лица е съгласно вътрешните нормативи на ОП СПТО и действащото законодателство. (2) Делегирането на правомощия не освобождава делегиращия ръководител от отговорност за изпълнение на делегираните правомощия. Чл. 17. При отсъствие на директора неговите функции се изпълняват от заместник-директор на ОП СПТО, определен със заповед за всеки конкретен случай. Глава трета. ПРАВОМОЩИЯ НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ И КМЕТА НА СТОЛИЧНА ОБЩИНА Раздел I. Правомощия на Столичния общински съвет Чл. 18. (1) ОП СПТО се създава, преобразува и закрива с решение на Столичния общински съвет. (2) С решението за преобразуване или закриване на предприятието се определя правоприемството на активи и пасиви, уреждането на трудовите правоотношения и др. Чл. 19. (1) Столичния общински съвет приема решения свързани с: 1. изменение и допълнение на настоящия правилник; 2. промяна на предмета на дейност на предприятието; 3. преобразуване и закриване на предприятието; 4. одобрение и промяна в структурата на предприятието; 5. одобрение и промяна на щатната численост на предприятието; 6. правата и задълженията на предприятието и неговия директор по отношение на предоставеното му общинско имущество; 7. промяна на начина и източниците на финансиране на предприятието; 8. предоставяне за управление на общински имоти; 9. промяна на името, седалището и адреса на управление на предприятието; 10. приема и изменя бюджета, на предприятието. Раздел II. Правомощия на кмета на Столична община Чл. 20. Кметът на Столична община: 1. координира и контролира осъществяването на цялостната дейност на ОП СПТО; 2. сключва, изменя и прекратява трудовия договор с директора на ОП СПТО; 3. дава съгласие за откриване на банкови сметки на ОП СПТО; 4. утвърждава правилата за работна заплата на ОП СПТО; 5. утвърждава Вътрешните правила за дейността на ОП СПТО; 6. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 7. сключва договорите за осъществяване дейността на ОП СПТО или упълномощава за това Директора на предприятието. Глава четвърта. ОБЩИНСКО ИМУЩЕСТВО, ПРЕДОСТАВЕНО ЗА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 21. (1) За осъществяване на дейността, за която е създадено, на ОП СПТО се предоставя за управление общинско имущество, собственост на Столична община. (2) Предоставеното и придобито в резултат на дейността на ОП СПТО имущество е общинска собственост и за него се прилага Закона за общинската собственост и столичната Наредба за общинската собственост . (3) Разпореждането с произведените от механично и биологично третиране на битовите отпадъци: гориво произведено от отпадъци (ГПО), подобен на компост продукт и други изходни продукти и/или материали, се извършва от Столична община, в качеството и на техен собственик. Всички генерирани продукти, материали или субстанции, както и всички отпадъци, които са управлявани от общинското предприятие, са собственост на Столична община. Раздел II. Имоти предоставени за управление на ОП СПТО Чл. 22. (1) Предоставянето на общински имоти за управление на ОП СПТО се извършва с решение на Столичния общински съвет. (2) На ОП СПТО се предоставят за управление имотите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. (3) Всички имоти, предоставени за управление на ОП СПТО се вписват в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. Раздел III. Вещи предоставени за управление на ОП СПТО Чл. 23. На ОП СПТО се предоставят за управление: 1. вещите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО; 2. вещите, необходими за осъществяване на дейността на общинското предприятие, които са придобити със средства от бюджета на ОП СПТО; 3. вещите, предоставени за управление на ОП СПТО по реда на столичната Наредба за общинската собственост. Глава пета. ФИНАНСИРАНЕ. ОПРЕДЕЛЯНЕ, КОНТРОЛ И ПРЕГЛЕД НА БЮДЖЕТНИТЕ СРЕДСТВА (КОМПЕНСАЦИИ) Чл. 24. (1) Всички планирани разходи на ОП СПТО се осигуряват от бюджета на Столична община с основен източник такса \"Битови отпадъци\" и се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (2) Разходите по ал. 1 се осигуряват чрез предоставяне на бюджетни кредити, които за целите на контрола се третират като компенсации, доколкото за тях може да се прилага Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите за реда за осигуряване прозрачност на финансовите взаимоотношения между държавните органи и органите на местното самоуправление и държавните и общинските предприятия и финансовата прозрачност в рамките на определените предприятия и Директива 2006/111 на Европейската комисия от 16 ноември 2006 година. Чл. 25. (1) Бюджетните средства се използват само за дейности, съответстващи на предмета и обхвата на дейността на ОП СПТО, съгласно одобрения от Столичен общински съвет бюджет на общинското предприятие за съответната година. (2) Средствата по ал. 1 осигуряват следните разходи на предприятието: 1. разходи за заплати; 2. разходи за осигуровки; 3. разходи за издръжка на дейността, включително: комунални услуги като вода, електричество, горива, съоръжения, оборудване, материали, доставки, работи по ремонт и поддръжка, механизация, необходими разрешителни, лицензи, разрешения или подобни документи, разходи за мониторинг, услуги и други. (3) Директорът на ОП СПТО изготвя предложение за необходимите му бюджетни средства за следващата година, което внася в Столична община в срок до края на месец септември на текущата година. (4) Бюджетните кредити, които се предоставят на ОП СПТО се определят въз основа на анализ на необходимите средства за покриване на всички разходи за изпълнение на неговата дейност и не следва да ги надвишават. (5) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година и Наредбата за условията и реда за съставяне на бюджетната прогноза за местните дейности за следващите три години, за съставяне, приемане, изпълнение и отчитане на бюджета на Столична община , въз основа на мотивирано предложение от Директора на общинското предприятие. Чл. 26. Всички приходи реализирани от ОП СПТО, вкл. приходи от: 1. отпадъци предадени за третиране в инсталациите, предоставени за управление на ОП СПТО; 2. подобен на компост продукт, получен като продукция от завода за механично-биологично третиране (в случай, че има положителен финансов резултат от продажбата му); 3. гориво от твърди отпадъци от механичното и биологично третиране (в случай, че има положителен финансов резултат от продажбата му); 4. компост, подходящ за ползването му, като почвен подобрител; 5. продажба на енергия от анаеробно разграждане и/или биогаз от разграждане на органични отпадъци; 6. продажба на рециклируеми материали; 7. други приходи, реализирани в резултат от дейността на ОП СПТО се внасят в приход на бюджета на Столична община. Чл. 27. (1) Общинското предприятие изготвя тримесечни и годишни финансови отчети до Столична община. (2) Столична община разглежда приходите и разходите за съответния период и упражнява оперативен контрол върху тях. (3) След приключване на отчетната година при установено надфинансиране (свръхкомпенсиране) и неговия размер общинското предприятие възстановява същото по бюджета на Столична община в нормативно установените срокове. Чл. 28. (1) ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат и бланка. Общинското предприятие гарантира съответно изпълнение на задълженията за отчитане, според изискванията на Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите и Директива 2006/111 /ЕС. (2) В предприятието се съхраняват на хартиен и електронен носител всички документи за разходите и приходите през цялата продължителност на дейността на ОП СПТО. (3) Документите по ал. 2 се предават в Столична община след като предприятието прекрати дейността си. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация . § 2. Неразделна част от настоящия правилник са Приложение № 1 Структура и щатна численост на персонала на ОП \"Столично предприятие за третиране на отпадъци\" и Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. § 3. Настоящият правилник отменя Правилника за организацията и дейността на предприятието , приет с Решение № 223 по Протокол № 39 от 16.05.2013 година на СОС. Приложение № 1 СТРУКТУРА И ЩАТНА ЧИСЛЕНОСТ НА ПЕРСОНАЛА НА ОП \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\" Приложение № 2 СПИСЪК НА ИМУЩЕСТВОТО, КОЕТО СЕ ПРЕДОСТАВЯ ЗА УПРАВЛЕНИЕ НА ОП СПТО 1. Автомобили и самоходна механизация 1.1. Булдозер - бр. 1 1.2. Колесен товарач - бр. 1 1.3. Компактор - бр. 1 . 1.4. Камион - бр. 1 1.5. Багер-товарач - бр. 1 1.6. Авто-вишка - бр. 1 1.7. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S163FD000922, двигател 361097 1.8. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S160FD000926, двигател 361193 1.9. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S166FD000929, двигател 361477 1.10. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S16XGD000935, двигател 361704 1.11. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S161GD000936, двигател 361695 1.12. Виличен повдиган Mitsubishi Forklift, паспортен № 13749 1.13. Виличен повдиган Mitsubishi Forklift, паспортен № 13750 1.14. Колесен товарач CASE 721F XR, сериен номер NFHE12216, двигател 1161708 1.15. Колесен товарач CASE 721F XR, сериен номер: NFHE12217, двигател 1152681 1.16. Автомобил NISSAN X-Trail 1.6 dCi 4x4 Connect, кат. № 1, шаси JN1JCNT32U0004366, двигател R9MA410C118031 1.17. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952639 1.18. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952955 1.19. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 953084 1.20. Почистваща машина НАКО Citymaster 2000, сериен номер: 148000417313, шаси WMU2X56E5EWL00145 1.21. Почистваща машина НАКО Citymaster 600, сериен номер: 147002504942 1.22. Автомобил MITSUBISHI L200D, кат. № 1, шаси MMCJNKB40FD824305, двигател 4D56UCFK2144 2. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Първи подетап - Разрешение за ползване № СТ-05-1138/27.07.2015 г. на Дирекция за национален строителен контрол : 2.1. Електрическа подстанция 110/20 kV \"Садината\", находяща се в поземлен имот, с идентификатор 87401.7547.182, м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с Разрешение за строеж (PC) № 52/20.03.2009 година на Главния архитект на Столична община, състояща се от: 2.1.1. закрита разпределителна уредба (ЗРУ) 110 kV 2.1.2. трансформаторно помещение за силов трансформатор 110/20 kV 2.1.3. комплектна разпределителна уредба (КРУ) 20 kV 2.1.4. командна зала и сервизни помещения 2.2. \"Кабелна линия 110 kV \"Садината\" - м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с PC № Б-94/22.08.2014 г. на Главния инженер на НАГ - Столична община 3. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Втори подетап, с издадено Разрешение за ползване № СТ-05-1517/12.09.2015 г. на Дирекция зя национален строителен контрол : 3.1. Всички сгради и съоръжения на \"Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво\", с включено технологично оборудване и машини, по подобекти, както следва: 3.2. Приемна сграда за отпадъци общо 3.3. Сграда са складиране на материалите, подлежащи на рециклиране общо 3.4. Сграда за механично третиране и сепариране на отпадъка общо 3.5. Сграда за производство на подобен на компост продукт (CLO) 3.6. Сграда за производство на RDF 3.7. Сграда за съхранение и товарене на CLO 3.8. Сграда за производство и товарене на RDF общо 3.9. Системи за управление на въздуха, включително биофилтри 3.10. Управление на водите, включително \"сива вода\" 3.11. Пътища и пътеки в рамките на площадка \"Садината\", включително земни работи, настилка, канали (проводи) и др. 3.12. Ограда за площадката и входни портали 3.13. Ландшафт и озеленяване 3.14. Дренажна система за отвеждане на дъждовни води 3.15. Електронна автомобилна везна (кантар) 3.16. Сграда биологично сушене 3.17. Резервоар - технологична вода 3.18. Противопожарен резервоар за спринклерна инсталация 3.19. Резервоар - надземна модулна станция за светло гориво - дизел 4. Депо за неопасни отпадъци с пречиствателна станция за инфилтрата на площадка \"Садината\" 4.1. Питейно-битово водоснабдяване 4.2. Промишлено и противопожарно водоснабдяване 4.3. Електрозахранване на площадката 4.4. Депо за неопасни отпадъци - клетки 1 и 2 на депото - изградени към настоящия момент и клетки 3 и 4 предстоящи за изграждане 4.5. Обслужваща зона: контролно-пропускателен пункт и кантар, административна сграда, гараж, работилница, паркинг, трансформаторна станция 4.6. Дренажна система за инфилтрат 4.7. Дренажна система за повърхностни води 4.8. Дренажна система за подпочвени води . 4.9. Система за събиране на газа и горелка 4.10. Пречиствателна станция за отпадни води (ПСОВ) 5. Площадка Хан Богров - Инсталация за компостиране на разделно събрани биологични (хранителни) отпадъци на площадка \"Хан Богров\" и Инсталация за компостиране на разделно събрани градински - \"зелени\" отпадъци на площадка \"Хан Богров\" 5.1. Приемна зона, с включени съпътстващи сгради и съоръжения 5.2. Инсталация за разделно събирани \"зелени\" отпадъци, капацитет 20 000 т/г, с включени съпътстващи сгради и съоръжения 5.3. Инсталация за разделно събирани хранителни \"био-отпадъци\", капацитет 24 000 т/г с включени съпътстващи сгради и съоръжения 5.4. Площадкова инфраструктура: 5.4.1. система за водоснабдяване 5.4.2. система за електрозахранване 5.4.3. осветление и пътища 5.4.4. зелени площи 6. Списък на Актовете за общинска собственост на имотите, които са предоставени за управление на ОП СПТО 6.1. АОС № 1338/06.03.2009 г. 6.2. АОС № 1332/06.03.2009 г. 6.3. АОС № 1349/24.04.2009 г. 6.4. АОС № 1337/06.03.2009 г. 6.5. АОС № 1339/06.03.2009 г. 6.6. АОС № 1335/06.03.2009 г. 6.7. АОС № 1345/25.03.2009 г. 6.8. АОС № 1334/06.03.2009 г. 6.9. АОС № 1333/06.03.2009 г. 6.10. АОС № 1354/24.04.2009 г. 6.11. АОС № 1351/24.04.2009 г. 6.12. АОС № 1353/24.04.2009 г. 6.13. АОС № 1359/24.06.2009 г. 6.14. АОС № 1347 6.15. АОС № 1348/24.04.2009 г. 6.16. АОС № 1352/24.04.2009 г. 6.17. АОС № 1346/25.03.2009 г. 6.18. АОС № 1355/24.04.2009 г. 6.19. АОС № 1358/24.06.2009 г. 6.20. АОС № 1360/24.06.2009 г. 6.21. АОС № 1270/21.07.2008 г. 6.22. АОС № 1290/10.10.2008 г. 6.23. АОС № 484/10.08.1999 г. 6.24. АОС № 493/10.08.1999 г. 6.25. АОС № 487/10.08.1999 г. 6.26. АОС № 486/10.08.1999 г. 6.27. АОС № 483/10.08.1999 г. 6.28. АОС № 490/10.08.1999 г. 6.29. АОС № 489/10.08.1999 г. 6.30. АОС № 488/10.08.1999 г. 6.31. АОС № 837/30.05.2001 г. 6.32. АОС № 1264/02.06.2008 г.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\"\n\nПриет с Решение № 123 на СОС по Протокол № 71 от 28.02.2019 г.\n\nПриет с Решение № 123 на СОС по Протокол № 71 от 28.02.2019 г.\n\nПубликувано: https://council.sofia.bg/documents/20182/710979/Pr.-123.pdf/6e446295-fa13-463a-847a-c3f6dcc4cf66\n\nПубликувано: https://council.sofia.bg/documents/20182/710979/Pr.-123.pdf/6e446295-fa13-463a-847a-c3f6dcc4cf66\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nРаздел I. Предмет па дейност\n\nРаздел I. Предмет па дейност\n\nЧл. 1. (1) С този правилник се определят предметът на дейност, структурата, управлението, численият състав и правата и задълженията на предприятието по отношение на предоставеното му общинско имущество. (2) Общинско предприятие \"Столично предприятие за третиране на отпадъци\" (ОП СГГГО) осъществява дейности по третиране на отпадъци, управление, експлоатация, поддръжка, ремонт и подмяната на съоръжения за третиране на битовите отпадъци на Столична община, както и осъществяване на мониторинг, рекултивация и следексплоатационни грижи на съоръженията за третиране и обезвреждане на битови отпадъци, и организиране на дейности, свързани с повторна употреба, рециклиране, оползотворяване и обезвреждане на отпадъци за постигане на целите, съгласно общинските програми за управление на дейностите по отпадъците. (3) При осъществяване на дейността си общинското предприятие: 1. извършва дейности по третиране на отпадъците, които се образуват на територията на Столична община, в съответствие с издадените разрешителни за третиране на отпадъци за съответните съоръжения; 2. води и отчита дейностите по третиране на отпадъците, както и последващата реализация на получените материали и крайни продукти, въвежда данните в Информационната система за управление на отпадъците; 3. спазва всички приложими условия на законодателството на Република България и ЕС, свързани с неговата работа и всички клаузи, по които са необходими разрешителни за околната среда или други лицензи, разрешения или подобни документи; 4. осигурява създаването на продукти, материали или субстанции, произведени в следствие работата на съоръженията в съответствие с приложимите стандарти или критерии; 5. спазва всички надлежно одобрени инструкции, издавани при необходимост от упълномощените по съответния ред представители на Столична община, за осигуряване изпълнението на задълженията по настоящия Правилник и Проекта за отпадъците на СО; 6. при възникнала необходимост извършва и други съпътстващи дейности по управление на отпадъци и при възлагане от страна на Кмета на Столична община. (4) Общинското предприятие ще извършва дейностите по ал. 2 и 3 безсрочно, но за период не по-кратък от 15 години, считано от датата на създаването му.\n\nЧл. 1. (1) С този правилник се определят предметът на дейност, структурата, управлението, численият състав и правата и задълженията на предприятието по отношение на предоставеното му общинско имущество.\n\n(2) Общинско предприятие \"Столично предприятие за третиране на отпадъци\" (ОП СГГГО) осъществява дейности по третиране на отпадъци, управление, експлоатация, поддръжка, ремонт и подмяната на съоръжения за третиране на битовите отпадъци на Столична община, както и осъществяване на мониторинг, рекултивация и следексплоатационни грижи на съоръженията за третиране и обезвреждане на битови отпадъци, и организиране на дейности, свързани с повторна употреба, рециклиране, оползотворяване и обезвреждане на отпадъци за постигане на целите, съгласно общинските програми за управление на дейностите по отпадъците.\n\n(3) При осъществяване на дейността си общинското предприятие:\n\n1. извършва дейности по третиране на отпадъците, които се образуват на територията на Столична община, в съответствие с издадените разрешителни за третиране на отпадъци за съответните съоръжения;\n\n2. води и отчита дейностите по третиране на отпадъците, както и последващата реализация на получените материали и крайни продукти, въвежда данните в Информационната система за управление на отпадъците;\n\n3. спазва всички приложими условия на законодателството на Република България и ЕС, свързани с неговата работа и всички клаузи, по които са необходими разрешителни за околната среда или други лицензи, разрешения или подобни документи;\n\n4. осигурява създаването на продукти, материали или субстанции, произведени в следствие работата на съоръженията в съответствие с приложимите стандарти или критерии;\n\n5. спазва всички надлежно одобрени инструкции, издавани при необходимост от упълномощените по съответния ред представители на Столична община, за осигуряване изпълнението на задълженията по настоящия Правилник и Проекта за отпадъците на СО;\n\n6. при възникнала необходимост извършва и други съпътстващи дейности по управление на отпадъци и при възлагане от страна на Кмета на Столична община.\n\n(4) Общинското предприятие ще извършва дейностите по ал. 2 и 3 безсрочно, но за период не по-кратък от 15 години, считано от датата на създаването му.\n\nРаздел II. Структура и числен състав\n\nРаздел II. Структура и числен състав\n\nЧл. 2. Структурата на ОП СПТО, е съгласно Приложение № 1 .\n\nЧл. 2. Структурата на ОП СПТО, е съгласно Приложение № 1 .\n\nЧл. 3. Численият състав на ОП СПТО е до 307 (триста и седем) човека.\n\nЧл. 3. Численият състав на ОП СПТО е до 307 (триста и седем) човека.\n\nРаздел III. Статут и управление на ОП СПТО\n\nРаздел III. Статут и управление на ОП СПТО\n\nЧл. 4. ОП СПТО е стопанска структура, чрез която Столична община осъществява самостоятелно стопанска дейност по смисъла на глава VI от ЗОС . ОП СПТО не е юридическо лице и действа от името и за сметка на Столична община.\n\nЧл. 4. ОП СПТО е стопанска структура, чрез която Столична община осъществява самостоятелно стопанска дейност по смисъла на глава VI от ЗОС . ОП СПТО не е юридическо лице и действа от името и за сметка на Столична община.\n\nЧл. 5. ОП СПТО осъществява дейността си въз основа на настоящия правилник, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет.\n\nЧл. 5. ОП СПТО осъществява дейността си въз основа на настоящия правилник, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет.\n\nЧл. 6. ОП СПТО е вписано във водения от Агенция по вписванията регистър БУЛСТАТ и има издаден код по БУЛСТАТ, който задължително се вписва в документите, с които ОП СПТО участва в документооборота.\n\nЧл. 6. ОП СПТО е вписано във водения от Агенция по вписванията регистър БУЛСТАТ и има издаден код по БУЛСТАТ, който задължително се вписва в документите, с които ОП СПТО участва в документооборота.\n\nЧл. 7. ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат.\n\nЧл. 7. ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат.\n\nЧл. 8. ОП СПТО се управлява от директор, който се назначава и освобождава от длъжност от кмета на Столична община по ред, определен в настоящия правилник.\n\nЧл. 8. ОП СПТО се управлява от директор, който се назначава и освобождава от длъжност от кмета на Столична община по ред, определен в настоящия правилник.\n\nЧл. 9. Адресът на управление на ОП СПТО е Област София, Столична община, район Кремиковци, с. Яна, местност Садината.\n\nЧл. 9. Адресът на управление на ОП СПТО е Област София, Столична община, район Кремиковци, с. Яна, местност Садината.\n\nГлава втора. ДИРЕКТОР НА ОП СПТО\n\nГлава втора. ДИРЕКТОР НА ОП СПТО\n\nРаздел I. Назначаване и освобождаване от длъжност на директора на ОП СПТО\n\nРаздел I. Назначаване и освобождаване от длъжност на директора на ОП СПТО\n\nЧл. 10. (1) Директорът на ОП СПТО се назначава от кмета на Столична община след провеждане на конкурс. Конкретните условия за всеки отделен конкурс се определят със заповедта на кмета на Столична община за обявяване на конкурса. (2) Конкурсът се обявява на електронната страница на Столична община. При необходимост конкурсът може да се обявява и по друг подходящ начин. (3) Конкурсът се провежда от комисия, назначена от кмета на Столична община. В комисията се включват и представители на Столичния общински съвет. (4) Конкурсната комисия провежда конкурса по обявения начин. Тя оценява професионалната подготовка и другите качества на кандидатите, необходими за заемането на длъжността и класира само успешно издържалите конкурса. За проведения конкурс се съставя протокол. (5) Резултатът от конкурса се съобщава на участвалите в него лица в 3-дневен срок от провеждането му. (6) Кметът на Столична община сключва трудов договор с кандидата който е класиран на първо място.\n\nЧл. 10. (1) Директорът на ОП СПТО се назначава от кмета на Столична община след провеждане на конкурс. Конкретните условия за всеки отделен конкурс се определят със заповедта на кмета на Столична община за обявяване на конкурса.\n\n(2) Конкурсът се обявява на електронната страница на Столична община. При необходимост конкурсът може да се обявява и по друг подходящ начин.\n\n(3) Конкурсът се провежда от комисия, назначена от кмета на Столична община. В комисията се включват и представители на Столичния общински съвет.\n\n(4) Конкурсната комисия провежда конкурса по обявения начин. Тя оценява професионалната подготовка и другите качества на кандидатите, необходими за заемането на длъжността и класира само успешно издържалите конкурса. За проведения конкурс се съставя протокол.\n\n(5) Резултатът от конкурса се съобщава на участвалите в него лица в 3-дневен срок от провеждането му.\n\n(6) Кметът на Столична община сключва трудов договор с кандидата който е класиран на първо място.\n\nЧл. 11. (1) Трудовият договор на директора на ОП СПТО се прекратява на основанията, предвидени в Кодекса на труда . . (2) При предсрочно прекратяване на трудовия договор на директора, кметът на Столична община назначава временно изпълняващ длъжността за срок до провеждане на конкурс по реда на чл. 10 .\n\nЧл. 11. (1) Трудовият договор на директора на ОП СПТО се прекратява на основанията, предвидени в Кодекса на труда . .\n\n(2) При предсрочно прекратяване на трудовия договор на директора, кметът на Столична община назначава временно изпълняващ длъжността за срок до провеждане на конкурс по реда на чл. 10 .\n\nРаздел II. Основни функции на директора на ОП СПТО\n\nРаздел II. Основни функции на директора на ОП СПТО\n\nЧл. 12. (1) Директорът на ОП СПТО е второстепенен разпоредител с бюджет. (2) За осъществяване на своите правомощия директорът на ОП СПТО издава заповеди.\n\nЧл. 12. (1) Директорът на ОП СПТО е второстепенен разпоредител с бюджет.\n\n(2) За осъществяване на своите правомощия директорът на ОП СПТО издава заповеди.\n\nЧл. 13. Директорът на ОП СПТО: 1. ръководи и управлява предприятието, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет; 2. осъществява оперативното ръководство на дейността на предприятието; 3. представлява предприятието пред държавните и общински институции, съдебни, данъчни органи и учреждения и пред трети лица; 4. представлява предприятието, като работодател по смисъла на Кодекса на труда , във всички трудовоправни отношения с работниците и служителите му; 5. утвърждава длъжностното и поименното щатно разписание на ОП СПТО; 6. сключва договорите за осъществяване дейността на ОП СПТО, след делегиране на това правомощие от кмета на Столична община; 7. своевременно информира заместник-кмета на направление \"Зелена система, екология и земеползване\" за необходимостта от възлагане на обществени поръчки по ред определен от кмета на Столична община в качеството му на Възложител. 8. отговаря за осъществяване на финансовото управление и контрол във всички ръководени от него структури, програми, дейности и процеси при спазване на установените в ЗФУКПС правила и принципите за законосъобразност, добро финансово управление и прозрачност; 9. съгласува изпълнението на дейността на ОП СПТД със заместник-кмета на направление \"Зелена система, екология и земеползване\"; 10. съгласува изпълнението на дейности по сключени договори от кмета на Столична община или упълномощено от него лице със заместник-кмета на направление \"Зелена система, екология и земеползване\"; 11. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 12. прави мотивирани предложения за изменение на одобрения бюджет; 13. изготвя и представя за утвърждаване от кмета на Столична община Програма за изпълнение на дейностите на общинското предприятие, обхващаща минимум 3-годишен период; 14. ежегодно изготвя и представя до края на месец февруари на заместник-кмета на направление \"Зелена система, екология и земеползване\" отчет за изпълнението на Програма за изпълнение на дейностите на общинското предприятие за предходната година, с предложения за актуализация на Програмата, в случай на необходимост и прогноза до края на текущата година; 15. изготвя тригодишна прогноза за приходите и разходите и проектобюджет за следващата година и ги представя на Столична община в срокове, в съответствие с действащата нормативна уредба; 16. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 17. организира ефективното използване, управление и опазване на имуществото, предоставено за управление на предприятието; 18. упражнява контрол, свързан с воденето на документацията на общинското предприятие самостоятелно или във взаимодействие с общинската администрация и компетентни държавни органи; 19. прави мотивирани предложения за изменение на настоящия правилник и на правилата по чл. 14, ал. 2 и ал. 3 .\n\nЧл. 13. Директорът на ОП СПТО:\n\n1. ръководи и управлява предприятието, съгласно действащите нормативни актове, в съответствие с решенията на Столичния общински съвет и заповедите на кмета на Столична община или определен от него заместник-кмет;\n\n2. осъществява оперативното ръководство на дейността на предприятието;\n\n3. представлява предприятието пред държавните и общински институции, съдебни, данъчни органи и учреждения и пред трети лица;\n\n4. представлява предприятието, като работодател по смисъла на Кодекса на труда , във всички трудовоправни отношения с работниците и служителите му;\n\n5. утвърждава длъжностното и поименното щатно разписание на ОП СПТО;\n\n6. сключва договорите за осъществяване дейността на ОП СПТО, след делегиране на това правомощие от кмета на Столична община;\n\n7. своевременно информира заместник-кмета на направление \"Зелена система, екология и земеползване\" за необходимостта от възлагане на обществени поръчки по ред определен от кмета на Столична община в качеството му на Възложител.\n\n8. отговаря за осъществяване на финансовото управление и контрол във всички ръководени от него структури, програми, дейности и процеси при спазване на установените в ЗФУКПС правила и принципите за законосъобразност, добро финансово управление и прозрачност;\n\n9. съгласува изпълнението на дейността на ОП СПТД със заместник-кмета на направление \"Зелена система, екология и земеползване\";\n\n10. съгласува изпълнението на дейности по сключени договори от кмета на Столична община или упълномощено от него лице със заместник-кмета на направление \"Зелена система, екология и земеползване\";\n\n11. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети;\n\n12. прави мотивирани предложения за изменение на одобрения бюджет;\n\n13. изготвя и представя за утвърждаване от кмета на Столична община Програма за изпълнение на дейностите на общинското предприятие, обхващаща минимум 3-годишен период;\n\n14. ежегодно изготвя и представя до края на месец февруари на заместник-кмета на направление \"Зелена система, екология и земеползване\" отчет за изпълнението на Програма за изпълнение на дейностите на общинското предприятие за предходната година, с предложения за актуализация на Програмата, в случай на необходимост и прогноза до края на текущата година;\n\n15. изготвя тригодишна прогноза за приходите и разходите и проектобюджет за следващата година и ги представя на Столична община в срокове, в съответствие с действащата нормативна уредба;\n\n16. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието;\n\n17. организира ефективното използване, управление и опазване на имуществото, предоставено за управление на предприятието;\n\n18. упражнява контрол, свързан с воденето на документацията на общинското предприятие самостоятелно или във взаимодействие с общинската администрация и компетентни държавни органи;\n\n19. прави мотивирани предложения за изменение на настоящия правилник и на правилата по чл. 14, ал. 2 и ал. 3 .\n\nЧл. 14. (1) Във връзка с изпълнението на своите функции директорът на ОП СПТО организира разработването, утвърждава и актуализира при необходимост: 1. правилник за вътрешния трудов ред, уреждащ правата и задълженията на работниците и служителите и на работодателя по трудовото правоотношение и организацията на труда в предприятието; 2. вътрешни правила за управление на човешките ресурси; 3. вътрешни правила за финансово управление и контрол в ОП СПТО; 4. вътрешни правила за професионална етика (етичен кодекс) на работниците и служителите в ОП СПТО; 5. вътрешни правила за командировки в страната на работниците и служителите в ОП СПТО; 6. стратегията за управление на риска и риск регистър; 7. амортизационна политика на ОП СПТО; 8. правила за инвентаризация на активите и пасивите; 9. счетоводна политика; 10. други правила регламентиращи дейността на предприятието в рамките на предоставените му правомощия. (2) Директорът на ОП СПТО организира разработването и предава за утвърждаване на кмета на Столична община Вътрешни правила за дейността на ОП СПТО, които съдържат специфични разпоредби за организация на стопанската дейност на общинското предприятие. (3) Директорът на ОП СПТО организира разработването на вътрешни правила за организацията на работната заплата в ОП СПТО, в съответствие с нормативната уредба и ги представя за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и утвърждаване от кмета на Столична община.\n\nЧл. 14. (1) Във връзка с изпълнението на своите функции директорът на ОП СПТО организира разработването, утвърждава и актуализира при необходимост:\n\n1. правилник за вътрешния трудов ред, уреждащ правата и задълженията на работниците и служителите и на работодателя по трудовото правоотношение и организацията на труда в предприятието;\n\n2. вътрешни правила за управление на човешките ресурси;\n\n3. вътрешни правила за финансово управление и контрол в ОП СПТО;\n\n4. вътрешни правила за професионална етика (етичен кодекс) на работниците и служителите в ОП СПТО;\n\n5. вътрешни правила за командировки в страната на работниците и служителите в ОП СПТО;\n\n6. стратегията за управление на риска и риск регистър;\n\n7. амортизационна политика на ОП СПТО;\n\n8. правила за инвентаризация на активите и пасивите;\n\n9. счетоводна политика;\n\n10. други правила регламентиращи дейността на предприятието в рамките на предоставените му правомощия.\n\n(2) Директорът на ОП СПТО организира разработването и предава за утвърждаване на кмета на Столична община Вътрешни правила за дейността на ОП СПТО, които съдържат специфични разпоредби за организация на стопанската дейност на общинското предприятие.\n\n(3) Директорът на ОП СПТО организира разработването на вътрешни правила за организацията на работната заплата в ОП СПТО, в съответствие с нормативната уредба и ги представя за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и утвърждаване от кмета на Столична община.\n\nРаздел III. Делегиране на правомощия\n\nРаздел III. Делегиране на правомощия\n\nЧл. 15. (1) За изпълнение на своите функции, директорът може да делегира със заповед свои правомощия на длъжностни лица от предприятието за определен срок или постоянно, когато това не противоречи на нормативен или вътрешен акт и при условията и по реда, регламентирани в настоящия правилник. (2) Лицата, на които са делегирани правомощия, не могат да ги преотстъпват на друга лица, без изричното одобрение на директора на ОП СПТО. В случай на делегирани правомощия за подписване на документи, кореспонденция и др., върху подписа на делегираното лице може да се полага официалния печат на ОП СПТО. (3) Делегирането на правомощия се извършва със заповед на директора на ОП СПТО, в която изрично трябва да бъдат определени: 1. лицето, на което се делегират правомощия; 2. обхвата, обема и срока, за които се делегират правомощия; 3. отговорността, която упълномощеното лице ще носи; 4. изискванията за отчитане и начините на докладване от упълномощеното лице. (4) Оттеглянето на делегираните правомощия става само с изрична заповед на директора на ОП СПТО.\n\nЧл. 15. (1) За изпълнение на своите функции, директорът може да делегира със заповед свои правомощия на длъжностни лица от предприятието за определен срок или постоянно, когато това не противоречи на нормативен или вътрешен акт и при условията и по реда, регламентирани в настоящия правилник.\n\n(2) Лицата, на които са делегирани правомощия, не могат да ги преотстъпват на друга лица, без изричното одобрение на директора на ОП СПТО. В случай на делегирани правомощия за подписване на документи, кореспонденция и др., върху подписа на делегираното лице може да се полага официалния печат на ОП СПТО.\n\n(3) Делегирането на правомощия се извършва със заповед на директора на ОП СПТО, в която изрично трябва да бъдат определени:\n\n1. лицето, на което се делегират правомощия;\n\n2. обхвата, обема и срока, за които се делегират правомощия;\n\n3. отговорността, която упълномощеното лице ще носи;\n\n4. изискванията за отчитане и начините на докладване от упълномощеното лице.\n\n(4) Оттеглянето на делегираните правомощия става само с изрична заповед на директора на ОП СПТО.\n\nЧл. 16. (1) Лицата, на които са делегирани правомощия носят съответно управленска или друга отговорност за функциите, дейностите или правата и задълженията, които са им делегирани. Отговорността на тези лица е съгласно вътрешните нормативи на ОП СПТО и действащото законодателство. (2) Делегирането на правомощия не освобождава делегиращия ръководител от отговорност за изпълнение на делегираните правомощия.\n\nЧл. 16. (1) Лицата, на които са делегирани правомощия носят съответно управленска или друга отговорност за функциите, дейностите или правата и задълженията, които са им делегирани. Отговорността на тези лица е съгласно вътрешните нормативи на ОП СПТО и действащото законодателство.\n\n(2) Делегирането на правомощия не освобождава делегиращия ръководител от отговорност за изпълнение на делегираните правомощия.\n\nЧл. 17. При отсъствие на директора неговите функции се изпълняват от заместник-директор на ОП СПТО, определен със заповед за всеки конкретен случай.\n\nЧл. 17. При отсъствие на директора неговите функции се изпълняват от заместник-директор на ОП СПТО, определен със заповед за всеки конкретен случай.\n\nГлава трета. ПРАВОМОЩИЯ НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ И КМЕТА НА СТОЛИЧНА ОБЩИНА\n\nГлава трета. ПРАВОМОЩИЯ НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ И КМЕТА НА СТОЛИЧНА ОБЩИНА\n\nРаздел I. Правомощия на Столичния общински съвет\n\nРаздел I. Правомощия на Столичния общински съвет\n\nЧл. 18. (1) ОП СПТО се създава, преобразува и закрива с решение на Столичния общински съвет. (2) С решението за преобразуване или закриване на предприятието се определя правоприемството на активи и пасиви, уреждането на трудовите правоотношения и др.\n\nЧл. 18. (1) ОП СПТО се създава, преобразува и закрива с решение на Столичния общински съвет.\n\n(2) С решението за преобразуване или закриване на предприятието се определя правоприемството на активи и пасиви, уреждането на трудовите правоотношения и др.\n\nЧл. 19. (1) Столичния общински съвет приема решения свързани с: 1. изменение и допълнение на настоящия правилник; 2. промяна на предмета на дейност на предприятието; 3. преобразуване и закриване на предприятието; 4. одобрение и промяна в структурата на предприятието; 5. одобрение и промяна на щатната численост на предприятието; 6. правата и задълженията на предприятието и неговия директор по отношение на предоставеното му общинско имущество; 7. промяна на начина и източниците на финансиране на предприятието; 8. предоставяне за управление на общински имоти; 9. промяна на името, седалището и адреса на управление на предприятието; 10. приема и изменя бюджета, на предприятието.\n\nЧл. 19. (1) Столичния общински съвет приема решения свързани с:\n\n1. изменение и допълнение на настоящия правилник;\n\n2. промяна на предмета на дейност на предприятието;\n\n3. преобразуване и закриване на предприятието;\n\n4. одобрение и промяна в структурата на предприятието;\n\n5. одобрение и промяна на щатната численост на предприятието;\n\n6. правата и задълженията на предприятието и неговия директор по отношение на предоставеното му общинско имущество;\n\n7. промяна на начина и източниците на финансиране на предприятието;\n\n8. предоставяне за управление на общински имоти;\n\n9. промяна на името, седалището и адреса на управление на предприятието;\n\n10. приема и изменя бюджета, на предприятието.\n\nРаздел II. Правомощия на кмета на Столична община\n\nРаздел II. Правомощия на кмета на Столична община\n\nЧл. 20. Кметът на Столична община: 1. координира и контролира осъществяването на цялостната дейност на ОП СПТО; 2. сключва, изменя и прекратява трудовия договор с директора на ОП СПТО; 3. дава съгласие за откриване на банкови сметки на ОП СПТО; 4. утвърждава правилата за работна заплата на ОП СПТО; 5. утвърждава Вътрешните правила за дейността на ОП СПТО; 6. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 7. сключва договорите за осъществяване дейността на ОП СПТО или упълномощава за това Директора на предприятието.\n\nЧл. 20. Кметът на Столична община:\n\n1. координира и контролира осъществяването на цялостната дейност на ОП СПТО;\n\n2. сключва, изменя и прекратява трудовия договор с директора на ОП СПТО;\n\n3. дава съгласие за откриване на банкови сметки на ОП СПТО;\n\n4. утвърждава правилата за работна заплата на ОП СПТО;\n\n5. утвърждава Вътрешните правила за дейността на ОП СПТО;\n\n6. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ;\n\n7. сключва договорите за осъществяване дейността на ОП СПТО или упълномощава за това Директора на предприятието.\n\nГлава четвърта. ОБЩИНСКО ИМУЩЕСТВО, ПРЕДОСТАВЕНО ЗА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nГлава четвърта. ОБЩИНСКО ИМУЩЕСТВО, ПРЕДОСТАВЕНО ЗА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 21. (1) За осъществяване на дейността, за която е създадено, на ОП СПТО се предоставя за управление общинско имущество, собственост на Столична община. (2) Предоставеното и придобито в резултат на дейността на ОП СПТО имущество е общинска собственост и за него се прилага Закона за общинската собственост и столичната Наредба за общинската собственост . (3) Разпореждането с произведените от механично и биологично третиране на битовите отпадъци: гориво произведено от отпадъци (ГПО), подобен на компост продукт и други изходни продукти и/или материали, се извършва от Столична община, в качеството и на техен собственик. Всички генерирани продукти, материали или субстанции, както и всички отпадъци, които са управлявани от общинското предприятие, са собственост на Столична община.\n\nЧл. 21. (1) За осъществяване на дейността, за която е създадено, на ОП СПТО се предоставя за управление общинско имущество, собственост на Столична община.\n\n(2) Предоставеното и придобито в резултат на дейността на ОП СПТО имущество е общинска собственост и за него се прилага Закона за общинската собственост и столичната Наредба за общинската собственост .\n\n(3) Разпореждането с произведените от механично и биологично третиране на битовите отпадъци: гориво произведено от отпадъци (ГПО), подобен на компост продукт и други изходни продукти и/или материали, се извършва от Столична община, в качеството и на техен собственик. Всички генерирани продукти, материали или субстанции, както и всички отпадъци, които са управлявани от общинското предприятие, са собственост на Столична община.\n\nРаздел II. Имоти предоставени за управление на ОП СПТО\n\nРаздел II. Имоти предоставени за управление на ОП СПТО\n\nЧл. 22. (1) Предоставянето на общински имоти за управление на ОП СПТО се извършва с решение на Столичния общински съвет. (2) На ОП СПТО се предоставят за управление имотите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО. (3) Всички имоти, предоставени за управление на ОП СПТО се вписват в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО.\n\nЧл. 22. (1) Предоставянето на общински имоти за управление на ОП СПТО се извършва с решение на Столичния общински съвет.\n\n(2) На ОП СПТО се предоставят за управление имотите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО.\n\n(3) Всички имоти, предоставени за управление на ОП СПТО се вписват в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО.\n\nРаздел III. Вещи предоставени за управление на ОП СПТО\n\nРаздел III. Вещи предоставени за управление на ОП СПТО\n\nЧл. 23. На ОП СПТО се предоставят за управление: 1. вещите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО; 2. вещите, необходими за осъществяване на дейността на общинското предприятие, които са придобити със средства от бюджета на ОП СПТО; 3. вещите, предоставени за управление на ОП СПТО по реда на столичната Наредба за общинската собственост.\n\nЧл. 23. На ОП СПТО се предоставят за управление:\n\n1. вещите, посочени в Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО;\n\n2. вещите, необходими за осъществяване на дейността на общинското предприятие, които са придобити със средства от бюджета на ОП СПТО;\n\n3. вещите, предоставени за управление на ОП СПТО по реда на столичната Наредба за общинската собственост.\n\nГлава пета. ФИНАНСИРАНЕ. ОПРЕДЕЛЯНЕ, КОНТРОЛ И ПРЕГЛЕД НА БЮДЖЕТНИТЕ СРЕДСТВА (КОМПЕНСАЦИИ)\n\nГлава пета. ФИНАНСИРАНЕ. ОПРЕДЕЛЯНЕ, КОНТРОЛ И ПРЕГЛЕД НА БЮДЖЕТНИТЕ СРЕДСТВА (КОМПЕНСАЦИИ)\n\nЧл. 24. (1) Всички планирани разходи на ОП СПТО се осигуряват от бюджета на Столична община с основен източник такса \"Битови отпадъци\" и се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (2) Разходите по ал. 1 се осигуряват чрез предоставяне на бюджетни кредити, които за целите на контрола се третират като компенсации, доколкото за тях може да се прилага Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите за реда за осигуряване прозрачност на финансовите взаимоотношения между държавните органи и органите на местното самоуправление и държавните и общинските предприятия и финансовата прозрачност в рамките на определените предприятия и Директива 2006/111 на Европейската комисия от 16 ноември 2006 година.\n\nЧл. 24. (1) Всички планирани разходи на ОП СПТО се осигуряват от бюджета на Столична община с основен източник такса \"Битови отпадъци\" и се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините.\n\n(2) Разходите по ал. 1 се осигуряват чрез предоставяне на бюджетни кредити, които за целите на контрола се третират като компенсации, доколкото за тях може да се прилага Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите за реда за осигуряване прозрачност на финансовите взаимоотношения между държавните органи и органите на местното самоуправление и държавните и общинските предприятия и финансовата прозрачност в рамките на определените предприятия и Директива 2006/111 на Европейската комисия от 16 ноември 2006 година.\n\nЧл. 25. (1) Бюджетните средства се използват само за дейности, съответстващи на предмета и обхвата на дейността на ОП СПТО, съгласно одобрения от Столичен общински съвет бюджет на общинското предприятие за съответната година. (2) Средствата по ал. 1 осигуряват следните разходи на предприятието: 1. разходи за заплати; 2. разходи за осигуровки; 3. разходи за издръжка на дейността, включително: комунални услуги като вода, електричество, горива, съоръжения, оборудване, материали, доставки, работи по ремонт и поддръжка, механизация, необходими разрешителни, лицензи, разрешения или подобни документи, разходи за мониторинг, услуги и други. (3) Директорът на ОП СПТО изготвя предложение за необходимите му бюджетни средства за следващата година, което внася в Столична община в срок до края на месец септември на текущата година. (4) Бюджетните кредити, които се предоставят на ОП СПТО се определят въз основа на анализ на необходимите средства за покриване на всички разходи за изпълнение на неговата дейност и не следва да ги надвишават. (5) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година и Наредбата за условията и реда за съставяне на бюджетната прогноза за местните дейности за следващите три години, за съставяне, приемане, изпълнение и отчитане на бюджета на Столична община , въз основа на мотивирано предложение от Директора на общинското предприятие.\n\nЧл. 25. (1) Бюджетните средства се използват само за дейности, съответстващи на предмета и обхвата на дейността на ОП СПТО, съгласно одобрения от Столичен общински съвет бюджет на общинското предприятие за съответната година.\n\n(2) Средствата по ал. 1 осигуряват следните разходи на предприятието:\n\n1. разходи за заплати;\n\n2. разходи за осигуровки;\n\n3. разходи за издръжка на дейността, включително: комунални услуги като вода, електричество, горива, съоръжения, оборудване, материали, доставки, работи по ремонт и поддръжка, механизация, необходими разрешителни, лицензи, разрешения или подобни документи, разходи за мониторинг, услуги и други.\n\n(3) Директорът на ОП СПТО изготвя предложение за необходимите му бюджетни средства за следващата година, което внася в Столична община в срок до края на месец септември на текущата година.\n\n(4) Бюджетните кредити, които се предоставят на ОП СПТО се определят въз основа на анализ на необходимите средства за покриване на всички разходи за изпълнение на неговата дейност и не следва да ги надвишават.\n\n(5) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година и Наредбата за условията и реда за съставяне на бюджетната прогноза за местните дейности за следващите три години, за съставяне, приемане, изпълнение и отчитане на бюджета на Столична община , въз основа на мотивирано предложение от Директора на общинското предприятие.\n\nЧл. 26. Всички приходи реализирани от ОП СПТО, вкл. приходи от: 1. отпадъци предадени за третиране в инсталациите, предоставени за управление на ОП СПТО; 2. подобен на компост продукт, получен като продукция от завода за механично-биологично третиране (в случай, че има положителен финансов резултат от продажбата му); 3. гориво от твърди отпадъци от механичното и биологично третиране (в случай, че има положителен финансов резултат от продажбата му); 4. компост, подходящ за ползването му, като почвен подобрител; 5. продажба на енергия от анаеробно разграждане и/или биогаз от разграждане на органични отпадъци; 6. продажба на рециклируеми материали; 7. други приходи, реализирани в резултат от дейността на ОП СПТО се внасят в приход на бюджета на Столична община.\n\nЧл. 26. Всички приходи реализирани от ОП СПТО, вкл. приходи от:\n\n1. отпадъци предадени за третиране в инсталациите, предоставени за управление на ОП СПТО;\n\n2. подобен на компост продукт, получен като продукция от завода за механично-биологично третиране (в случай, че има положителен финансов резултат от продажбата му);\n\n3. гориво от твърди отпадъци от механичното и биологично третиране (в случай, че има положителен финансов резултат от продажбата му);\n\n4. компост, подходящ за ползването му, като почвен подобрител;\n\n5. продажба на енергия от анаеробно разграждане и/или биогаз от разграждане на органични отпадъци;\n\n6. продажба на рециклируеми материали;\n\n7. други приходи, реализирани в резултат от дейността на ОП СПТО се внасят в приход на бюджета на Столична община.\n\nЧл. 27. (1) Общинското предприятие изготвя тримесечни и годишни финансови отчети до Столична община. (2) Столична община разглежда приходите и разходите за съответния период и упражнява оперативен контрол върху тях. (3) След приключване на отчетната година при установено надфинансиране (свръхкомпенсиране) и неговия размер общинското предприятие възстановява същото по бюджета на Столична община в нормативно установените срокове.\n\nЧл. 27. (1) Общинското предприятие изготвя тримесечни и годишни финансови отчети до Столична община.\n\n(2) Столична община разглежда приходите и разходите за съответния период и упражнява оперативен контрол върху тях.\n\n(3) След приключване на отчетната година при установено надфинансиране (свръхкомпенсиране) и неговия размер общинското предприятие възстановява същото по бюджета на Столична община в нормативно установените срокове.\n\nЧл. 28. (1) ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат и бланка. Общинското предприятие гарантира съответно изпълнение на задълженията за отчитане, според изискванията на Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите и Директива 2006/111 /ЕС. (2) В предприятието се съхраняват на хартиен и електронен носител всички документи за разходите и приходите през цялата продължителност на дейността на ОП СПТО. (3) Документите по ал. 2 се предават в Столична община след като предприятието прекрати дейността си.\n\nЧл. 28. (1) ОП СПТО води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове и има свой печат и бланка. Общинското предприятие гарантира съответно изпълнение на задълженията за отчитане, според изискванията на Наредба № Н-16 от 23.11.2006 г . на Министъра на финансите и Директива 2006/111 /ЕС.\n\n(2) В предприятието се съхраняват на хартиен и електронен носител всички документи за разходите и приходите през цялата продължителност на дейността на ОП СПТО.\n\n(3) Документите по ал. 2 се предават в Столична община след като предприятието прекрати дейността си.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация .\n\n§ 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация .\n\n§ 2. Неразделна част от настоящия правилник са Приложение № 1 Структура и щатна численост на персонала на ОП \"Столично предприятие за третиране на отпадъци\" и Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО.\n\n§ 2. Неразделна част от настоящия правилник са Приложение № 1 Структура и щатна численост на персонала на ОП \"Столично предприятие за третиране на отпадъци\" и Приложение № 2 Списък на имуществото, което се предоставя за управление на ОП СПТО.\n\n§ 3. Настоящият правилник отменя Правилника за организацията и дейността на предприятието , приет с Решение № 223 по Протокол № 39 от 16.05.2013 година на СОС.\n\n§ 3. Настоящият правилник отменя Правилника за организацията и дейността на предприятието , приет с Решение № 223 по Протокол № 39 от 16.05.2013 година на СОС.\n\nПриложение № 1 СТРУКТУРА И ЩАТНА ЧИСЛЕНОСТ НА ПЕРСОНАЛА НА ОП \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\"\n\nПриложение № 1\n\nСТРУКТУРА И ЩАТНА ЧИСЛЕНОСТ НА ПЕРСОНАЛА НА ОП \"СТОЛИЧНО ПРЕДПРИЯТИЕ ЗА ТРЕТИРАНЕ НА ОТПАДЪЦИ\"\n\nПриложение № 2 СПИСЪК НА ИМУЩЕСТВОТО, КОЕТО СЕ ПРЕДОСТАВЯ ЗА УПРАВЛЕНИЕ НА ОП СПТО 1. Автомобили и самоходна механизация 1.1. Булдозер - бр. 1 1.2. Колесен товарач - бр. 1 1.3. Компактор - бр. 1 . 1.4. Камион - бр. 1 1.5. Багер-товарач - бр. 1 1.6. Авто-вишка - бр. 1 1.7. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S163FD000922, двигател 361097 1.8. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S160FD000926, двигател 361193 1.9. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S166FD000929, двигател 361477 1.10. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S16XGD000935, двигател 361704 1.11. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S161GD000936, двигател 361695 1.12. Виличен повдиган Mitsubishi Forklift, паспортен № 13749 1.13. Виличен повдиган Mitsubishi Forklift, паспортен № 13750 1.14. Колесен товарач CASE 721F XR, сериен номер NFHE12216, двигател 1161708 1.15. Колесен товарач CASE 721F XR, сериен номер: NFHE12217, двигател 1152681 1.16. Автомобил NISSAN X-Trail 1.6 dCi 4x4 Connect, кат. № 1, шаси JN1JCNT32U0004366, двигател R9MA410C118031 1.17. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952639 1.18. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952955 1.19. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 953084 1.20. Почистваща машина НАКО Citymaster 2000, сериен номер: 148000417313, шаси WMU2X56E5EWL00145 1.21. Почистваща машина НАКО Citymaster 600, сериен номер: 147002504942 1.22. Автомобил MITSUBISHI L200D, кат. № 1, шаси MMCJNKB40FD824305, двигател 4D56UCFK2144 2. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Първи подетап - Разрешение за ползване № СТ-05-1138/27.07.2015 г. на Дирекция за национален строителен контрол : 2.1. Електрическа подстанция 110/20 kV \"Садината\", находяща се в поземлен имот, с идентификатор 87401.7547.182, м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с Разрешение за строеж (PC) № 52/20.03.2009 година на Главния архитект на Столична община, състояща се от: 2.1.1. закрита разпределителна уредба (ЗРУ) 110 kV 2.1.2. трансформаторно помещение за силов трансформатор 110/20 kV 2.1.3. комплектна разпределителна уредба (КРУ) 20 kV 2.1.4. командна зала и сервизни помещения 2.2. \"Кабелна линия 110 kV \"Садината\" - м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с PC № Б-94/22.08.2014 г. на Главния инженер на НАГ - Столична община 3. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Втори подетап, с издадено Разрешение за ползване № СТ-05-1517/12.09.2015 г. на Дирекция зя национален строителен контрол : 3.1. Всички сгради и съоръжения на \"Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво\", с включено технологично оборудване и машини, по подобекти, както следва: 3.2. Приемна сграда за отпадъци общо 3.3. Сграда са складиране на материалите, подлежащи на рециклиране общо 3.4. Сграда за механично третиране и сепариране на отпадъка общо 3.5. Сграда за производство на подобен на компост продукт (CLO) 3.6. Сграда за производство на RDF 3.7. Сграда за съхранение и товарене на CLO 3.8. Сграда за производство и товарене на RDF общо 3.9. Системи за управление на въздуха, включително биофилтри 3.10. Управление на водите, включително \"сива вода\" 3.11. Пътища и пътеки в рамките на площадка \"Садината\", включително земни работи, настилка, канали (проводи) и др. 3.12. Ограда за площадката и входни портали 3.13. Ландшафт и озеленяване 3.14. Дренажна система за отвеждане на дъждовни води 3.15. Електронна автомобилна везна (кантар) 3.16. Сграда биологично сушене 3.17. Резервоар - технологична вода 3.18. Противопожарен резервоар за спринклерна инсталация 3.19. Резервоар - надземна модулна станция за светло гориво - дизел 4. Депо за неопасни отпадъци с пречиствателна станция за инфилтрата на площадка \"Садината\" 4.1. Питейно-битово водоснабдяване 4.2. Промишлено и противопожарно водоснабдяване 4.3. Електрозахранване на площадката 4.4. Депо за неопасни отпадъци - клетки 1 и 2 на депото - изградени към настоящия момент и клетки 3 и 4 предстоящи за изграждане 4.5. Обслужваща зона: контролно-пропускателен пункт и кантар, административна сграда, гараж, работилница, паркинг, трансформаторна станция 4.6. Дренажна система за инфилтрат 4.7. Дренажна система за повърхностни води 4.8. Дренажна система за подпочвени води . 4.9. Система за събиране на газа и горелка 4.10. Пречиствателна станция за отпадни води (ПСОВ) 5. Площадка Хан Богров - Инсталация за компостиране на разделно събрани биологични (хранителни) отпадъци на площадка \"Хан Богров\" и Инсталация за компостиране на разделно събрани градински - \"зелени\" отпадъци на площадка \"Хан Богров\" 5.1. Приемна зона, с включени съпътстващи сгради и съоръжения 5.2. Инсталация за разделно събирани \"зелени\" отпадъци, капацитет 20 000 т/г, с включени съпътстващи сгради и съоръжения 5.3. Инсталация за разделно събирани хранителни \"био-отпадъци\", капацитет 24 000 т/г с включени съпътстващи сгради и съоръжения 5.4. Площадкова инфраструктура: 5.4.1. система за водоснабдяване 5.4.2. система за електрозахранване 5.4.3. осветление и пътища 5.4.4. зелени площи 6. Списък на Актовете за общинска собственост на имотите, които са предоставени за управление на ОП СПТО 6.1. АОС № 1338/06.03.2009 г. 6.2. АОС № 1332/06.03.2009 г. 6.3. АОС № 1349/24.04.2009 г. 6.4. АОС № 1337/06.03.2009 г. 6.5. АОС № 1339/06.03.2009 г. 6.6. АОС № 1335/06.03.2009 г. 6.7. АОС № 1345/25.03.2009 г. 6.8. АОС № 1334/06.03.2009 г. 6.9. АОС № 1333/06.03.2009 г. 6.10. АОС № 1354/24.04.2009 г. 6.11. АОС № 1351/24.04.2009 г. 6.12. АОС № 1353/24.04.2009 г. 6.13. АОС № 1359/24.06.2009 г. 6.14. АОС № 1347 6.15. АОС № 1348/24.04.2009 г. 6.16. АОС № 1352/24.04.2009 г. 6.17. АОС № 1346/25.03.2009 г. 6.18. АОС № 1355/24.04.2009 г. 6.19. АОС № 1358/24.06.2009 г. 6.20. АОС № 1360/24.06.2009 г. 6.21. АОС № 1270/21.07.2008 г. 6.22. АОС № 1290/10.10.2008 г. 6.23. АОС № 484/10.08.1999 г. 6.24. АОС № 493/10.08.1999 г. 6.25. АОС № 487/10.08.1999 г. 6.26. АОС № 486/10.08.1999 г. 6.27. АОС № 483/10.08.1999 г. 6.28. АОС № 490/10.08.1999 г. 6.29. АОС № 489/10.08.1999 г. 6.30. АОС № 488/10.08.1999 г. 6.31. АОС № 837/30.05.2001 г. 6.32. АОС № 1264/02.06.2008 г.\n\nПриложение № 2\n\nСПИСЪК НА ИМУЩЕСТВОТО, КОЕТО СЕ ПРЕДОСТАВЯ ЗА УПРАВЛЕНИЕ НА ОП СПТО\n\n1. Автомобили и самоходна механизация\n\n1.1. Булдозер - бр. 1\n\n1.2. Колесен товарач - бр. 1\n\n1.3. Компактор - бр. 1 .\n\n1.4. Камион - бр. 1\n\n1.5. Багер-товарач - бр. 1\n\n1.6. Авто-вишка - бр. 1\n\n1.7. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S163FD000922, двигател 361097\n\n1.8. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S160FD000926, двигател 361193\n\n1.9. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S166FD000929, двигател 361477\n\n1.10. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S16XGD000935, двигател 361704\n\n1.11. Камион с куково повдигане RENAULT С430.32 с механизъм HIAB Multilift XR26S61, шаси VF630S161GD000936, двигател 361695\n\n1.12. Виличен повдиган Mitsubishi Forklift, паспортен № 13749\n\n1.13. Виличен повдиган Mitsubishi Forklift, паспортен № 13750\n\n1.14. Колесен товарач CASE 721F XR, сериен номер NFHE12216, двигател 1161708\n\n1.15. Колесен товарач CASE 721F XR, сериен номер: NFHE12217, двигател 1152681\n\n1.16. Автомобил NISSAN X-Trail 1.6 dCi 4x4 Connect, кат. № 1, шаси JN1JCNT32U0004366, двигател R9MA410C118031\n\n1.17. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952639\n\n1.18. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 952955\n\n1.19. Хидравлична платформа Maniaccess, модел ATJ 200, сериен № 953084\n\n1.20. Почистваща машина НАКО Citymaster 2000, сериен номер: 148000417313, шаси WMU2X56E5EWL00145\n\n1.21. Почистваща машина НАКО Citymaster 600, сериен номер: 147002504942\n\n1.22. Автомобил MITSUBISHI L200D, кат. № 1, шаси MMCJNKB40FD824305, двигател 4D56UCFK2144\n\n2. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Първи подетап - Разрешение за ползване № СТ-05-1138/27.07.2015 г. на Дирекция за национален строителен контрол :\n\n2.1. Електрическа подстанция 110/20 kV \"Садината\", находяща се в поземлен имот, с идентификатор 87401.7547.182, м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с Разрешение за строеж (PC) № 52/20.03.2009 година на Главния архитект на Столична община, състояща се от:\n\n2.1.1. закрита разпределителна уредба (ЗРУ) 110 kV\n\n2.1.2. трансформаторно помещение за силов трансформатор 110/20 kV\n\n2.1.3. комплектна разпределителна уредба (КРУ) 20 kV\n\n2.1.4. командна зала и сервизни помещения\n\n2.2. \"Кабелна линия 110 kV \"Садината\" - м. \"Садината\", землището на с. Яна, Район \"Кремиковци\" - Столична община, с PC № Б-94/22.08.2014 г. на Главния инженер на НАГ - Столична община\n\n3. Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво. Втори подетап, с издадено Разрешение за ползване № СТ-05-1517/12.09.2015 г. на Дирекция зя национален строителен контрол :\n\n3.1. Всички сгради и съоръжения на \"Завод за механично-биологично третиране на отпадъци с производство на RDF-гориво\", с включено технологично оборудване и машини, по подобекти, както следва:\n\n3.2. Приемна сграда за отпадъци общо\n\n3.3. Сграда са складиране на материалите, подлежащи на рециклиране общо\n\n3.4. Сграда за механично третиране и сепариране на отпадъка общо\n\n3.5. Сграда за производство на подобен на компост продукт (CLO)\n\n3.6. Сграда за производство на RDF\n\n3.7. Сграда за съхранение и товарене на CLO\n\n3.8. Сграда за производство и товарене на RDF общо\n\n3.9. Системи за управление на въздуха, включително биофилтри\n\n3.10. Управление на водите, включително \"сива вода\"\n\n3.11. Пътища и пътеки в рамките на площадка \"Садината\", включително земни работи, настилка, канали (проводи) и др.\n\n3.12. Ограда за площадката и входни портали\n\n3.13. Ландшафт и озеленяване\n\n3.14. Дренажна система за отвеждане на дъждовни води\n\n3.15. Електронна автомобилна везна (кантар)\n\n3.16. Сграда биологично сушене\n\n3.17. Резервоар - технологична вода\n\n3.18. Противопожарен резервоар за спринклерна инсталация\n\n3.19. Резервоар - надземна модулна станция за светло гориво - дизел\n\n4. Депо за неопасни отпадъци с пречиствателна станция за инфилтрата на площадка \"Садината\"\n\n4.1. Питейно-битово водоснабдяване\n\n4.2. Промишлено и противопожарно водоснабдяване\n\n4.3. Електрозахранване на площадката\n\n4.4. Депо за неопасни отпадъци - клетки 1 и 2 на депото - изградени към настоящия момент и клетки 3 и 4 предстоящи за изграждане\n\n4.5. Обслужваща зона: контролно-пропускателен пункт и кантар, административна сграда, гараж, работилница, паркинг, трансформаторна станция\n\n4.6. Дренажна система за инфилтрат\n\n4.7. Дренажна система за повърхностни води\n\n4.8. Дренажна система за подпочвени води .\n\n4.9. Система за събиране на газа и горелка\n\n4.10. Пречиствателна станция за отпадни води (ПСОВ)\n\n5. Площадка Хан Богров - Инсталация за компостиране на разделно събрани биологични (хранителни) отпадъци на площадка \"Хан Богров\" и Инсталация за компостиране на разделно събрани градински - \"зелени\" отпадъци на площадка \"Хан Богров\"\n\n5.1. Приемна зона, с включени съпътстващи сгради и съоръжения\n\n5.2. Инсталация за разделно събирани \"зелени\" отпадъци, капацитет 20 000 т/г, с включени съпътстващи сгради и съоръжения\n\n5.3. Инсталация за разделно събирани хранителни \"био-отпадъци\", капацитет 24 000 т/г с включени съпътстващи сгради и съоръжения\n\n5.4. Площадкова инфраструктура:\n\n5.4.1. система за водоснабдяване\n\n5.4.2. система за електрозахранване\n\n5.4.3. осветление и пътища\n\n5.4.4. зелени площи\n\n6. Списък на Актовете за общинска собственост на имотите, които са предоставени за управление на ОП СПТО\n\n6.1. АОС № 1338/06.03.2009 г.\n\n6.2. АОС № 1332/06.03.2009 г.\n\n6.3. АОС № 1349/24.04.2009 г.\n\n6.4. АОС № 1337/06.03.2009 г.\n\n6.5. АОС № 1339/06.03.2009 г.\n\n6.6. АОС № 1335/06.03.2009 г.\n\n6.7. АОС № 1345/25.03.2009 г.\n\n6.8. АОС № 1334/06.03.2009 г.\n\n6.9. АОС № 1333/06.03.2009 г.\n\n6.10. АОС № 1354/24.04.2009 г.\n\n6.11. АОС № 1351/24.04.2009 г.\n\n6.12. АОС № 1353/24.04.2009 г.\n\n6.13. АОС № 1359/24.06.2009 г.\n\n6.14. АОС № 1347\n\n6.15. АОС № 1348/24.04.2009 г.\n\n6.16. АОС № 1352/24.04.2009 г.\n\n6.17. АОС № 1346/25.03.2009 г.\n\n6.18. АОС № 1355/24.04.2009 г.\n\n6.19. АОС № 1358/24.06.2009 г.\n\n6.20. АОС № 1360/24.06.2009 г.\n\n6.21. АОС № 1270/21.07.2008 г.\n\n6.22. АОС № 1290/10.10.2008 г.\n\n6.23. АОС № 484/10.08.1999 г.\n\n6.24. АОС № 493/10.08.1999 г.\n\n6.25. АОС № 487/10.08.1999 г.\n\n6.26. АОС № 486/10.08.1999 г.\n\n6.27. АОС № 483/10.08.1999 г.\n\n6.28. АОС № 490/10.08.1999 г.\n\n6.29. АОС № 489/10.08.1999 г.\n\n6.30. АОС № 488/10.08.1999 г.\n\n6.31. АОС № 837/30.05.2001 г.\n\n6.32. АОС № 1264/02.06.2008 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}