{
  "ldoc_id": "2137253163",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137253163",
  "list_title": "Правилник на столичен общински съвет за организацията и дейността на консултативния съвет по политиките за младежта към кмета на столична община",
  "law_title": "Правилник на столичен общински съвет за организацията и дейността на консултативния съвет по политиките за младежта към кмета на столична община",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ПОЛИТИКИТЕ ЗА МЛАДЕЖТА КЪМ КМЕТА НА СТОЛИЧНА ОБЩИНА В сила от 24.07.2025 г. Приет с Решение № 631 на СОС по Протокол № 43 от 24.07.2025 г. Публикувано: https://council.sofia.bg/documents/d/guest/r-631_pr-1 Раздел  I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този Правилник се уреждат структурата и организацията на дейността на Консултативния съвет по политиките за младежта към кмета на Столична община (КСПМ) наричан в текста по-долу съветът. Чл. 2. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Столичен общински съвет и разпоредбите на този Правилник. Чл. 3. Съветът е колективен, постоянно действащ обществен консултативен орган към кмета на Столична община. Чл. 4. Съветът е създаден с Решение № 631/24.07.2025 г . на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 и т. 23 от Закона за местното самоуправление и местната администрация , чл. 15, ал. 6 от Закона за младежта . Раздел  II. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Консултативният съвет по политиките за младежта: 1. дава становище и съгласува предложен от кмета на Столична община Общински план за младежта преди приемането му от Столичен общински съвет; 2. дава предложения на Кмета на Столична община, свързани с планирането, координирането и реализирането на младежката политика на общинско ниво; 3. осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта. 4. предлага мерки за постигане на целите на общинската политика в сферата на младежките дейности; 5. изготвя предложения и становища по проекти за нормативни актове и програми на Столична община, свързани с политиките за младежта; 6. проучва младежката проблематика и осъществява срещи с представители на младежки организации и групи млади хора във възрастов диапазон от 15 до 29 години; 7. участва в обсъждането на въпроси, свързани с финансиране на младежки инициативи; 8. популяризира пред обществеността дейността си чрез средствата за масово осведомяване и на официалния сайт на Столична община; 9. осъществява други функции, възложени му от председателя на редовни и извънредни заседания. Раздел  III. СЪСТАВ И СТРУКТУРА. ПРИЕМАНЕ И ПРЕКРАТЯВАНЕ НА ЧЛЕНСТВО Чл. 6. (1) Съветът се състои от председател и членове. (2) Мандатът на КСПМ е 2 (две) години. (3) КСПМ включва представители на: 1. представители на младежки организации, реализиращи дейност на територията на Столична община, по смисъла на чл. 19, ал. 1 от Закона за младежта ; 2. представители на неправителствени организации, работещи с и за младите хора, осъществяващи дейността си на територията на Столична община; 3. представители на национално представителните организации, по смисъла на чл. 22 от Закона за младежта и на чл. 73а, ал. 2, ал. 3 и ал. 4 от Закона за висшето образование ; 4. представители на ученически съвети от държавни, общински и частни училища на територията на Столична община, по смисъла на чл. 17, ал. 2 Наредба № 13 от 21.09.2016 г. за гражданското, здравното, екологичното и интеркултурното образование , издадена от министъра на образованието и науката; 5. представители на студентски съвети от висши училища на територията на Столична община, създадени по смисъла на Закона за висшето образование чл. 72 и следващи; 6. общински съветници от Столичен общински съвет; 7. служители на администрацията на Столична община; 8. физически и юридически лица, организации и неформални групи в качеството си на наблюдатели. Наблюдателите могат да предоставят становища и изказвания по разглежданите въпроси, без право на глас при взимане на решения. (4) Административното обслужване на дейността на КСПМ се осъществява от отдел \"Младежки дейности\" на дирекция \"Спорт и младежки дейности\" на Столична община, което включва: 1. организиране подготовката и провеждането на заседанията; 2. подготвяне на проект на дневния ред за заседанията на Съвета; 3. информиране на членовете за провеждане на заседанията, предоставяне на материали по обсъжданите въпроси, в случай на необходимост; 4. водене на протокол от заседанията на КСПМ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения; 5. изпращане на протокол с приетите решения до членовете на Съвета; 6. съхраняване архива на КСПМ за период от 5 (пет) години; 7. протоколът се извежда чрез Административно информационна система на Столична община (АИССО). (5) Членовете на Съвета се определят поименно със заповед на кмета на Столична община. (6) Председателят на КСПМ се избира от членовете на Съвета, от квота общински съветници от Столичен общински съвет и се определя поименно със заповед на кмета на Столична община. Чл. 7. (1) За определяне на процедура и изисквания за включване на представители на отделните организации по чл. 6, ал. 3 , и за провеждане на избор за членове на КСПМ, кметът на Столична община назначава Комисия. (2) Комисията извършва проверка на редовността на подадените документи и информира заявителите за резултатите от нея. (3) Комисията представя на кмета на Столична община предложение за поименен състав на КСПМ. Чл. 8. (1) Персонални промени в състава на членовете на КСПМ се извършват със заповед на кмета на Столична община в следните случаи: 1. при промени в статуса на членовете на КСПМ или други непредвидени обстоятелства, налагащи промяна. 2. при прекратяването на членството в КСПМ. Чл. 9. Прекратяване на членството в КСПМ става при: 1. подаване на заявление за прекратяване на членството до председателя на КСПМ; 2. три последователни отсъствия от заседания на член на КСПМ; 3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на КСПМ; 5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на КСПМ; 6. при прекратяване на дейността на организация/институция. Чл. 10. При промяна в статуса на избран член на КСПМ на негово място се определя нов представител от представляващата организация по чл. 6, ал. 3 . За новия представител, който ще бъде включен в състава на КСПМ се уведомява писмено председателя. Чл. 11. (1) Дейността на КСПМ се ръководи от председателя. (2) Председателят на КСПМ има следните правомощия: 1. свиква, организира и ръководи заседанията на КСПМ, определя и отговаря за спазването на дневния ред; 2. ръководи цялостната работа на КСПМ и отговаря за спазването на този Правилник; 3. организира и контролира изпълнението на решенията на КСПМ; 4. представлява КСПМ. (3) Функциите на председателя в негово отсъствие се изпълняват от член на Съвета, определен със заповед на кмета на Столична община. Чл. 12. Членовете на КСПМ имат право: 1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от КСПМ, както и да правят предложения за решения; 2. 1/3 от всички членове имат право да поискат от председателя свикване на Заседание на КСПМ. Чл. 13. Членовете на КСПМ са длъжни: 1. да участват редовно в заседанията на Съвета; 2. да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни . Чл. 14. Заседанията на КСПМ могат да бъдат провеждани присъствено или онлайн. Раздел  IV. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯТА Чл. 15. (1) Съветът провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Редовни заседания на Съвета се провеждат не по-малко от 5 пъти годишно и се свикват от Председателя. (3) Извънредните заседания се свикват от председателя по негова инициатива или по искане на поне 1/3 от членовете на КСПМ, отправено писмено до председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност. (4) За заседания на КСПМ на членовете се изпраща покана чрез електронна поща най-късно 3 (три) дни преди заседанието. В поканата се съдържа информация за датата, мястото, формата на провеждане и проект на дневния ред на заседанието. При наличие на писмени материали за запознаване на членовете, същите им се изпращат към поканата. (5) Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от неговите членове. При липса на кворум, заседанието се отлага с 15 (петнадесет) минути. При наличие на 1/3 (една трета) от членовете на Съвета, заседанието се счита за редовно. Чл. 16. На заседанията на Съвета се разглеждат само въпроси, включени в дневния ред. 1. В началото на всяко заседание членовете на КСПМ вземат решение за внасяне на промени в дневния ред, ако за това са направени предложения от членове на съвета. 2. Допълнения в дневния ред се приемат с мнозинство от присъстващите членове и се разглеждат в случай на съгласие от Съвета. 3. Въпросите, включени в дневния ред се докладват на КСПМ от вносителя или от председателстващия Съвета. Чл. 17. (1) Решенията, становищата и предложенията на КСПМ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието. Чл. 18. На заседанията на съвета могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред. Чл. 19. (1) За всяко заседание на КСПМ се съставя протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения. (2) Протоколът се подписва от председателстващия заседанието и водилия протокола. (3) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща. Към протокола се прилагат документите, разглеждани на заседанието и подадените становища по тях. (4) При постъпване на бележки по съдържанието на протокола, същите се отразяват в протокола в срок от три дни. Чл. 20. За своята дейност членовете на Съвета не получават възнаграждение. Чл. 21. Съветът изготвя годишен доклад за дейността си в тримесечен срок от края на съответната година. Чл. 22. Решенията, становищата и предложенията на КСПМ се предоставят на кмета на Столична община. Чл. 23. Решенията, становищата и предложенията на КСПМ от обществено значение се публикуват на електронния портал на Столична община. Чл. 24. Изявления от името на КСПМ пред средствата за масово осведомяване може да прави Председателят му. Преходни и заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с Решение № 631 по Протокол № 43 от проведено заседание на дата 24.07.2025 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ПОЛИТИКИТЕ ЗА МЛАДЕЖТА КЪМ КМЕТА НА СТОЛИЧНА ОБЩИНА В сила от 24.07.2025 г. Приет с Решение № 631 на СОС по Протокол № 43 от 24.07.2025 г. Публикувано: https://council.sofia.bg/documents/d/guest/r-631_pr-1 Раздел  I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този Правилник се уреждат структурата и организацията на дейността на Консултативния съвет по политиките за младежта към кмета на Столична община (КСПМ) наричан в текста по-долу съветът. Чл. 2. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Столичен общински съвет и разпоредбите на този Правилник. Чл. 3. Съветът е колективен, постоянно действащ обществен консултативен орган към кмета на Столична община. Чл. 4. Съветът е създаден с Решение № 631/24.07.2025 г . на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 и т. 23 от Закона за местното самоуправление и местната администрация , чл. 15, ал. 6 от Закона за младежта . Раздел  II. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Консултативният съвет по политиките за младежта: 1. дава становище и съгласува предложен от кмета на Столична община Общински план за младежта преди приемането му от Столичен общински съвет; 2. дава предложения на Кмета на Столична община, свързани с планирането, координирането и реализирането на младежката политика на общинско ниво; 3. осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта. 4. предлага мерки за постигане на целите на общинската политика в сферата на младежките дейности; 5. изготвя предложения и становища по проекти за нормативни актове и програми на Столична община, свързани с политиките за младежта; 6. проучва младежката проблематика и осъществява срещи с представители на младежки организации и групи млади хора във възрастов диапазон от 15 до 29 години; 7. участва в обсъждането на въпроси, свързани с финансиране на младежки инициативи; 8. популяризира пред обществеността дейността си чрез средствата за масово осведомяване и на официалния сайт на Столична община; 9. осъществява други функции, възложени му от председателя на редовни и извънредни заседания. Раздел  III. СЪСТАВ И СТРУКТУРА. ПРИЕМАНЕ И ПРЕКРАТЯВАНЕ НА ЧЛЕНСТВО Чл. 6. (1) Съветът се състои от председател и членове. (2) Мандатът на КСПМ е 2 (две) години. (3) КСПМ включва представители на: 1. представители на младежки организации, реализиращи дейност на територията на Столична община, по смисъла на чл. 19, ал. 1 от Закона за младежта ; 2. представители на неправителствени организации, работещи с и за младите хора, осъществяващи дейността си на територията на Столична община; 3. представители на национално представителните организации, по смисъла на чл. 22 от Закона за младежта и на чл. 73а, ал. 2, ал. 3 и ал. 4 от Закона за висшето образование ; 4. представители на ученически съвети от държавни, общински и частни училища на територията на Столична община, по смисъла на чл. 17, ал. 2 Наредба № 13 от 21.09.2016 г. за гражданското, здравното, екологичното и интеркултурното образование , издадена от министъра на образованието и науката; 5. представители на студентски съвети от висши училища на територията на Столична община, създадени по смисъла на Закона за висшето образование чл. 72 и следващи; 6. общински съветници от Столичен общински съвет; 7. служители на администрацията на Столична община; 8. физически и юридически лица, организации и неформални групи в качеството си на наблюдатели. Наблюдателите могат да предоставят становища и изказвания по разглежданите въпроси, без право на глас при взимане на решения. (4) Административното обслужване на дейността на КСПМ се осъществява от отдел \"Младежки дейности\" на дирекция \"Спорт и младежки дейности\" на Столична община, което включва: 1. организиране подготовката и провеждането на заседанията; 2. подготвяне на проект на дневния ред за заседанията на Съвета; 3. информиране на членовете за провеждане на заседанията, предоставяне на материали по обсъжданите въпроси, в случай на необходимост; 4. водене на протокол от заседанията на КСПМ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения; 5. изпращане на протокол с приетите решения до членовете на Съвета; 6. съхраняване архива на КСПМ за период от 5 (пет) години; 7. протоколът се извежда чрез Административно информационна система на Столична община (АИССО). (5) Членовете на Съвета се определят поименно със заповед на кмета на Столична община. (6) Председателят на КСПМ се избира от членовете на Съвета, от квота общински съветници от Столичен общински съвет и се определя поименно със заповед на кмета на Столична община. Чл. 7. (1) За определяне на процедура и изисквания за включване на представители на отделните организации по чл. 6, ал. 3 , и за провеждане на избор за членове на КСПМ, кметът на Столична община назначава Комисия. (2) Комисията извършва проверка на редовността на подадените документи и информира заявителите за резултатите от нея. (3) Комисията представя на кмета на Столична община предложение за поименен състав на КСПМ. Чл. 8. (1) Персонални промени в състава на членовете на КСПМ се извършват със заповед на кмета на Столична община в следните случаи: 1. при промени в статуса на членовете на КСПМ или други непредвидени обстоятелства, налагащи промяна. 2. при прекратяването на членството в КСПМ. Чл. 9. Прекратяване на членството в КСПМ става при: 1. подаване на заявление за прекратяване на членството до председателя на КСПМ; 2. три последователни отсъствия от заседания на член на КСПМ; 3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на КСПМ; 5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на КСПМ; 6. при прекратяване на дейността на организация/институция. Чл. 10. При промяна в статуса на избран член на КСПМ на негово място се определя нов представител от представляващата организация по чл. 6, ал. 3 . За новия представител, който ще бъде включен в състава на КСПМ се уведомява писмено председателя. Чл. 11. (1) Дейността на КСПМ се ръководи от председателя. (2) Председателят на КСПМ има следните правомощия: 1. свиква, организира и ръководи заседанията на КСПМ, определя и отговаря за спазването на дневния ред; 2. ръководи цялостната работа на КСПМ и отговаря за спазването на този Правилник; 3. организира и контролира изпълнението на решенията на КСПМ; 4. представлява КСПМ. (3) Функциите на председателя в негово отсъствие се изпълняват от член на Съвета, определен със заповед на кмета на Столична община. Чл. 12. Членовете на КСПМ имат право: 1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от КСПМ, както и да правят предложения за решения; 2. 1/3 от всички членове имат право да поискат от председателя свикване на Заседание на КСПМ. Чл. 13. Членовете на КСПМ са длъжни: 1. да участват редовно в заседанията на Съвета; 2. да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни . Чл. 14. Заседанията на КСПМ могат да бъдат провеждани присъствено или онлайн. Раздел  IV. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯТА Чл. 15. (1) Съветът провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Редовни заседания на Съвета се провеждат не по-малко от 5 пъти годишно и се свикват от Председателя. (3) Извънредните заседания се свикват от председателя по негова инициатива или по искане на поне 1/3 от членовете на КСПМ, отправено писмено до председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност. (4) За заседания на КСПМ на членовете се изпраща покана чрез електронна поща най-късно 3 (три) дни преди заседанието. В поканата се съдържа информация за датата, мястото, формата на провеждане и проект на дневния ред на заседанието. При наличие на писмени материали за запознаване на членовете, същите им се изпращат към поканата. (5) Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от неговите членове. При липса на кворум, заседанието се отлага с 15 (петнадесет) минути. При наличие на 1/3 (една трета) от членовете на Съвета, заседанието се счита за редовно. Чл. 16. На заседанията на Съвета се разглеждат само въпроси, включени в дневния ред. 1. В началото на всяко заседание членовете на КСПМ вземат решение за внасяне на промени в дневния ред, ако за това са направени предложения от членове на съвета. 2. Допълнения в дневния ред се приемат с мнозинство от присъстващите членове и се разглеждат в случай на съгласие от Съвета. 3. Въпросите, включени в дневния ред се докладват на КСПМ от вносителя или от председателстващия Съвета. Чл. 17. (1) Решенията, становищата и предложенията на КСПМ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието. Чл. 18. На заседанията на съвета могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред. Чл. 19. (1) За всяко заседание на КСПМ се съставя протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения. (2) Протоколът се подписва от председателстващия заседанието и водилия протокола. (3) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща. Към протокола се прилагат документите, разглеждани на заседанието и подадените становища по тях. (4) При постъпване на бележки по съдържанието на протокола, същите се отразяват в протокола в срок от три дни. Чл. 20. За своята дейност членовете на Съвета не получават възнаграждение. Чл. 21. Съветът изготвя годишен доклад за дейността си в тримесечен срок от края на съответната година. Чл. 22. Решенията, становищата и предложенията на КСПМ се предоставят на кмета на Столична община. Чл. 23. Решенията, становищата и предложенията на КСПМ от обществено значение се публикуват на електронния портал на Столична община. Чл. 24. Изявления от името на КСПМ пред средствата за масово осведомяване може да прави Председателят му. Преходни и заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с Решение № 631 по Протокол № 43 от проведено заседание на дата 24.07.2025 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ПОЛИТИКИТЕ ЗА МЛАДЕЖТА КЪМ КМЕТА НА СТОЛИЧНА ОБЩИНА В сила от 24.07.2025 г. Приет с Решение № 631 на СОС по Протокол № 43 от 24.07.2025 г. Публикувано: https://council.sofia.bg/documents/d/guest/r-631_pr-1 Раздел  I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този Правилник се уреждат структурата и организацията на дейността на Консултативния съвет по политиките за младежта към кмета на Столична община (КСПМ) наричан в текста по-долу съветът. Чл. 2. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Столичен общински съвет и разпоредбите на този Правилник. Чл. 3. Съветът е колективен, постоянно действащ обществен консултативен орган към кмета на Столична община. Чл. 4. Съветът е създаден с Решение № 631/24.07.2025 г . на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 и т. 23 от Закона за местното самоуправление и местната администрация , чл. 15, ал. 6 от Закона за младежта . Раздел  II. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Консултативният съвет по политиките за младежта: 1. дава становище и съгласува предложен от кмета на Столична община Общински план за младежта преди приемането му от Столичен общински съвет; 2. дава предложения на Кмета на Столична община, свързани с планирането, координирането и реализирането на младежката политика на общинско ниво; 3. осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта. 4. предлага мерки за постигане на целите на общинската политика в сферата на младежките дейности; 5. изготвя предложения и становища по проекти за нормативни актове и програми на Столична община, свързани с политиките за младежта; 6. проучва младежката проблематика и осъществява срещи с представители на младежки организации и групи млади хора във възрастов диапазон от 15 до 29 години; 7. участва в обсъждането на въпроси, свързани с финансиране на младежки инициативи; 8. популяризира пред обществеността дейността си чрез средствата за масово осведомяване и на официалния сайт на Столична община; 9. осъществява други функции, възложени му от председателя на редовни и извънредни заседания. Раздел  III. СЪСТАВ И СТРУКТУРА. ПРИЕМАНЕ И ПРЕКРАТЯВАНЕ НА ЧЛЕНСТВО Чл. 6. (1) Съветът се състои от председател и членове. (2) Мандатът на КСПМ е 2 (две) години. (3) КСПМ включва представители на: 1. представители на младежки организации, реализиращи дейност на територията на Столична община, по смисъла на чл. 19, ал. 1 от Закона за младежта ; 2. представители на неправителствени организации, работещи с и за младите хора, осъществяващи дейността си на територията на Столична община; 3. представители на национално представителните организации, по смисъла на чл. 22 от Закона за младежта и на чл. 73а, ал. 2, ал. 3 и ал. 4 от Закона за висшето образование ; 4. представители на ученически съвети от държавни, общински и частни училища на територията на Столична община, по смисъла на чл. 17, ал. 2 Наредба № 13 от 21.09.2016 г. за гражданското, здравното, екологичното и интеркултурното образование , издадена от министъра на образованието и науката; 5. представители на студентски съвети от висши училища на територията на Столична община, създадени по смисъла на Закона за висшето образование чл. 72 и следващи; 6. общински съветници от Столичен общински съвет; 7. служители на администрацията на Столична община; 8. физически и юридически лица, организации и неформални групи в качеството си на наблюдатели. Наблюдателите могат да предоставят становища и изказвания по разглежданите въпроси, без право на глас при взимане на решения. (4) Административното обслужване на дейността на КСПМ се осъществява от отдел \"Младежки дейности\" на дирекция \"Спорт и младежки дейности\" на Столична община, което включва: 1. организиране подготовката и провеждането на заседанията; 2. подготвяне на проект на дневния ред за заседанията на Съвета; 3. информиране на членовете за провеждане на заседанията, предоставяне на материали по обсъжданите въпроси, в случай на необходимост; 4. водене на протокол от заседанията на КСПМ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения; 5. изпращане на протокол с приетите решения до членовете на Съвета; 6. съхраняване архива на КСПМ за период от 5 (пет) години; 7. протоколът се извежда чрез Административно информационна система на Столична община (АИССО). (5) Членовете на Съвета се определят поименно със заповед на кмета на Столична община. (6) Председателят на КСПМ се избира от членовете на Съвета, от квота общински съветници от Столичен общински съвет и се определя поименно със заповед на кмета на Столична община. Чл. 7. (1) За определяне на процедура и изисквания за включване на представители на отделните организации по чл. 6, ал. 3 , и за провеждане на избор за членове на КСПМ, кметът на Столична община назначава Комисия. (2) Комисията извършва проверка на редовността на подадените документи и информира заявителите за резултатите от нея. (3) Комисията представя на кмета на Столична община предложение за поименен състав на КСПМ. Чл. 8. (1) Персонални промени в състава на членовете на КСПМ се извършват със заповед на кмета на Столична община в следните случаи: 1. при промени в статуса на членовете на КСПМ или други непредвидени обстоятелства, налагащи промяна. 2. при прекратяването на членството в КСПМ. Чл. 9. Прекратяване на членството в КСПМ става при: 1. подаване на заявление за прекратяване на членството до председателя на КСПМ; 2. три последователни отсъствия от заседания на член на КСПМ; 3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на КСПМ; 5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на КСПМ; 6. при прекратяване на дейността на организация/институция. Чл. 10. При промяна в статуса на избран член на КСПМ на негово място се определя нов представител от представляващата организация по чл. 6, ал. 3 . За новия представител, който ще бъде включен в състава на КСПМ се уведомява писмено председателя. Чл. 11. (1) Дейността на КСПМ се ръководи от председателя. (2) Председателят на КСПМ има следните правомощия: 1. свиква, организира и ръководи заседанията на КСПМ, определя и отговаря за спазването на дневния ред; 2. ръководи цялостната работа на КСПМ и отговаря за спазването на този Правилник; 3. организира и контролира изпълнението на решенията на КСПМ; 4. представлява КСПМ. (3) Функциите на председателя в негово отсъствие се изпълняват от член на Съвета, определен със заповед на кмета на Столична община. Чл. 12. Членовете на КСПМ имат право: 1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от КСПМ, както и да правят предложения за решения; 2. 1/3 от всички членове имат право да поискат от председателя свикване на Заседание на КСПМ. Чл. 13. Членовете на КСПМ са длъжни: 1. да участват редовно в заседанията на Съвета; 2. да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни . Чл. 14. Заседанията на КСПМ могат да бъдат провеждани присъствено или онлайн. Раздел  IV. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯТА Чл. 15. (1) Съветът провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Редовни заседания на Съвета се провеждат не по-малко от 5 пъти годишно и се свикват от Председателя. (3) Извънредните заседания се свикват от председателя по негова инициатива или по искане на поне 1/3 от членовете на КСПМ, отправено писмено до председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност. (4) За заседания на КСПМ на членовете се изпраща покана чрез електронна поща най-късно 3 (три) дни преди заседанието. В поканата се съдържа информация за датата, мястото, формата на провеждане и проект на дневния ред на заседанието. При наличие на писмени материали за запознаване на членовете, същите им се изпращат към поканата. (5) Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от неговите членове. При липса на кворум, заседанието се отлага с 15 (петнадесет) минути. При наличие на 1/3 (една трета) от членовете на Съвета, заседанието се счита за редовно. Чл. 16. На заседанията на Съвета се разглеждат само въпроси, включени в дневния ред. 1. В началото на всяко заседание членовете на КСПМ вземат решение за внасяне на промени в дневния ред, ако за това са направени предложения от членове на съвета. 2. Допълнения в дневния ред се приемат с мнозинство от присъстващите членове и се разглеждат в случай на съгласие от Съвета. 3. Въпросите, включени в дневния ред се докладват на КСПМ от вносителя или от председателстващия Съвета. Чл. 17. (1) Решенията, становищата и предложенията на КСПМ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието. Чл. 18. На заседанията на съвета могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред. Чл. 19. (1) За всяко заседание на КСПМ се съставя протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения. (2) Протоколът се подписва от председателстващия заседанието и водилия протокола. (3) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща. Към протокола се прилагат документите, разглеждани на заседанието и подадените становища по тях. (4) При постъпване на бележки по съдържанието на протокола, същите се отразяват в протокола в срок от три дни. Чл. 20. За своята дейност членовете на Съвета не получават възнаграждение. Чл. 21. Съветът изготвя годишен доклад за дейността си в тримесечен срок от края на съответната година. Чл. 22. Решенията, становищата и предложенията на КСПМ се предоставят на кмета на Столична община. Чл. 23. Решенията, становищата и предложенията на КСПМ от обществено значение се публикуват на електронния портал на Столична община. Чл. 24. Изявления от името на КСПМ пред средствата за масово осведомяване може да прави Председателят му. Преходни и заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с Решение № 631 по Протокол № 43 от проведено заседание на дата 24.07.2025 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ПОЛИТИКИТЕ ЗА МЛАДЕЖТА КЪМ КМЕТА НА СТОЛИЧНА ОБЩИНА В сила от 24.07.2025 г. Приет с Решение № 631 на СОС по Протокол № 43 от 24.07.2025 г. Публикувано: https://council.sofia.bg/documents/d/guest/r-631_pr-1 Раздел  I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този Правилник се уреждат структурата и организацията на дейността на Консултативния съвет по политиките за младежта към кмета на Столична община (КСПМ) наричан в текста по-долу съветът. Чл. 2. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Столичен общински съвет и разпоредбите на този Правилник. Чл. 3. Съветът е колективен, постоянно действащ обществен консултативен орган към кмета на Столична община. Чл. 4. Съветът е създаден с Решение № 631/24.07.2025 г . на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 и т. 23 от Закона за местното самоуправление и местната администрация , чл. 15, ал. 6 от Закона за младежта . Раздел  II. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Консултативният съвет по политиките за младежта: 1. дава становище и съгласува предложен от кмета на Столична община Общински план за младежта преди приемането му от Столичен общински съвет; 2. дава предложения на Кмета на Столична община, свързани с планирането, координирането и реализирането на младежката политика на общинско ниво; 3. осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта. 4. предлага мерки за постигане на целите на общинската политика в сферата на младежките дейности; 5. изготвя предложения и становища по проекти за нормативни актове и програми на Столична община, свързани с политиките за младежта; 6. проучва младежката проблематика и осъществява срещи с представители на младежки организации и групи млади хора във възрастов диапазон от 15 до 29 години; 7. участва в обсъждането на въпроси, свързани с финансиране на младежки инициативи; 8. популяризира пред обществеността дейността си чрез средствата за масово осведомяване и на официалния сайт на Столична община; 9. осъществява други функции, възложени му от председателя на редовни и извънредни заседания. Раздел  III. СЪСТАВ И СТРУКТУРА. ПРИЕМАНЕ И ПРЕКРАТЯВАНЕ НА ЧЛЕНСТВО Чл. 6. (1) Съветът се състои от председател и членове. (2) Мандатът на КСПМ е 2 (две) години. (3) КСПМ включва представители на: 1. представители на младежки организации, реализиращи дейност на територията на Столична община, по смисъла на чл. 19, ал. 1 от Закона за младежта ; 2. представители на неправителствени организации, работещи с и за младите хора, осъществяващи дейността си на територията на Столична община; 3. представители на национално представителните организации, по смисъла на чл. 22 от Закона за младежта и на чл. 73а, ал. 2, ал. 3 и ал. 4 от Закона за висшето образование ; 4. представители на ученически съвети от държавни, общински и частни училища на територията на Столична община, по смисъла на чл. 17, ал. 2 Наредба № 13 от 21.09.2016 г. за гражданското, здравното, екологичното и интеркултурното образование , издадена от министъра на образованието и науката; 5. представители на студентски съвети от висши училища на територията на Столична община, създадени по смисъла на Закона за висшето образование чл. 72 и следващи; 6. общински съветници от Столичен общински съвет; 7. служители на администрацията на Столична община; 8. физически и юридически лица, организации и неформални групи в качеството си на наблюдатели. Наблюдателите могат да предоставят становища и изказвания по разглежданите въпроси, без право на глас при взимане на решения. (4) Административното обслужване на дейността на КСПМ се осъществява от отдел \"Младежки дейности\" на дирекция \"Спорт и младежки дейности\" на Столична община, което включва: 1. организиране подготовката и провеждането на заседанията; 2. подготвяне на проект на дневния ред за заседанията на Съвета; 3. информиране на членовете за провеждане на заседанията, предоставяне на материали по обсъжданите въпроси, в случай на необходимост; 4. водене на протокол от заседанията на КСПМ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения; 5. изпращане на протокол с приетите решения до членовете на Съвета; 6. съхраняване архива на КСПМ за период от 5 (пет) години; 7. протоколът се извежда чрез Административно информационна система на Столична община (АИССО). (5) Членовете на Съвета се определят поименно със заповед на кмета на Столична община. (6) Председателят на КСПМ се избира от членовете на Съвета, от квота общински съветници от Столичен общински съвет и се определя поименно със заповед на кмета на Столична община. Чл. 7. (1) За определяне на процедура и изисквания за включване на представители на отделните организации по чл. 6, ал. 3 , и за провеждане на избор за членове на КСПМ, кметът на Столична община назначава Комисия. (2) Комисията извършва проверка на редовността на подадените документи и информира заявителите за резултатите от нея. (3) Комисията представя на кмета на Столична община предложение за поименен състав на КСПМ. Чл. 8. (1) Персонални промени в състава на членовете на КСПМ се извършват със заповед на кмета на Столична община в следните случаи: 1. при промени в статуса на членовете на КСПМ или други непредвидени обстоятелства, налагащи промяна. 2. при прекратяването на членството в КСПМ. Чл. 9. Прекратяване на членството в КСПМ става при: 1. подаване на заявление за прекратяване на членството до председателя на КСПМ; 2. три последователни отсъствия от заседания на член на КСПМ; 3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на КСПМ; 5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на КСПМ; 6. при прекратяване на дейността на организация/институция. Чл. 10. При промяна в статуса на избран член на КСПМ на негово място се определя нов представител от представляващата организация по чл. 6, ал. 3 . За новия представител, който ще бъде включен в състава на КСПМ се уведомява писмено председателя. Чл. 11. (1) Дейността на КСПМ се ръководи от председателя. (2) Председателят на КСПМ има следните правомощия: 1. свиква, организира и ръководи заседанията на КСПМ, определя и отговаря за спазването на дневния ред; 2. ръководи цялостната работа на КСПМ и отговаря за спазването на този Правилник; 3. организира и контролира изпълнението на решенията на КСПМ; 4. представлява КСПМ. (3) Функциите на председателя в негово отсъствие се изпълняват от член на Съвета, определен със заповед на кмета на Столична община. Чл. 12. Членовете на КСПМ имат право: 1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от КСПМ, както и да правят предложения за решения; 2. 1/3 от всички членове имат право да поискат от председателя свикване на Заседание на КСПМ. Чл. 13. Членовете на КСПМ са длъжни: 1. да участват редовно в заседанията на Съвета; 2. да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни . Чл. 14. Заседанията на КСПМ могат да бъдат провеждани присъствено или онлайн. Раздел  IV. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯТА Чл. 15. (1) Съветът провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Редовни заседания на Съвета се провеждат не по-малко от 5 пъти годишно и се свикват от Председателя. (3) Извънредните заседания се свикват от председателя по негова инициатива или по искане на поне 1/3 от членовете на КСПМ, отправено писмено до председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност. (4) За заседания на КСПМ на членовете се изпраща покана чрез електронна поща най-късно 3 (три) дни преди заседанието. В поканата се съдържа информация за датата, мястото, формата на провеждане и проект на дневния ред на заседанието. При наличие на писмени материали за запознаване на членовете, същите им се изпращат към поканата. (5) Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от неговите членове. При липса на кворум, заседанието се отлага с 15 (петнадесет) минути. При наличие на 1/3 (една трета) от членовете на Съвета, заседанието се счита за редовно. Чл. 16. На заседанията на Съвета се разглеждат само въпроси, включени в дневния ред. 1. В началото на всяко заседание членовете на КСПМ вземат решение за внасяне на промени в дневния ред, ако за това са направени предложения от членове на съвета. 2. Допълнения в дневния ред се приемат с мнозинство от присъстващите членове и се разглеждат в случай на съгласие от Съвета. 3. Въпросите, включени в дневния ред се докладват на КСПМ от вносителя или от председателстващия Съвета. Чл. 17. (1) Решенията, становищата и предложенията на КСПМ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието. Чл. 18. На заседанията на съвета могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред. Чл. 19. (1) За всяко заседание на КСПМ се съставя протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения. (2) Протоколът се подписва от председателстващия заседанието и водилия протокола. (3) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща. Към протокола се прилагат документите, разглеждани на заседанието и подадените становища по тях. (4) При постъпване на бележки по съдържанието на протокола, същите се отразяват в протокола в срок от три дни. Чл. 20. За своята дейност членовете на Съвета не получават възнаграждение. Чл. 21. Съветът изготвя годишен доклад за дейността си в тримесечен срок от края на съответната година. Чл. 22. Решенията, становищата и предложенията на КСПМ се предоставят на кмета на Столична община. Чл. 23. Решенията, становищата и предложенията на КСПМ от обществено значение се публикуват на електронния портал на Столична община. Чл. 24. Изявления от името на КСПМ пред средствата за масово осведомяване може да прави Председателят му. Преходни и заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с Решение № 631 по Протокол № 43 от проведено заседание на дата 24.07.2025 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ПОЛИТИКИТЕ ЗА МЛАДЕЖТА КЪМ КМЕТА НА СТОЛИЧНА ОБЩИНА В сила от 24.07.2025 г. Приет с Решение № 631 на СОС по Протокол № 43 от 24.07.2025 г. Публикувано: https://council.sofia.bg/documents/d/guest/r-631_pr-1 Раздел  I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този Правилник се уреждат структурата и организацията на дейността на Консултативния съвет по политиките за младежта към кмета на Столична община (КСПМ) наричан в текста по-долу съветът. Чл. 2. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Столичен общински съвет и разпоредбите на този Правилник. Чл. 3. Съветът е колективен, постоянно действащ обществен консултативен орган към кмета на Столична община. Чл. 4. Съветът е създаден с Решение № 631/24.07.2025 г . на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 и т. 23 от Закона за местното самоуправление и местната администрация , чл. 15, ал. 6 от Закона за младежта . Раздел  II. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Консултативният съвет по политиките за младежта: 1. дава становище и съгласува предложен от кмета на Столична община Общински план за младежта преди приемането му от Столичен общински съвет; 2. дава предложения на Кмета на Столична община, свързани с планирането, координирането и реализирането на младежката политика на общинско ниво; 3. осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта. 4. предлага мерки за постигане на целите на общинската политика в сферата на младежките дейности; 5. изготвя предложения и становища по проекти за нормативни актове и програми на Столична община, свързани с политиките за младежта; 6. проучва младежката проблематика и осъществява срещи с представители на младежки организации и групи млади хора във възрастов диапазон от 15 до 29 години; 7. участва в обсъждането на въпроси, свързани с финансиране на младежки инициативи; 8. популяризира пред обществеността дейността си чрез средствата за масово осведомяване и на официалния сайт на Столична община; 9. осъществява други функции, възложени му от председателя на редовни и извънредни заседания. Раздел  III. СЪСТАВ И СТРУКТУРА. ПРИЕМАНЕ И ПРЕКРАТЯВАНЕ НА ЧЛЕНСТВО Чл. 6. (1) Съветът се състои от председател и членове. (2) Мандатът на КСПМ е 2 (две) години. (3) КСПМ включва представители на: 1. представители на младежки организации, реализиращи дейност на територията на Столична община, по смисъла на чл. 19, ал. 1 от Закона за младежта ; 2. представители на неправителствени организации, работещи с и за младите хора, осъществяващи дейността си на територията на Столична община; 3. представители на национално представителните организации, по смисъла на чл. 22 от Закона за младежта и на чл. 73а, ал. 2, ал. 3 и ал. 4 от Закона за висшето образование ; 4. представители на ученически съвети от държавни, общински и частни училища на територията на Столична община, по смисъла на чл. 17, ал. 2 Наредба № 13 от 21.09.2016 г. за гражданското, здравното, екологичното и интеркултурното образование , издадена от министъра на образованието и науката; 5. представители на студентски съвети от висши училища на територията на Столична община, създадени по смисъла на Закона за висшето образование чл. 72 и следващи; 6. общински съветници от Столичен общински съвет; 7. служители на администрацията на Столична община; 8. физически и юридически лица, организации и неформални групи в качеството си на наблюдатели. Наблюдателите могат да предоставят становища и изказвания по разглежданите въпроси, без право на глас при взимане на решения. (4) Административното обслужване на дейността на КСПМ се осъществява от отдел \"Младежки дейности\" на дирекция \"Спорт и младежки дейности\" на Столична община, което включва: 1. организиране подготовката и провеждането на заседанията; 2. подготвяне на проект на дневния ред за заседанията на Съвета; 3. информиране на членовете за провеждане на заседанията, предоставяне на материали по обсъжданите въпроси, в случай на необходимост; 4. водене на протокол от заседанията на КСПМ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения; 5. изпращане на протокол с приетите решения до членовете на Съвета; 6. съхраняване архива на КСПМ за период от 5 (пет) години; 7. протоколът се извежда чрез Административно информационна система на Столична община (АИССО). (5) Членовете на Съвета се определят поименно със заповед на кмета на Столична община. (6) Председателят на КСПМ се избира от членовете на Съвета, от квота общински съветници от Столичен общински съвет и се определя поименно със заповед на кмета на Столична община. Чл. 7. (1) За определяне на процедура и изисквания за включване на представители на отделните организации по чл. 6, ал. 3 , и за провеждане на избор за членове на КСПМ, кметът на Столична община назначава Комисия. (2) Комисията извършва проверка на редовността на подадените документи и информира заявителите за резултатите от нея. (3) Комисията представя на кмета на Столична община предложение за поименен състав на КСПМ. Чл. 8. (1) Персонални промени в състава на членовете на КСПМ се извършват със заповед на кмета на Столична община в следните случаи: 1. при промени в статуса на членовете на КСПМ или други непредвидени обстоятелства, налагащи промяна. 2. при прекратяването на членството в КСПМ. Чл. 9. Прекратяване на членството в КСПМ става при: 1. подаване на заявление за прекратяване на членството до председателя на КСПМ; 2. три последователни отсъствия от заседания на член на КСПМ; 3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на КСПМ; 5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на КСПМ; 6. при прекратяване на дейността на организация/институция. Чл. 10. При промяна в статуса на избран член на КСПМ на негово място се определя нов представител от представляващата организация по чл. 6, ал. 3 . За новия представител, който ще бъде включен в състава на КСПМ се уведомява писмено председателя. Чл. 11. (1) Дейността на КСПМ се ръководи от председателя. (2) Председателят на КСПМ има следните правомощия: 1. свиква, организира и ръководи заседанията на КСПМ, определя и отговаря за спазването на дневния ред; 2. ръководи цялостната работа на КСПМ и отговаря за спазването на този Правилник; 3. организира и контролира изпълнението на решенията на КСПМ; 4. представлява КСПМ. (3) Функциите на председателя в негово отсъствие се изпълняват от член на Съвета, определен със заповед на кмета на Столична община. Чл. 12. Членовете на КСПМ имат право: 1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от КСПМ, както и да правят предложения за решения; 2. 1/3 от всички членове имат право да поискат от председателя свикване на Заседание на КСПМ. Чл. 13. Членовете на КСПМ са длъжни: 1. да участват редовно в заседанията на Съвета; 2. да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни . Чл. 14. Заседанията на КСПМ могат да бъдат провеждани присъствено или онлайн. Раздел  IV. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯТА Чл. 15. (1) Съветът провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Редовни заседания на Съвета се провеждат не по-малко от 5 пъти годишно и се свикват от Председателя. (3) Извънредните заседания се свикват от председателя по негова инициатива или по искане на поне 1/3 от членовете на КСПМ, отправено писмено до председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност. (4) За заседания на КСПМ на членовете се изпраща покана чрез електронна поща най-късно 3 (три) дни преди заседанието. В поканата се съдържа информация за датата, мястото, формата на провеждане и проект на дневния ред на заседанието. При наличие на писмени материали за запознаване на членовете, същите им се изпращат към поканата. (5) Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от неговите членове. При липса на кворум, заседанието се отлага с 15 (петнадесет) минути. При наличие на 1/3 (една трета) от членовете на Съвета, заседанието се счита за редовно. Чл. 16. На заседанията на Съвета се разглеждат само въпроси, включени в дневния ред. 1. В началото на всяко заседание членовете на КСПМ вземат решение за внасяне на промени в дневния ред, ако за това са направени предложения от членове на съвета. 2. Допълнения в дневния ред се приемат с мнозинство от присъстващите членове и се разглеждат в случай на съгласие от Съвета. 3. Въпросите, включени в дневния ред се докладват на КСПМ от вносителя или от председателстващия Съвета. Чл. 17. (1) Решенията, становищата и предложенията на КСПМ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието. Чл. 18. На заседанията на съвета могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред. Чл. 19. (1) За всяко заседание на КСПМ се съставя протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения. (2) Протоколът се подписва от председателстващия заседанието и водилия протокола. (3) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща. Към протокола се прилагат документите, разглеждани на заседанието и подадените становища по тях. (4) При постъпване на бележки по съдържанието на протокола, същите се отразяват в протокола в срок от три дни. Чл. 20. За своята дейност членовете на Съвета не получават възнаграждение. Чл. 21. Съветът изготвя годишен доклад за дейността си в тримесечен срок от края на съответната година. Чл. 22. Решенията, становищата и предложенията на КСПМ се предоставят на кмета на Столична община. Чл. 23. Решенията, становищата и предложенията на КСПМ от обществено значение се публикуват на електронния портал на Столична община. Чл. 24. Изявления от името на КСПМ пред средствата за масово осведомяване може да прави Председателят му. Преходни и заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с Решение № 631 по Протокол № 43 от проведено заседание на дата 24.07.2025 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ПОЛИТИКИТЕ ЗА МЛАДЕЖТА КЪМ КМЕТА НА СТОЛИЧНА ОБЩИНА\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПО ПОЛИТИКИТЕ ЗА МЛАДЕЖТА КЪМ КМЕТА НА СТОЛИЧНА ОБЩИНА\n\nВ сила от 24.07.2025 г.\n\nПриет с Решение № 631 на СОС по Протокол № 43 от 24.07.2025 г.\n\nПриет с Решение № 631 на СОС по Протокол № 43 от 24.07.2025 г.\n\nПубликувано: https://council.sofia.bg/documents/d/guest/r-631_pr-1\n\nПубликувано: https://council.sofia.bg/documents/d/guest/r-631_pr-1\n\nРаздел  I. ОБЩИ ПОЛОЖЕНИЯ\n\nРаздел  I. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този Правилник се уреждат структурата и организацията на дейността на Консултативния съвет по политиките за младежта към кмета на Столична община (КСПМ) наричан в текста по-долу съветът.\n\nЧл. 1. С този Правилник се уреждат структурата и организацията на дейността на Консултативния съвет по политиките за младежта към кмета на Столична община (КСПМ) наричан в текста по-долу съветът.\n\nЧл. 2. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Столичен общински съвет и разпоредбите на този Правилник.\n\nЧл. 2. Съветът осъществява дейността си в съответствие с действащото законодателство в Република България, решенията на Столичен общински съвет и разпоредбите на този Правилник.\n\nЧл. 3. Съветът е колективен, постоянно действащ обществен консултативен орган към кмета на Столична община.\n\nЧл. 3. Съветът е колективен, постоянно действащ обществен консултативен орган към кмета на Столична община.\n\nЧл. 4. Съветът е създаден с Решение № 631/24.07.2025 г . на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 и т. 23 от Закона за местното самоуправление и местната администрация , чл. 15, ал. 6 от Закона за младежта .\n\nЧл. 4. Съветът е създаден с Решение № 631/24.07.2025 г . на Столичния общински съвет на основание чл. 21, ал. 1, т. 1 и т. 23 от Закона за местното самоуправление и местната администрация , чл. 15, ал. 6 от Закона за младежта .\n\nРаздел  II. ФУНКЦИИ И ЗАДАЧИ\n\nРаздел  II. ФУНКЦИИ И ЗАДАЧИ\n\nЧл. 5. Консултативният съвет по политиките за младежта: 1. дава становище и съгласува предложен от кмета на Столична община Общински план за младежта преди приемането му от Столичен общински съвет; 2. дава предложения на Кмета на Столична община, свързани с планирането, координирането и реализирането на младежката политика на общинско ниво; 3. осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта. 4. предлага мерки за постигане на целите на общинската политика в сферата на младежките дейности; 5. изготвя предложения и становища по проекти за нормативни актове и програми на Столична община, свързани с политиките за младежта; 6. проучва младежката проблематика и осъществява срещи с представители на младежки организации и групи млади хора във възрастов диапазон от 15 до 29 години; 7. участва в обсъждането на въпроси, свързани с финансиране на младежки инициативи; 8. популяризира пред обществеността дейността си чрез средствата за масово осведомяване и на официалния сайт на Столична община; 9. осъществява други функции, възложени му от председателя на редовни и извънредни заседания.\n\nЧл. 5. Консултативният съвет по политиките за младежта:\n\n1. дава становище и съгласува предложен от кмета на Столична община Общински план за младежта преди приемането му от Столичен общински съвет;\n\n2. дава предложения на Кмета на Столична община, свързани с планирането, координирането и реализирането на младежката политика на общинско ниво;\n\n3. осъществява действия по наблюдение, оценка и прави предложения за актуализация на Общинския план за младежта.\n\n4. предлага мерки за постигане на целите на общинската политика в сферата на младежките дейности;\n\n5. изготвя предложения и становища по проекти за нормативни актове и програми на Столична община, свързани с политиките за младежта;\n\n6. проучва младежката проблематика и осъществява срещи с представители на младежки организации и групи млади хора във възрастов диапазон от 15 до 29 години;\n\n7. участва в обсъждането на въпроси, свързани с финансиране на младежки инициативи;\n\n8. популяризира пред обществеността дейността си чрез средствата за масово осведомяване и на официалния сайт на Столична община;\n\n9. осъществява други функции, възложени му от председателя на редовни и извънредни заседания.\n\nРаздел  III. СЪСТАВ И СТРУКТУРА. ПРИЕМАНЕ И ПРЕКРАТЯВАНЕ НА ЧЛЕНСТВО\n\nРаздел  III. СЪСТАВ И СТРУКТУРА. ПРИЕМАНЕ И ПРЕКРАТЯВАНЕ НА ЧЛЕНСТВО\n\nЧл. 6. (1) Съветът се състои от председател и членове. (2) Мандатът на КСПМ е 2 (две) години. (3) КСПМ включва представители на: 1. представители на младежки организации, реализиращи дейност на територията на Столична община, по смисъла на чл. 19, ал. 1 от Закона за младежта ; 2. представители на неправителствени организации, работещи с и за младите хора, осъществяващи дейността си на територията на Столична община; 3. представители на национално представителните организации, по смисъла на чл. 22 от Закона за младежта и на чл. 73а, ал. 2, ал. 3 и ал. 4 от Закона за висшето образование ; 4. представители на ученически съвети от държавни, общински и частни училища на територията на Столична община, по смисъла на чл. 17, ал. 2 Наредба № 13 от 21.09.2016 г. за гражданското, здравното, екологичното и интеркултурното образование , издадена от министъра на образованието и науката; 5. представители на студентски съвети от висши училища на територията на Столична община, създадени по смисъла на Закона за висшето образование чл. 72 и следващи; 6. общински съветници от Столичен общински съвет; 7. служители на администрацията на Столична община; 8. физически и юридически лица, организации и неформални групи в качеството си на наблюдатели. Наблюдателите могат да предоставят становища и изказвания по разглежданите въпроси, без право на глас при взимане на решения. (4) Административното обслужване на дейността на КСПМ се осъществява от отдел \"Младежки дейности\" на дирекция \"Спорт и младежки дейности\" на Столична община, което включва: 1. организиране подготовката и провеждането на заседанията; 2. подготвяне на проект на дневния ред за заседанията на Съвета; 3. информиране на членовете за провеждане на заседанията, предоставяне на материали по обсъжданите въпроси, в случай на необходимост; 4. водене на протокол от заседанията на КСПМ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения; 5. изпращане на протокол с приетите решения до членовете на Съвета; 6. съхраняване архива на КСПМ за период от 5 (пет) години; 7. протоколът се извежда чрез Административно информационна система на Столична община (АИССО). (5) Членовете на Съвета се определят поименно със заповед на кмета на Столична община. (6) Председателят на КСПМ се избира от членовете на Съвета, от квота общински съветници от Столичен общински съвет и се определя поименно със заповед на кмета на Столична община.\n\nЧл. 6. (1) Съветът се състои от председател и членове.\n\n(2) Мандатът на КСПМ е 2 (две) години.\n\n(3) КСПМ включва представители на:\n\n1. представители на младежки организации, реализиращи дейност на територията на Столична община, по смисъла на чл. 19, ал. 1 от Закона за младежта ;\n\n2. представители на неправителствени организации, работещи с и за младите хора, осъществяващи дейността си на територията на Столична община;\n\n3. представители на национално представителните организации, по смисъла на чл. 22 от Закона за младежта и на чл. 73а, ал. 2, ал. 3 и ал. 4 от Закона за висшето образование ;\n\n4. представители на ученически съвети от държавни, общински и частни училища на територията на Столична община, по смисъла на чл. 17, ал. 2 Наредба № 13 от 21.09.2016 г. за гражданското, здравното, екологичното и интеркултурното образование , издадена от министъра на образованието и науката;\n\n5. представители на студентски съвети от висши училища на територията на Столична община, създадени по смисъла на Закона за висшето образование чл. 72 и следващи;\n\n6. общински съветници от Столичен общински съвет;\n\n7. служители на администрацията на Столична община;\n\n8. физически и юридически лица, организации и неформални групи в качеството си на наблюдатели. Наблюдателите могат да предоставят становища и изказвания по разглежданите въпроси, без право на глас при взимане на решения.\n\n(4) Административното обслужване на дейността на КСПМ се осъществява от отдел \"Младежки дейности\" на дирекция \"Спорт и младежки дейности\" на Столична община, което включва:\n\n1. организиране подготовката и провеждането на заседанията;\n\n2. подготвяне на проект на дневния ред за заседанията на Съвета;\n\n3. информиране на членовете за провеждане на заседанията, предоставяне на материали по обсъжданите въпроси, в случай на необходимост;\n\n4. водене на протокол от заседанията на КСПМ, в който се отразяват присъстващите, точките от дневния ред, направените по тях разисквания и предложения, както и взетите решения;\n\n5. изпращане на протокол с приетите решения до членовете на Съвета;\n\n6. съхраняване архива на КСПМ за период от 5 (пет) години;\n\n7. протоколът се извежда чрез Административно информационна система на Столична община (АИССО).\n\n(5) Членовете на Съвета се определят поименно със заповед на кмета на Столична община.\n\n(6) Председателят на КСПМ се избира от членовете на Съвета, от квота общински съветници от Столичен общински съвет и се определя поименно със заповед на кмета на Столична община.\n\nЧл. 7. (1) За определяне на процедура и изисквания за включване на представители на отделните организации по чл. 6, ал. 3 , и за провеждане на избор за членове на КСПМ, кметът на Столична община назначава Комисия. (2) Комисията извършва проверка на редовността на подадените документи и информира заявителите за резултатите от нея. (3) Комисията представя на кмета на Столична община предложение за поименен състав на КСПМ.\n\nЧл. 7. (1) За определяне на процедура и изисквания за включване на представители на отделните организации по чл. 6, ал. 3 , и за провеждане на избор за членове на КСПМ, кметът на Столична община назначава Комисия.\n\n(2) Комисията извършва проверка на редовността на подадените документи и информира заявителите за резултатите от нея.\n\n(3) Комисията представя на кмета на Столична община предложение за поименен състав на КСПМ.\n\nЧл. 8. (1) Персонални промени в състава на членовете на КСПМ се извършват със заповед на кмета на Столична община в следните случаи: 1. при промени в статуса на членовете на КСПМ или други непредвидени обстоятелства, налагащи промяна. 2. при прекратяването на членството в КСПМ.\n\nЧл. 8. (1) Персонални промени в състава на членовете на КСПМ се извършват със заповед на кмета на Столична община в следните случаи:\n\n1. при промени в статуса на членовете на КСПМ или други непредвидени обстоятелства, налагащи промяна.\n\n2. при прекратяването на членството в КСПМ.\n\nЧл. 9. Прекратяване на членството в КСПМ става при: 1. подаване на заявление за прекратяване на членството до председателя на КСПМ; 2. три последователни отсъствия от заседания на член на КСПМ; 3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на КСПМ; 5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на КСПМ; 6. при прекратяване на дейността на организация/институция.\n\nЧл. 9. Прекратяване на членството в КСПМ става при:\n\n1. подаване на заявление за прекратяване на членството до председателя на КСПМ;\n\n2. три последователни отсъствия от заседания на член на КСПМ;\n\n3. трайна невъзможност да изпълнява задълженията си повече от 6 месеца;\n\n4. напускане/освобождаване на заеманата длъжност, в качеството на която е избран за член на КСПМ;\n\n5. извършване на системни нарушения на задълженията си, съгласно приетите правила за дейността на КСПМ;\n\n6. при прекратяване на дейността на организация/институция.\n\nЧл. 10. При промяна в статуса на избран член на КСПМ на негово място се определя нов представител от представляващата организация по чл. 6, ал. 3 . За новия представител, който ще бъде включен в състава на КСПМ се уведомява писмено председателя.\n\nЧл. 10. При промяна в статуса на избран член на КСПМ на негово място се определя нов представител от представляващата организация по чл. 6, ал. 3 . За новия представител, който ще бъде включен в състава на КСПМ се уведомява писмено председателя.\n\nЧл. 11. (1) Дейността на КСПМ се ръководи от председателя. (2) Председателят на КСПМ има следните правомощия: 1. свиква, организира и ръководи заседанията на КСПМ, определя и отговаря за спазването на дневния ред; 2. ръководи цялостната работа на КСПМ и отговаря за спазването на този Правилник; 3. организира и контролира изпълнението на решенията на КСПМ; 4. представлява КСПМ. (3) Функциите на председателя в негово отсъствие се изпълняват от член на Съвета, определен със заповед на кмета на Столична община.\n\nЧл. 11. (1) Дейността на КСПМ се ръководи от председателя.\n\n(2) Председателят на КСПМ има следните правомощия:\n\n1. свиква, организира и ръководи заседанията на КСПМ, определя и отговаря за спазването на дневния ред;\n\n2. ръководи цялостната работа на КСПМ и отговаря за спазването на този Правилник;\n\n3. организира и контролира изпълнението на решенията на КСПМ;\n\n4. представлява КСПМ.\n\n(3) Функциите на председателя в негово отсъствие се изпълняват от член на Съвета, определен със заповед на кмета на Столична община.\n\nЧл. 12. Членовете на КСПМ имат право: 1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от КСПМ, както и да правят предложения за решения; 2. 1/3 от всички членове имат право да поискат от председателя свикване на Заседание на КСПМ.\n\nЧл. 12. Членовете на КСПМ имат право:\n\n1. да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от КСПМ, както и да правят предложения за решения;\n\n2. 1/3 от всички членове имат право да поискат от председателя свикване на Заседание на КСПМ.\n\nЧл. 13. Членовете на КСПМ са длъжни: 1. да участват редовно в заседанията на Съвета; 2. да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни .\n\nЧл. 13. Членовете на КСПМ са длъжни:\n\n1. да участват редовно в заседанията на Съвета;\n\n2. да спазват нормативните изисквания за защита на информацията, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за защита на личните данни .\n\nЧл. 14. Заседанията на КСПМ могат да бъдат провеждани присъствено или онлайн.\n\nЧл. 14. Заседанията на КСПМ могат да бъдат провеждани присъствено или онлайн.\n\nРаздел  IV. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯТА\n\nРаздел  IV. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯТА\n\nЧл. 15. (1) Съветът провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Редовни заседания на Съвета се провеждат не по-малко от 5 пъти годишно и се свикват от Председателя. (3) Извънредните заседания се свикват от председателя по негова инициатива или по искане на поне 1/3 от членовете на КСПМ, отправено писмено до председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност. (4) За заседания на КСПМ на членовете се изпраща покана чрез електронна поща най-късно 3 (три) дни преди заседанието. В поканата се съдържа информация за датата, мястото, формата на провеждане и проект на дневния ред на заседанието. При наличие на писмени материали за запознаване на членовете, същите им се изпращат към поканата. (5) Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от неговите членове. При липса на кворум, заседанието се отлага с 15 (петнадесет) минути. При наличие на 1/3 (една трета) от членовете на Съвета, заседанието се счита за редовно.\n\nЧл. 15. (1) Съветът провежда редовни заседания, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност.\n\n(2) Редовни заседания на Съвета се провеждат не по-малко от 5 пъти годишно и се свикват от Председателя.\n\n(3) Извънредните заседания се свикват от председателя по негова инициатива или по искане на поне 1/3 от членовете на КСПМ, отправено писмено до председателя, когато са възникнали неотложни въпроси за решаване от неговата компетентност.\n\n(4) За заседания на КСПМ на членовете се изпраща покана чрез електронна поща най-късно 3 (три) дни преди заседанието. В поканата се съдържа информация за датата, мястото, формата на провеждане и проект на дневния ред на заседанието. При наличие на писмени материали за запознаване на членовете, същите им се изпращат към поканата.\n\n(5) Заседанията на Съвета са редовни, ако на тях присъстват повече от половината от неговите членове. При липса на кворум, заседанието се отлага с 15 (петнадесет) минути. При наличие на 1/3 (една трета) от членовете на Съвета, заседанието се счита за редовно.\n\nЧл. 16. На заседанията на Съвета се разглеждат само въпроси, включени в дневния ред. 1. В началото на всяко заседание членовете на КСПМ вземат решение за внасяне на промени в дневния ред, ако за това са направени предложения от членове на съвета. 2. Допълнения в дневния ред се приемат с мнозинство от присъстващите членове и се разглеждат в случай на съгласие от Съвета. 3. Въпросите, включени в дневния ред се докладват на КСПМ от вносителя или от председателстващия Съвета.\n\nЧл. 16. На заседанията на Съвета се разглеждат само въпроси, включени в дневния ред.\n\n1. В началото на всяко заседание членовете на КСПМ вземат решение за внасяне на промени в дневния ред, ако за това са направени предложения от членове на съвета.\n\n2. Допълнения в дневния ред се приемат с мнозинство от присъстващите членове и се разглеждат в случай на съгласие от Съвета.\n\n3. Въпросите, включени в дневния ред се докладват на КСПМ от вносителя или от председателстващия Съвета.\n\nЧл. 17. (1) Решенията, становищата и предложенията на КСПМ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието.\n\nЧл. 17. (1) Решенията, становищата и предложенията на КСПМ се приемат с явно гласуване с мнозинство повече от половината присъстващи на заседанието.\n\nЧл. 18. На заседанията на съвета могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред.\n\nЧл. 18. На заседанията на съвета могат да присъстват служители или експерти от Столична община и външни лица, които са компетентни по разглежданите въпроси от дневния ред.\n\nЧл. 19. (1) За всяко заседание на КСПМ се съставя протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения. (2) Протоколът се подписва от председателстващия заседанието и водилия протокола. (3) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща. Към протокола се прилагат документите, разглеждани на заседанието и подадените становища по тях. (4) При постъпване на бележки по съдържанието на протокола, същите се отразяват в протокола в срок от три дни.\n\nЧл. 19. (1) За всяко заседание на КСПМ се съставя протокол, в който се отразяват присъстващите, дневния ред, направените разисквания и предложения и взетите решения.\n\n(2) Протоколът се подписва от председателстващия заседанието и водилия протокола.\n\n(3) Протоколът се изготвя в срок до 7 (седем) дни от приключване на заседанието на Съвета и се изпраща до членовете на Съвета по електронна поща. Към протокола се прилагат документите, разглеждани на заседанието и подадените становища по тях.\n\n(4) При постъпване на бележки по съдържанието на протокола, същите се отразяват в протокола в срок от три дни.\n\nЧл. 20. За своята дейност членовете на Съвета не получават възнаграждение.\n\nЧл. 20. За своята дейност членовете на Съвета не получават възнаграждение.\n\nЧл. 21. Съветът изготвя годишен доклад за дейността си в тримесечен срок от края на съответната година.\n\nЧл. 21. Съветът изготвя годишен доклад за дейността си в тримесечен срок от края на съответната година.\n\nЧл. 22. Решенията, становищата и предложенията на КСПМ се предоставят на кмета на Столична община.\n\nЧл. 22. Решенията, становищата и предложенията на КСПМ се предоставят на кмета на Столична община.\n\nЧл. 23. Решенията, становищата и предложенията на КСПМ от обществено значение се публикуват на електронния портал на Столична община.\n\nЧл. 23. Решенията, становищата и предложенията на КСПМ от обществено значение се публикуват на електронния портал на Столична община.\n\nЧл. 24. Изявления от името на КСПМ пред средствата за масово осведомяване може да прави Председателят му.\n\nЧл. 24. Изявления от името на КСПМ пред средствата за масово осведомяване може да прави Председателят му.\n\nПреходни и заключителни разпоредби\n\nПреходни и заключителни разпоредби\n\n§ 1. Настоящият Правилник е приет на заседание на СОС с Решение № 631 по Протокол № 43 от проведено заседание на дата 24.07.2025 г.\n\n§ 1. Настоящият Правилник е приет на заседание на СОС с Решение № 631 по Протокол № 43 от проведено заседание на дата 24.07.2025 г.\n\n§ 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет.\n\n§ 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет.\n\n§ 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\n§ 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\n| ↑ нагоре | ← назад | пълна версия"
}