{
  "ldoc_id": "2137199755",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137199755",
  "list_title": "Правилник за дейността, структурата и организацията на националния борд за разследване на произшествия във въздушния, водния и железопътния транспорт",
  "law_title": "Правилник за дейността, структурата и организацията на националния борд за разследване на произшествия във въздушния, водния и железопътния транспорт",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА И ОРГАНИЗАЦИЯТА НА НАЦИОНАЛНИЯ БОРД ЗА РАЗСЛЕДВАНЕ НА ПРОИЗШЕСТВИЯ ВЪВ ВЪЗДУШНИЯ, ВОДНИЯ И ЖЕЛЕЗОПЪТНИЯ ТРАНСПОРТ В сила от 01.02.2020 г. Приложение към чл. 2 на ПМС № 6 от 22.01.2020 г. Обн. ДВ. бр. 7 от 24 Януари 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, структурата и организацията на Националния борд за разследване на произшествията във въздушния, водния и железопътния транспорт, наричан по-нататък \"борда\". Чл. 2. (1) Бордът е независим специализиран държавен орган към Министерския съвет, самостоятелно юридическо лице по чл. 60 от Закона за администрацията със седалище в гр. София. (2) (Изм. - ДВ, бр. 36 от 2022 г.) Председателят на борда е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. (3) Целевият размер на бюджетните разходи на борда по основни направления - разходи за персонал, издръжка и капиталови разходи, се утвърждава със закона за държавния бюджет на Република България за съответната година от Народното събрание. Глава втора. УСТРОЙСТВО НА БОРДА Чл. 3. (1) Бордът е постоянно действащ колегиален орган. (2) Бордът се ръководи от управителен съвет, състоящ се от трима членове, в т.ч. председател и двама заместник-председатели. (3) Членовете на управителния съвет на борда притежават образование, знания и професионален опит съответно във въздушния, водния и железопътния транспорт по отношение на безопасността, необходими за извършване на дейностите по разследване на произшествията във въздушния, морския и железопътния транспорт. (4) Членовете на управителния съвет на борда могат да участват в разследване на произшествията във въздушния, морския и железопътния транспорт като ръководители на комисия за разследване или като инспектори в комисията. Чл. 4. Членовете на управителния съвет на борда се назначават от министър-председателя. Чл. 5. (1) Бордът осъществява дейност по разследване на: 1. авиационни събития: авиационни произшествия, сериозни инциденти и инциденти с граждански въздухоплавателни средства на територията на Република България, териториалните води и обслужваното въздушно пространство съгласно поетите от Република България международни ангажименти, независимо от държавата на регистрация на въздухоплавателните средства; 2. много тежки морски произшествия, а във всички останали случаи на морски произшествия и инциденти - след преценка от управителния орган на борда въз основа на експертното становище на инспекторите по разследването от борда; 3. тежки железопътни произшествия, както и по своя преценка - разследване на произшествия и инциденти, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, и на произшествия и инциденти извън посочените. (2) При осъществяване на дейността по ал. 1 и в съответствие с чл. 16ж от Закона за гражданското въздухоплаване , чл. 79 от Кодекса на търговското корабоплаване , чл. 115и и 115к от Закона за железопътния транспорт бордът: 1. осъществява координация между ведомствата и юридическите лица, участващи при разследване на авиационни събития, разследване на морски произшествия и инциденти и разследване на произшествия и инциденти в железопътния транспорт; 2. организира и участва в международни срещи, свързани с разследване на авиационни събития, разследване на морски произшествия и инциденти в морските пространства, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, и разследване на произшествия и инциденти в железопътния транспорт; 3. поддържа контакт с органи за разследване на произшествия на чужди държави за привличане на експерти в случай на тежко произшествие. Чл. 6. (1) Председателят на управителния съвет: 1. представлява борда; 2. свиква и ръководи заседанията на управителния съвет; 3. утвърждава структурата и длъжностните характеристики на инспекторите в борда; 4. назначава и освобождава от заеманата длъжност инспекторите в борда; 5. организира привеждането в изпълнение на решенията на борда и контролира тяхното спазване; 6. утвърждава правилника за вътрешния трудов ред; 7. утвърждава реда за администриране на документите в борда, както и тяхното движение; 8. издава заповеди за създаване на комисии за разследване на произшествията във въздушния, водния и железопътния транспорт по предложение на члена на управителния съвет с компетентност в съответния вид транспорт; 9. осигурява дейностите в сферата на международното сътрудничество, свързани с разследвания във връзка с безопасността във въздушния, водния и железопътния транспорт. (2) Правомощията на председателя на управителния съвет в негово отсъствие се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай. При отсъствие на заместник-председателите председателят оправомощава друго лице от структурата на борда. Чл. 7. Заместник-председателите на управителния съвет на борда: 1. подпомагат председателя при осъществяване на неговите правомощия; 2. заместват председателя при негово отсъствие; 3. могат да представляват борда пред националните и международните институции в случаите, когато са оправомощени със заповед от председателя на борда. Чл. 8. (1) Членовете на управителния съвет на борда: 1. са равнопоставени при осъществяване на дейността на борда; 2. осъществяват дейността на борда в съответствие с разпоредбите на Закона за гражданското въздухоплаване , Закона за железопътния транспорт , Кодекса на търговското корабоплаване , Правилника за дейността, структурата и организацията на борда, както и другите приложими нормативни актове от българското законодателство и от правото на Европейския съюз; 3. могат да участват в комисиите за разследване на произшествия, инциденти и събития в съответствие със своята компетентност в един от видовете транспорт. (2) Управителният съвет приема правила за своята работа. Чл. 9. Членовете на управителния съвет на борда имат право: 1. да правят предложения за промяна на този правилник, както и за създаване, изменение и допълнение на вътрешни правила за организацията на работа; 2. да правят предложения за оптимизиране на работата на борда; 3. да правят предложения за финансово обезпечаване на дейността на борда; 4. да организират поддържането и повишаването на квалификацията на инспекторите по съответните видове транспорт. Глава трета. СТРУКТУРА И ФУНКЦИИ НА БОРДА Чл. 10. (1) Бордът е с обща численост 11 щатни бройки, в т.ч. председател, 2 заместник-председатели и 8 щатни бройки инспектори, които извършват дейности по разследване на произшествията във въздушния, морския и железопътния транспорт в съответствие с приложението . (2) В областта на разследване на авиационните събития след получаване на уведомление за възникнало събитие членът на управителния съвет на борда с компетентност за разследване на авиационни събития анализира информацията и класифицира събитието за предприемане на последващи действия. (3) В областта на разследване на авиационните събития инспекторите: 1. изпълняват функции по разследване на авиационни събития, докладване и публикуване на резултатите от разследването с оглед последващото им предотвратяване; 2. прилагат система за докладване на авиационни събития, авиационни произшествия и инциденти; 3. участват в работата на създадените комисии за разследване; 4. изготвят електронна база данни за авиационните събития; 5. изготвят и разпространяват информация за разследваните авиационни събития; 6. анализират действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на въздухоплавателните средства, обектите и съоръженията, свързани с настъпилото събитие; 7. имат право на достъп до всички въздухоплавателни средства, летища, летателни площадки, летищна обслужваща техника, аеронавигационни и други съоръжения, свързани с разследваното събитие, на територията на страната независимо от собствеността им; 8. изискват обяснения от членовете на екипажа, от всички лица от администрации, авиационни оператори, летища, ръководство на въздушното движение и от организации за техническо обслужване и анализират функционирането на въздухоплавателните средства, оборудването, съоръженията и свързаните с настъпилото събитие полетни записващи устройства и обслужващ персонал; 9. анализират информацията, събрана въз основа на разследваните събития, като правят писмени предписания за осигуряване безопасността на полетите; 10. водят архив за проведените разследвания. (4) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, след получаване на уведомление за възникнало морско произшествие или инцидент членът на управителния съвет на борда с компетентност за разследване на морски произшествия и инциденти анализира информацията и класифицира събитието за предприемане на последващи действия. (5) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, инспекторите: 1. извършват разследване на произшествия и инциденти, като участват в назначена комисия за разследване; 2. прилагат система за докладване при възникване на произшествия и инциденти; 3. изготвят и разпространяват информация за произшествия и инциденти в морските пространства на Република България, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България; 4. анализират действията на физическите и юридическите лица и функционирането на плавателните съдове и съоръженията, свързани с настъпило произшествие или инцидент; 5. осъществяват контакти във връзка с разследването и осигуряват взаимодействие със съответните органи на страните - членки на Европейския съюз, или на страни извън него; 6. ръководят се от препоръките на Международната морска организация и на Европейския съюз, заложени в техните актове, отнасящи се до разследването на морските произшествия и инциденти; 7. уведомяват Международната морска организация и Европейската агенция за морска безопасност за възникналите произшествия и инциденти; 8. имат право на пълен достъп до всички данни и информация, свързани с разследваното произшествие или инцидент, включително информация от засегнати корабособственици, оператори, във връзка с разследваното произшествие или инцидент, както и да изискват и анализират обяснения от членове на екипажи, участвали в произшествието или инцидента; 9. в окончателния си доклад от разследването правят препоръки по безопасността на корабоплаването, произтичащи от направените изводи при разследването на произшествието или инцидента; 10. водят архив за възникналите произшествия и инциденти и проведените разследвания. (6) В областта на разследване на произшествия и инциденти в железопътния транспорт след получаване на уведомление за възникнало железопътно произшествие или инцидент на железопътната инфраструктура на Република България членът на управителния съвет на борда с компетентност за разследване на железопътни произшествия анализира информацията и класифицира събитието за предприемане на последващи действия. (7) Инспекторите по разследване на железопътни произшествия и инциденти: 1. извършват разследване на произшествия и инциденти в железопътния транспорт, като участват в назначена комисия за разследване; 2. прилагат система за докладване на произшествия и инциденти; 3. уведомяват Европейската железопътна агенция за всяко разследвано железопътно произшествие или инцидент; 4. имат право на незабавен достъп до мястото на произшествието, както и до участвалия подвижен състав, железопътната инфраструктура, осигурителната техника, документите и устройствата за обективен контрол; 5. имат право на достъп до използване съдържанието на данните от записващите устройства на возилата и записите за регистриране на функционалното състояние на системата за сигнализация и контрол на движението; 6. имат право на достъп до всички доказателствени материали, свързани с разследването, както и достъп до показанията на персонала и експертизите на пострадалите, за което получават съдействие от държавните органи, чиито функции по компетентност са свързани с произшествието; 7. анализират действията на физическите и юридическите лица в областта на железопътния транспорт и функционирането на подвижния железопътен състав, обектите и съоръженията на инфраструктурата, свързани с произшествието или инцидента; 8. изискват и анализират обяснения от участниците в произшествието или инцидента, от очевидци, както и от други лица, свързани с произшествието или инцидента; 9. осъществяват контакт с органите за разследване на железопътни произшествия на други държави за участие на експерти в случай на тежко железопътно произшествие, когато е необходимо; 10. в окончателния доклад за разследваното произшествие или инцидент дават препоръки за безопасност, произтичащи от установените причини при разследваното произшествие или инцидент; 11. създават електронна база данни за железопътните произшествия и инциденти; 12. водят архив за проведените разследвания. Чл. 11. (Изм. - ДВ, бр. 36 от 2022 г.) Административното, техническото и финансовото обслужване на борда се осъществява от администрацията на Министерството на транспорта и съобщенията съгласно сключено споразумение между министъра на транспорта и съобщенията и председателя на борда. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 12. Правата и задълженията на служителите в борда, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от председателя на борда. Чл. 13. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч. Чл. 14. (1) За изпълнение на определени задачи, свързани с дейността на борда, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и в сключения с тях договор от председателя. Чл. 15. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в борда, се уреждат с вътрешни правила и заповеди на председателя. Чл. 16. Служителите в борда притежават инспекторски карти, издадени от председателя на управителния съвет на борда, по образец, утвърден от управителния съвет на борда. ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ Приложение към чл. 10, ал. 1 Обща численост на персонала в организационната структура на Националния борд за разследване на произшествията във въздушния, морския и железопътния транспорт - 11 щатни бройки Управителен съвет 3 - в т.ч. председател 1 - заместник-председатели 2 инспектори по разследване 8\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА И ОРГАНИЗАЦИЯТА НА НАЦИОНАЛНИЯ БОРД ЗА РАЗСЛЕДВАНЕ НА ПРОИЗШЕСТВИЯ ВЪВ ВЪЗДУШНИЯ, ВОДНИЯ И ЖЕЛЕЗОПЪТНИЯ ТРАНСПОРТ В сила от 01.02.2020 г. Приложение към чл. 2 на ПМС № 6 от 22.01.2020 г. Обн. ДВ. бр. 7 от 24 Януари 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, структурата и организацията на Националния борд за разследване на произшествията във въздушния, водния и железопътния транспорт, наричан по-нататък \"борда\". Чл. 2. (1) Бордът е независим специализиран държавен орган към Министерския съвет, самостоятелно юридическо лице по чл. 60 от Закона за администрацията със седалище в гр. София. (2) (Изм. - ДВ, бр. 36 от 2022 г.) Председателят на борда е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. (3) Целевият размер на бюджетните разходи на борда по основни направления - разходи за персонал, издръжка и капиталови разходи, се утвърждава със закона за държавния бюджет на Република България за съответната година от Народното събрание. Глава втора. УСТРОЙСТВО НА БОРДА Чл. 3. (1) Бордът е постоянно действащ колегиален орган. (2) Бордът се ръководи от управителен съвет, състоящ се от трима членове, в т.ч. председател и двама заместник-председатели. (3) Членовете на управителния съвет на борда притежават образование, знания и професионален опит съответно във въздушния, водния и железопътния транспорт по отношение на безопасността, необходими за извършване на дейностите по разследване на произшествията във въздушния, морския и железопътния транспорт. (4) Членовете на управителния съвет на борда могат да участват в разследване на произшествията във въздушния, морския и железопътния транспорт като ръководители на комисия за разследване или като инспектори в комисията. Чл. 4. Членовете на управителния съвет на борда се назначават от министър-председателя. Чл. 5. (1) Бордът осъществява дейност по разследване на: 1. авиационни събития: авиационни произшествия, сериозни инциденти и инциденти с граждански въздухоплавателни средства на територията на Република България, териториалните води и обслужваното въздушно пространство съгласно поетите от Република България международни ангажименти, независимо от държавата на регистрация на въздухоплавателните средства; 2. много тежки морски произшествия, а във всички останали случаи на морски произшествия и инциденти - след преценка от управителния орган на борда въз основа на експертното становище на инспекторите по разследването от борда; 3. тежки железопътни произшествия, както и по своя преценка - разследване на произшествия и инциденти, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, и на произшествия и инциденти извън посочените. (2) При осъществяване на дейността по ал. 1 и в съответствие с чл. 16ж от Закона за гражданското въздухоплаване , чл. 79 от Кодекса на търговското корабоплаване , чл. 115и и 115к от Закона за железопътния транспорт бордът: 1. осъществява координация между ведомствата и юридическите лица, участващи при разследване на авиационни събития, разследване на морски произшествия и инциденти и разследване на произшествия и инциденти в железопътния транспорт; 2. организира и участва в международни срещи, свързани с разследване на авиационни събития, разследване на морски произшествия и инциденти в морските пространства, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, и разследване на произшествия и инциденти в железопътния транспорт; 3. поддържа контакт с органи за разследване на произшествия на чужди държави за привличане на експерти в случай на тежко произшествие. Чл. 6. (1) Председателят на управителния съвет: 1. представлява борда; 2. свиква и ръководи заседанията на управителния съвет; 3. утвърждава структурата и длъжностните характеристики на инспекторите в борда; 4. назначава и освобождава от заеманата длъжност инспекторите в борда; 5. организира привеждането в изпълнение на решенията на борда и контролира тяхното спазване; 6. утвърждава правилника за вътрешния трудов ред; 7. утвърждава реда за администриране на документите в борда, както и тяхното движение; 8. издава заповеди за създаване на комисии за разследване на произшествията във въздушния, водния и железопътния транспорт по предложение на члена на управителния съвет с компетентност в съответния вид транспорт; 9. осигурява дейностите в сферата на международното сътрудничество, свързани с разследвания във връзка с безопасността във въздушния, водния и железопътния транспорт. (2) Правомощията на председателя на управителния съвет в негово отсъствие се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай. При отсъствие на заместник-председателите председателят оправомощава друго лице от структурата на борда. Чл. 7. Заместник-председателите на управителния съвет на борда: 1. подпомагат председателя при осъществяване на неговите правомощия; 2. заместват председателя при негово отсъствие; 3. могат да представляват борда пред националните и международните институции в случаите, когато са оправомощени със заповед от председателя на борда. Чл. 8. (1) Членовете на управителния съвет на борда: 1. са равнопоставени при осъществяване на дейността на борда; 2. осъществяват дейността на борда в съответствие с разпоредбите на Закона за гражданското въздухоплаване , Закона за железопътния транспорт , Кодекса на търговското корабоплаване , Правилника за дейността, структурата и организацията на борда, както и другите приложими нормативни актове от българското законодателство и от правото на Европейския съюз; 3. могат да участват в комисиите за разследване на произшествия, инциденти и събития в съответствие със своята компетентност в един от видовете транспорт. (2) Управителният съвет приема правила за своята работа. Чл. 9. Членовете на управителния съвет на борда имат право: 1. да правят предложения за промяна на този правилник, както и за създаване, изменение и допълнение на вътрешни правила за организацията на работа; 2. да правят предложения за оптимизиране на работата на борда; 3. да правят предложения за финансово обезпечаване на дейността на борда; 4. да организират поддържането и повишаването на квалификацията на инспекторите по съответните видове транспорт. Глава трета. СТРУКТУРА И ФУНКЦИИ НА БОРДА Чл. 10. (1) Бордът е с обща численост 11 щатни бройки, в т.ч. председател, 2 заместник-председатели и 8 щатни бройки инспектори, които извършват дейности по разследване на произшествията във въздушния, морския и железопътния транспорт в съответствие с приложението . (2) В областта на разследване на авиационните събития след получаване на уведомление за възникнало събитие членът на управителния съвет на борда с компетентност за разследване на авиационни събития анализира информацията и класифицира събитието за предприемане на последващи действия. (3) В областта на разследване на авиационните събития инспекторите: 1. изпълняват функции по разследване на авиационни събития, докладване и публикуване на резултатите от разследването с оглед последващото им предотвратяване; 2. прилагат система за докладване на авиационни събития, авиационни произшествия и инциденти; 3. участват в работата на създадените комисии за разследване; 4. изготвят електронна база данни за авиационните събития; 5. изготвят и разпространяват информация за разследваните авиационни събития; 6. анализират действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на въздухоплавателните средства, обектите и съоръженията, свързани с настъпилото събитие; 7. имат право на достъп до всички въздухоплавателни средства, летища, летателни площадки, летищна обслужваща техника, аеронавигационни и други съоръжения, свързани с разследваното събитие, на територията на страната независимо от собствеността им; 8. изискват обяснения от членовете на екипажа, от всички лица от администрации, авиационни оператори, летища, ръководство на въздушното движение и от организации за техническо обслужване и анализират функционирането на въздухоплавателните средства, оборудването, съоръженията и свързаните с настъпилото събитие полетни записващи устройства и обслужващ персонал; 9. анализират информацията, събрана въз основа на разследваните събития, като правят писмени предписания за осигуряване безопасността на полетите; 10. водят архив за проведените разследвания. (4) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, след получаване на уведомление за възникнало морско произшествие или инцидент членът на управителния съвет на борда с компетентност за разследване на морски произшествия и инциденти анализира информацията и класифицира събитието за предприемане на последващи действия. (5) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, инспекторите: 1. извършват разследване на произшествия и инциденти, като участват в назначена комисия за разследване; 2. прилагат система за докладване при възникване на произшествия и инциденти; 3. изготвят и разпространяват информация за произшествия и инциденти в морските пространства на Република България, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България; 4. анализират действията на физическите и юридическите лица и функционирането на плавателните съдове и съоръженията, свързани с настъпило произшествие или инцидент; 5. осъществяват контакти във връзка с разследването и осигуряват взаимодействие със съответните органи на страните - членки на Европейския съюз, или на страни извън него; 6. ръководят се от препоръките на Международната морска организация и на Европейския съюз, заложени в техните актове, отнасящи се до разследването на морските произшествия и инциденти; 7. уведомяват Международната морска организация и Европейската агенция за морска безопасност за възникналите произшествия и инциденти; 8. имат право на пълен достъп до всички данни и информация, свързани с разследваното произшествие или инцидент, включително информация от засегнати корабособственици, оператори, във връзка с разследваното произшествие или инцидент, както и да изискват и анализират обяснения от членове на екипажи, участвали в произшествието или инцидента; 9. в окончателния си доклад от разследването правят препоръки по безопасността на корабоплаването, произтичащи от направените изводи при разследването на произшествието или инцидента; 10. водят архив за възникналите произшествия и инциденти и проведените разследвания. (6) В областта на разследване на произшествия и инциденти в железопътния транспорт след получаване на уведомление за възникнало железопътно произшествие или инцидент на железопътната инфраструктура на Република България членът на управителния съвет на борда с компетентност за разследване на железопътни произшествия анализира информацията и класифицира събитието за предприемане на последващи действия. (7) Инспекторите по разследване на железопътни произшествия и инциденти: 1. извършват разследване на произшествия и инциденти в железопътния транспорт, като участват в назначена комисия за разследване; 2. прилагат система за докладване на произшествия и инциденти; 3. уведомяват Европейската железопътна агенция за всяко разследвано железопътно произшествие или инцидент; 4. имат право на незабавен достъп до мястото на произшествието, както и до участвалия подвижен състав, железопътната инфраструктура, осигурителната техника, документите и устройствата за обективен контрол; 5. имат право на достъп до използване съдържанието на данните от записващите устройства на возилата и записите за регистриране на функционалното състояние на системата за сигнализация и контрол на движението; 6. имат право на достъп до всички доказателствени материали, свързани с разследването, както и достъп до показанията на персонала и експертизите на пострадалите, за което получават съдействие от държавните органи, чиито функции по компетентност са свързани с произшествието; 7. анализират действията на физическите и юридическите лица в областта на железопътния транспорт и функционирането на подвижния железопътен състав, обектите и съоръженията на инфраструктурата, свързани с произшествието или инцидента; 8. изискват и анализират обяснения от участниците в произшествието или инцидента, от очевидци, както и от други лица, свързани с произшествието или инцидента; 9. осъществяват контакт с органите за разследване на железопътни произшествия на други държави за участие на експерти в случай на тежко железопътно произшествие, когато е необходимо; 10. в окончателния доклад за разследваното произшествие или инцидент дават препоръки за безопасност, произтичащи от установените причини при разследваното произшествие или инцидент; 11. създават електронна база данни за железопътните произшествия и инциденти; 12. водят архив за проведените разследвания. Чл. 11. (Изм. - ДВ, бр. 36 от 2022 г.) Административното, техническото и финансовото обслужване на борда се осъществява от администрацията на Министерството на транспорта и съобщенията съгласно сключено споразумение между министъра на транспорта и съобщенията и председателя на борда. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 12. Правата и задълженията на служителите в борда, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от председателя на борда. Чл. 13. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч. Чл. 14. (1) За изпълнение на определени задачи, свързани с дейността на борда, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и в сключения с тях договор от председателя. Чл. 15. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в борда, се уреждат с вътрешни правила и заповеди на председателя. Чл. 16. Служителите в борда притежават инспекторски карти, издадени от председателя на управителния съвет на борда, по образец, утвърден от управителния съвет на борда. ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ Приложение към чл. 10, ал. 1 Обща численост на персонала в организационната структура на Националния борд за разследване на произшествията във въздушния, морския и железопътния транспорт - 11 щатни бройки Управителен съвет 3 - в т.ч. председател 1 - заместник-председатели 2 инспектори по разследване 8\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА И ОРГАНИЗАЦИЯТА НА НАЦИОНАЛНИЯ БОРД ЗА РАЗСЛЕДВАНЕ НА ПРОИЗШЕСТВИЯ ВЪВ ВЪЗДУШНИЯ, ВОДНИЯ И ЖЕЛЕЗОПЪТНИЯ ТРАНСПОРТ В сила от 01.02.2020 г. Приложение към чл. 2 на ПМС № 6 от 22.01.2020 г. Обн. ДВ. бр. 7 от 24 Януари 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, структурата и организацията на Националния борд за разследване на произшествията във въздушния, водния и железопътния транспорт, наричан по-нататък \"борда\". Чл. 2. (1) Бордът е независим специализиран държавен орган към Министерския съвет, самостоятелно юридическо лице по чл. 60 от Закона за администрацията със седалище в гр. София. (2) (Изм. - ДВ, бр. 36 от 2022 г.) Председателят на борда е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. (3) Целевият размер на бюджетните разходи на борда по основни направления - разходи за персонал, издръжка и капиталови разходи, се утвърждава със закона за държавния бюджет на Република България за съответната година от Народното събрание. Глава втора. УСТРОЙСТВО НА БОРДА Чл. 3. (1) Бордът е постоянно действащ колегиален орган. (2) Бордът се ръководи от управителен съвет, състоящ се от трима членове, в т.ч. председател и двама заместник-председатели. (3) Членовете на управителния съвет на борда притежават образование, знания и професионален опит съответно във въздушния, водния и железопътния транспорт по отношение на безопасността, необходими за извършване на дейностите по разследване на произшествията във въздушния, морския и железопътния транспорт. (4) Членовете на управителния съвет на борда могат да участват в разследване на произшествията във въздушния, морския и железопътния транспорт като ръководители на комисия за разследване или като инспектори в комисията. Чл. 4. Членовете на управителния съвет на борда се назначават от министър-председателя. Чл. 5. (1) Бордът осъществява дейност по разследване на: 1. авиационни събития: авиационни произшествия, сериозни инциденти и инциденти с граждански въздухоплавателни средства на територията на Република България, териториалните води и обслужваното въздушно пространство съгласно поетите от Република България международни ангажименти, независимо от държавата на регистрация на въздухоплавателните средства; 2. много тежки морски произшествия, а във всички останали случаи на морски произшествия и инциденти - след преценка от управителния орган на борда въз основа на експертното становище на инспекторите по разследването от борда; 3. тежки железопътни произшествия, както и по своя преценка - разследване на произшествия и инциденти, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, и на произшествия и инциденти извън посочените. (2) При осъществяване на дейността по ал. 1 и в съответствие с чл. 16ж от Закона за гражданското въздухоплаване , чл. 79 от Кодекса на търговското корабоплаване , чл. 115и и 115к от Закона за железопътния транспорт бордът: 1. осъществява координация между ведомствата и юридическите лица, участващи при разследване на авиационни събития, разследване на морски произшествия и инциденти и разследване на произшествия и инциденти в железопътния транспорт; 2. организира и участва в международни срещи, свързани с разследване на авиационни събития, разследване на морски произшествия и инциденти в морските пространства, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, и разследване на произшествия и инциденти в железопътния транспорт; 3. поддържа контакт с органи за разследване на произшествия на чужди държави за привличане на експерти в случай на тежко произшествие. Чл. 6. (1) Председателят на управителния съвет: 1. представлява борда; 2. свиква и ръководи заседанията на управителния съвет; 3. утвърждава структурата и длъжностните характеристики на инспекторите в борда; 4. назначава и освобождава от заеманата длъжност инспекторите в борда; 5. организира привеждането в изпълнение на решенията на борда и контролира тяхното спазване; 6. утвърждава правилника за вътрешния трудов ред; 7. утвърждава реда за администриране на документите в борда, както и тяхното движение; 8. издава заповеди за създаване на комисии за разследване на произшествията във въздушния, водния и железопътния транспорт по предложение на члена на управителния съвет с компетентност в съответния вид транспорт; 9. осигурява дейностите в сферата на международното сътрудничество, свързани с разследвания във връзка с безопасността във въздушния, водния и железопътния транспорт. (2) Правомощията на председателя на управителния съвет в негово отсъствие се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай. При отсъствие на заместник-председателите председателят оправомощава друго лице от структурата на борда. Чл. 7. Заместник-председателите на управителния съвет на борда: 1. подпомагат председателя при осъществяване на неговите правомощия; 2. заместват председателя при негово отсъствие; 3. могат да представляват борда пред националните и международните институции в случаите, когато са оправомощени със заповед от председателя на борда. Чл. 8. (1) Членовете на управителния съвет на борда: 1. са равнопоставени при осъществяване на дейността на борда; 2. осъществяват дейността на борда в съответствие с разпоредбите на Закона за гражданското въздухоплаване , Закона за железопътния транспорт , Кодекса на търговското корабоплаване , Правилника за дейността, структурата и организацията на борда, както и другите приложими нормативни актове от българското законодателство и от правото на Европейския съюз; 3. могат да участват в комисиите за разследване на произшествия, инциденти и събития в съответствие със своята компетентност в един от видовете транспорт. (2) Управителният съвет приема правила за своята работа. Чл. 9. Членовете на управителния съвет на борда имат право: 1. да правят предложения за промяна на този правилник, както и за създаване, изменение и допълнение на вътрешни правила за организацията на работа; 2. да правят предложения за оптимизиране на работата на борда; 3. да правят предложения за финансово обезпечаване на дейността на борда; 4. да организират поддържането и повишаването на квалификацията на инспекторите по съответните видове транспорт. Глава трета. СТРУКТУРА И ФУНКЦИИ НА БОРДА Чл. 10. (1) Бордът е с обща численост 11 щатни бройки, в т.ч. председател, 2 заместник-председатели и 8 щатни бройки инспектори, които извършват дейности по разследване на произшествията във въздушния, морския и железопътния транспорт в съответствие с приложението . (2) В областта на разследване на авиационните събития след получаване на уведомление за възникнало събитие членът на управителния съвет на борда с компетентност за разследване на авиационни събития анализира информацията и класифицира събитието за предприемане на последващи действия. (3) В областта на разследване на авиационните събития инспекторите: 1. изпълняват функции по разследване на авиационни събития, докладване и публикуване на резултатите от разследването с оглед последващото им предотвратяване; 2. прилагат система за докладване на авиационни събития, авиационни произшествия и инциденти; 3. участват в работата на създадените комисии за разследване; 4. изготвят електронна база данни за авиационните събития; 5. изготвят и разпространяват информация за разследваните авиационни събития; 6. анализират действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на въздухоплавателните средства, обектите и съоръженията, свързани с настъпилото събитие; 7. имат право на достъп до всички въздухоплавателни средства, летища, летателни площадки, летищна обслужваща техника, аеронавигационни и други съоръжения, свързани с разследваното събитие, на територията на страната независимо от собствеността им; 8. изискват обяснения от членовете на екипажа, от всички лица от администрации, авиационни оператори, летища, ръководство на въздушното движение и от организации за техническо обслужване и анализират функционирането на въздухоплавателните средства, оборудването, съоръженията и свързаните с настъпилото събитие полетни записващи устройства и обслужващ персонал; 9. анализират информацията, събрана въз основа на разследваните събития, като правят писмени предписания за осигуряване безопасността на полетите; 10. водят архив за проведените разследвания. (4) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, след получаване на уведомление за възникнало морско произшествие или инцидент членът на управителния съвет на борда с компетентност за разследване на морски произшествия и инциденти анализира информацията и класифицира събитието за предприемане на последващи действия. (5) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, инспекторите: 1. извършват разследване на произшествия и инциденти, като участват в назначена комисия за разследване; 2. прилагат система за докладване при възникване на произшествия и инциденти; 3. изготвят и разпространяват информация за произшествия и инциденти в морските пространства на Република България, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България; 4. анализират действията на физическите и юридическите лица и функционирането на плавателните съдове и съоръженията, свързани с настъпило произшествие или инцидент; 5. осъществяват контакти във връзка с разследването и осигуряват взаимодействие със съответните органи на страните - членки на Европейския съюз, или на страни извън него; 6. ръководят се от препоръките на Международната морска организация и на Европейския съюз, заложени в техните актове, отнасящи се до разследването на морските произшествия и инциденти; 7. уведомяват Международната морска организация и Европейската агенция за морска безопасност за възникналите произшествия и инциденти; 8. имат право на пълен достъп до всички данни и информация, свързани с разследваното произшествие или инцидент, включително информация от засегнати корабособственици, оператори, във връзка с разследваното произшествие или инцидент, както и да изискват и анализират обяснения от членове на екипажи, участвали в произшествието или инцидента; 9. в окончателния си доклад от разследването правят препоръки по безопасността на корабоплаването, произтичащи от направените изводи при разследването на произшествието или инцидента; 10. водят архив за възникналите произшествия и инциденти и проведените разследвания. (6) В областта на разследване на произшествия и инциденти в железопътния транспорт след получаване на уведомление за възникнало железопътно произшествие или инцидент на железопътната инфраструктура на Република България членът на управителния съвет на борда с компетентност за разследване на железопътни произшествия анализира информацията и класифицира събитието за предприемане на последващи действия. (7) Инспекторите по разследване на железопътни произшествия и инциденти: 1. извършват разследване на произшествия и инциденти в железопътния транспорт, като участват в назначена комисия за разследване; 2. прилагат система за докладване на произшествия и инциденти; 3. уведомяват Европейската железопътна агенция за всяко разследвано железопътно произшествие или инцидент; 4. имат право на незабавен достъп до мястото на произшествието, както и до участвалия подвижен състав, железопътната инфраструктура, осигурителната техника, документите и устройствата за обективен контрол; 5. имат право на достъп до използване съдържанието на данните от записващите устройства на возилата и записите за регистриране на функционалното състояние на системата за сигнализация и контрол на движението; 6. имат право на достъп до всички доказателствени материали, свързани с разследването, както и достъп до показанията на персонала и експертизите на пострадалите, за което получават съдействие от държавните органи, чиито функции по компетентност са свързани с произшествието; 7. анализират действията на физическите и юридическите лица в областта на железопътния транспорт и функционирането на подвижния железопътен състав, обектите и съоръженията на инфраструктурата, свързани с произшествието или инцидента; 8. изискват и анализират обяснения от участниците в произшествието или инцидента, от очевидци, както и от други лица, свързани с произшествието или инцидента; 9. осъществяват контакт с органите за разследване на железопътни произшествия на други държави за участие на експерти в случай на тежко железопътно произшествие, когато е необходимо; 10. в окончателния доклад за разследваното произшествие или инцидент дават препоръки за безопасност, произтичащи от установените причини при разследваното произшествие или инцидент; 11. създават електронна база данни за железопътните произшествия и инциденти; 12. водят архив за проведените разследвания. Чл. 11. (Изм. - ДВ, бр. 36 от 2022 г.) Административното, техническото и финансовото обслужване на борда се осъществява от администрацията на Министерството на транспорта и съобщенията съгласно сключено споразумение между министъра на транспорта и съобщенията и председателя на борда. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 12. Правата и задълженията на служителите в борда, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от председателя на борда. Чл. 13. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч. Чл. 14. (1) За изпълнение на определени задачи, свързани с дейността на борда, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и в сключения с тях договор от председателя. Чл. 15. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в борда, се уреждат с вътрешни правила и заповеди на председателя. Чл. 16. Служителите в борда притежават инспекторски карти, издадени от председателя на управителния съвет на борда, по образец, утвърден от управителния съвет на борда. ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ Приложение към чл. 10, ал. 1 Обща численост на персонала в организационната структура на Националния борд за разследване на произшествията във въздушния, морския и железопътния транспорт - 11 щатни бройки Управителен съвет 3 - в т.ч. председател 1 - заместник-председатели 2 инспектори по разследване 8\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА И ОРГАНИЗАЦИЯТА НА НАЦИОНАЛНИЯ БОРД ЗА РАЗСЛЕДВАНЕ НА ПРОИЗШЕСТВИЯ ВЪВ ВЪЗДУШНИЯ, ВОДНИЯ И ЖЕЛЕЗОПЪТНИЯ ТРАНСПОРТ В сила от 01.02.2020 г. Приложение към чл. 2 на ПМС № 6 от 22.01.2020 г. Обн. ДВ. бр. 7 от 24 Януари 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, структурата и организацията на Националния борд за разследване на произшествията във въздушния, водния и железопътния транспорт, наричан по-нататък \"борда\". Чл. 2. (1) Бордът е независим специализиран държавен орган към Министерския съвет, самостоятелно юридическо лице по чл. 60 от Закона за администрацията със седалище в гр. София. (2) (Изм. - ДВ, бр. 36 от 2022 г.) Председателят на борда е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. (3) Целевият размер на бюджетните разходи на борда по основни направления - разходи за персонал, издръжка и капиталови разходи, се утвърждава със закона за държавния бюджет на Република България за съответната година от Народното събрание. Глава втора. УСТРОЙСТВО НА БОРДА Чл. 3. (1) Бордът е постоянно действащ колегиален орган. (2) Бордът се ръководи от управителен съвет, състоящ се от трима членове, в т.ч. председател и двама заместник-председатели. (3) Членовете на управителния съвет на борда притежават образование, знания и професионален опит съответно във въздушния, водния и железопътния транспорт по отношение на безопасността, необходими за извършване на дейностите по разследване на произшествията във въздушния, морския и железопътния транспорт. (4) Членовете на управителния съвет на борда могат да участват в разследване на произшествията във въздушния, морския и железопътния транспорт като ръководители на комисия за разследване или като инспектори в комисията. Чл. 4. Членовете на управителния съвет на борда се назначават от министър-председателя. Чл. 5. (1) Бордът осъществява дейност по разследване на: 1. авиационни събития: авиационни произшествия, сериозни инциденти и инциденти с граждански въздухоплавателни средства на територията на Република България, териториалните води и обслужваното въздушно пространство съгласно поетите от Република България международни ангажименти, независимо от държавата на регистрация на въздухоплавателните средства; 2. много тежки морски произшествия, а във всички останали случаи на морски произшествия и инциденти - след преценка от управителния орган на борда въз основа на експертното становище на инспекторите по разследването от борда; 3. тежки железопътни произшествия, както и по своя преценка - разследване на произшествия и инциденти, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, и на произшествия и инциденти извън посочените. (2) При осъществяване на дейността по ал. 1 и в съответствие с чл. 16ж от Закона за гражданското въздухоплаване , чл. 79 от Кодекса на търговското корабоплаване , чл. 115и и 115к от Закона за железопътния транспорт бордът: 1. осъществява координация между ведомствата и юридическите лица, участващи при разследване на авиационни събития, разследване на морски произшествия и инциденти и разследване на произшествия и инциденти в железопътния транспорт; 2. организира и участва в международни срещи, свързани с разследване на авиационни събития, разследване на морски произшествия и инциденти в морските пространства, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, и разследване на произшествия и инциденти в железопътния транспорт; 3. поддържа контакт с органи за разследване на произшествия на чужди държави за привличане на експерти в случай на тежко произшествие. Чл. 6. (1) Председателят на управителния съвет: 1. представлява борда; 2. свиква и ръководи заседанията на управителния съвет; 3. утвърждава структурата и длъжностните характеристики на инспекторите в борда; 4. назначава и освобождава от заеманата длъжност инспекторите в борда; 5. организира привеждането в изпълнение на решенията на борда и контролира тяхното спазване; 6. утвърждава правилника за вътрешния трудов ред; 7. утвърждава реда за администриране на документите в борда, както и тяхното движение; 8. издава заповеди за създаване на комисии за разследване на произшествията във въздушния, водния и железопътния транспорт по предложение на члена на управителния съвет с компетентност в съответния вид транспорт; 9. осигурява дейностите в сферата на международното сътрудничество, свързани с разследвания във връзка с безопасността във въздушния, водния и железопътния транспорт. (2) Правомощията на председателя на управителния съвет в негово отсъствие се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай. При отсъствие на заместник-председателите председателят оправомощава друго лице от структурата на борда. Чл. 7. Заместник-председателите на управителния съвет на борда: 1. подпомагат председателя при осъществяване на неговите правомощия; 2. заместват председателя при негово отсъствие; 3. могат да представляват борда пред националните и международните институции в случаите, когато са оправомощени със заповед от председателя на борда. Чл. 8. (1) Членовете на управителния съвет на борда: 1. са равнопоставени при осъществяване на дейността на борда; 2. осъществяват дейността на борда в съответствие с разпоредбите на Закона за гражданското въздухоплаване , Закона за железопътния транспорт , Кодекса на търговското корабоплаване , Правилника за дейността, структурата и организацията на борда, както и другите приложими нормативни актове от българското законодателство и от правото на Европейския съюз; 3. могат да участват в комисиите за разследване на произшествия, инциденти и събития в съответствие със своята компетентност в един от видовете транспорт. (2) Управителният съвет приема правила за своята работа. Чл. 9. Членовете на управителния съвет на борда имат право: 1. да правят предложения за промяна на този правилник, както и за създаване, изменение и допълнение на вътрешни правила за организацията на работа; 2. да правят предложения за оптимизиране на работата на борда; 3. да правят предложения за финансово обезпечаване на дейността на борда; 4. да организират поддържането и повишаването на квалификацията на инспекторите по съответните видове транспорт. Глава трета. СТРУКТУРА И ФУНКЦИИ НА БОРДА Чл. 10. (1) Бордът е с обща численост 11 щатни бройки, в т.ч. председател, 2 заместник-председатели и 8 щатни бройки инспектори, които извършват дейности по разследване на произшествията във въздушния, морския и железопътния транспорт в съответствие с приложението . (2) В областта на разследване на авиационните събития след получаване на уведомление за възникнало събитие членът на управителния съвет на борда с компетентност за разследване на авиационни събития анализира информацията и класифицира събитието за предприемане на последващи действия. (3) В областта на разследване на авиационните събития инспекторите: 1. изпълняват функции по разследване на авиационни събития, докладване и публикуване на резултатите от разследването с оглед последващото им предотвратяване; 2. прилагат система за докладване на авиационни събития, авиационни произшествия и инциденти; 3. участват в работата на създадените комисии за разследване; 4. изготвят електронна база данни за авиационните събития; 5. изготвят и разпространяват информация за разследваните авиационни събития; 6. анализират действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на въздухоплавателните средства, обектите и съоръженията, свързани с настъпилото събитие; 7. имат право на достъп до всички въздухоплавателни средства, летища, летателни площадки, летищна обслужваща техника, аеронавигационни и други съоръжения, свързани с разследваното събитие, на територията на страната независимо от собствеността им; 8. изискват обяснения от членовете на екипажа, от всички лица от администрации, авиационни оператори, летища, ръководство на въздушното движение и от организации за техническо обслужване и анализират функционирането на въздухоплавателните средства, оборудването, съоръженията и свързаните с настъпилото събитие полетни записващи устройства и обслужващ персонал; 9. анализират информацията, събрана въз основа на разследваните събития, като правят писмени предписания за осигуряване безопасността на полетите; 10. водят архив за проведените разследвания. (4) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, след получаване на уведомление за възникнало морско произшествие или инцидент членът на управителния съвет на борда с компетентност за разследване на морски произшествия и инциденти анализира информацията и класифицира събитието за предприемане на последващи действия. (5) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, инспекторите: 1. извършват разследване на произшествия и инциденти, като участват в назначена комисия за разследване; 2. прилагат система за докладване при възникване на произшествия и инциденти; 3. изготвят и разпространяват информация за произшествия и инциденти в морските пространства на Република България, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България; 4. анализират действията на физическите и юридическите лица и функционирането на плавателните съдове и съоръженията, свързани с настъпило произшествие или инцидент; 5. осъществяват контакти във връзка с разследването и осигуряват взаимодействие със съответните органи на страните - членки на Европейския съюз, или на страни извън него; 6. ръководят се от препоръките на Международната морска организация и на Европейския съюз, заложени в техните актове, отнасящи се до разследването на морските произшествия и инциденти; 7. уведомяват Международната морска организация и Европейската агенция за морска безопасност за възникналите произшествия и инциденти; 8. имат право на пълен достъп до всички данни и информация, свързани с разследваното произшествие или инцидент, включително информация от засегнати корабособственици, оператори, във връзка с разследваното произшествие или инцидент, както и да изискват и анализират обяснения от членове на екипажи, участвали в произшествието или инцидента; 9. в окончателния си доклад от разследването правят препоръки по безопасността на корабоплаването, произтичащи от направените изводи при разследването на произшествието или инцидента; 10. водят архив за възникналите произшествия и инциденти и проведените разследвания. (6) В областта на разследване на произшествия и инциденти в железопътния транспорт след получаване на уведомление за възникнало железопътно произшествие или инцидент на железопътната инфраструктура на Република България членът на управителния съвет на борда с компетентност за разследване на железопътни произшествия анализира информацията и класифицира събитието за предприемане на последващи действия. (7) Инспекторите по разследване на железопътни произшествия и инциденти: 1. извършват разследване на произшествия и инциденти в железопътния транспорт, като участват в назначена комисия за разследване; 2. прилагат система за докладване на произшествия и инциденти; 3. уведомяват Европейската железопътна агенция за всяко разследвано железопътно произшествие или инцидент; 4. имат право на незабавен достъп до мястото на произшествието, както и до участвалия подвижен състав, железопътната инфраструктура, осигурителната техника, документите и устройствата за обективен контрол; 5. имат право на достъп до използване съдържанието на данните от записващите устройства на возилата и записите за регистриране на функционалното състояние на системата за сигнализация и контрол на движението; 6. имат право на достъп до всички доказателствени материали, свързани с разследването, както и достъп до показанията на персонала и експертизите на пострадалите, за което получават съдействие от държавните органи, чиито функции по компетентност са свързани с произшествието; 7. анализират действията на физическите и юридическите лица в областта на железопътния транспорт и функционирането на подвижния железопътен състав, обектите и съоръженията на инфраструктурата, свързани с произшествието или инцидента; 8. изискват и анализират обяснения от участниците в произшествието или инцидента, от очевидци, както и от други лица, свързани с произшествието или инцидента; 9. осъществяват контакт с органите за разследване на железопътни произшествия на други държави за участие на експерти в случай на тежко железопътно произшествие, когато е необходимо; 10. в окончателния доклад за разследваното произшествие или инцидент дават препоръки за безопасност, произтичащи от установените причини при разследваното произшествие или инцидент; 11. създават електронна база данни за железопътните произшествия и инциденти; 12. водят архив за проведените разследвания. Чл. 11. (Изм. - ДВ, бр. 36 от 2022 г.) Административното, техническото и финансовото обслужване на борда се осъществява от администрацията на Министерството на транспорта и съобщенията съгласно сключено споразумение между министъра на транспорта и съобщенията и председателя на борда. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 12. Правата и задълженията на служителите в борда, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от председателя на борда. Чл. 13. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч. Чл. 14. (1) За изпълнение на определени задачи, свързани с дейността на борда, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и в сключения с тях договор от председателя. Чл. 15. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в борда, се уреждат с вътрешни правила и заповеди на председателя. Чл. 16. Служителите в борда притежават инспекторски карти, издадени от председателя на управителния съвет на борда, по образец, утвърден от управителния съвет на борда. ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ Приложение към чл. 10, ал. 1 Обща численост на персонала в организационната структура на Националния борд за разследване на произшествията във въздушния, морския и железопътния транспорт - 11 щатни бройки Управителен съвет 3 - в т.ч. председател 1 - заместник-председатели 2 инспектори по разследване 8\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА И ОРГАНИЗАЦИЯТА НА НАЦИОНАЛНИЯ БОРД ЗА РАЗСЛЕДВАНЕ НА ПРОИЗШЕСТВИЯ ВЪВ ВЪЗДУШНИЯ, ВОДНИЯ И ЖЕЛЕЗОПЪТНИЯ ТРАНСПОРТ В сила от 01.02.2020 г. Приложение към чл. 2 на ПМС № 6 от 22.01.2020 г. Обн. ДВ. бр. 7 от 24 Януари 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, структурата и организацията на Националния борд за разследване на произшествията във въздушния, водния и железопътния транспорт, наричан по-нататък \"борда\". Чл. 2. (1) Бордът е независим специализиран държавен орган към Министерския съвет, самостоятелно юридическо лице по чл. 60 от Закона за администрацията със седалище в гр. София. (2) (Изм. - ДВ, бр. 36 от 2022 г.) Председателят на борда е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. (3) Целевият размер на бюджетните разходи на борда по основни направления - разходи за персонал, издръжка и капиталови разходи, се утвърждава със закона за държавния бюджет на Република България за съответната година от Народното събрание. Глава втора. УСТРОЙСТВО НА БОРДА Чл. 3. (1) Бордът е постоянно действащ колегиален орган. (2) Бордът се ръководи от управителен съвет, състоящ се от трима членове, в т.ч. председател и двама заместник-председатели. (3) Членовете на управителния съвет на борда притежават образование, знания и професионален опит съответно във въздушния, водния и железопътния транспорт по отношение на безопасността, необходими за извършване на дейностите по разследване на произшествията във въздушния, морския и железопътния транспорт. (4) Членовете на управителния съвет на борда могат да участват в разследване на произшествията във въздушния, морския и железопътния транспорт като ръководители на комисия за разследване или като инспектори в комисията. Чл. 4. Членовете на управителния съвет на борда се назначават от министър-председателя. Чл. 5. (1) Бордът осъществява дейност по разследване на: 1. авиационни събития: авиационни произшествия, сериозни инциденти и инциденти с граждански въздухоплавателни средства на територията на Република България, териториалните води и обслужваното въздушно пространство съгласно поетите от Република България международни ангажименти, независимо от държавата на регистрация на въздухоплавателните средства; 2. много тежки морски произшествия, а във всички останали случаи на морски произшествия и инциденти - след преценка от управителния орган на борда въз основа на експертното становище на инспекторите по разследването от борда; 3. тежки железопътни произшествия, както и по своя преценка - разследване на произшествия и инциденти, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, и на произшествия и инциденти извън посочените. (2) При осъществяване на дейността по ал. 1 и в съответствие с чл. 16ж от Закона за гражданското въздухоплаване , чл. 79 от Кодекса на търговското корабоплаване , чл. 115и и 115к от Закона за железопътния транспорт бордът: 1. осъществява координация между ведомствата и юридическите лица, участващи при разследване на авиационни събития, разследване на морски произшествия и инциденти и разследване на произшествия и инциденти в железопътния транспорт; 2. организира и участва в международни срещи, свързани с разследване на авиационни събития, разследване на морски произшествия и инциденти в морските пространства, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, и разследване на произшествия и инциденти в железопътния транспорт; 3. поддържа контакт с органи за разследване на произшествия на чужди държави за привличане на експерти в случай на тежко произшествие. Чл. 6. (1) Председателят на управителния съвет: 1. представлява борда; 2. свиква и ръководи заседанията на управителния съвет; 3. утвърждава структурата и длъжностните характеристики на инспекторите в борда; 4. назначава и освобождава от заеманата длъжност инспекторите в борда; 5. организира привеждането в изпълнение на решенията на борда и контролира тяхното спазване; 6. утвърждава правилника за вътрешния трудов ред; 7. утвърждава реда за администриране на документите в борда, както и тяхното движение; 8. издава заповеди за създаване на комисии за разследване на произшествията във въздушния, водния и железопътния транспорт по предложение на члена на управителния съвет с компетентност в съответния вид транспорт; 9. осигурява дейностите в сферата на международното сътрудничество, свързани с разследвания във връзка с безопасността във въздушния, водния и железопътния транспорт. (2) Правомощията на председателя на управителния съвет в негово отсъствие се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай. При отсъствие на заместник-председателите председателят оправомощава друго лице от структурата на борда. Чл. 7. Заместник-председателите на управителния съвет на борда: 1. подпомагат председателя при осъществяване на неговите правомощия; 2. заместват председателя при негово отсъствие; 3. могат да представляват борда пред националните и международните институции в случаите, когато са оправомощени със заповед от председателя на борда. Чл. 8. (1) Членовете на управителния съвет на борда: 1. са равнопоставени при осъществяване на дейността на борда; 2. осъществяват дейността на борда в съответствие с разпоредбите на Закона за гражданското въздухоплаване , Закона за железопътния транспорт , Кодекса на търговското корабоплаване , Правилника за дейността, структурата и организацията на борда, както и другите приложими нормативни актове от българското законодателство и от правото на Европейския съюз; 3. могат да участват в комисиите за разследване на произшествия, инциденти и събития в съответствие със своята компетентност в един от видовете транспорт. (2) Управителният съвет приема правила за своята работа. Чл. 9. Членовете на управителния съвет на борда имат право: 1. да правят предложения за промяна на този правилник, както и за създаване, изменение и допълнение на вътрешни правила за организацията на работа; 2. да правят предложения за оптимизиране на работата на борда; 3. да правят предложения за финансово обезпечаване на дейността на борда; 4. да организират поддържането и повишаването на квалификацията на инспекторите по съответните видове транспорт. Глава трета. СТРУКТУРА И ФУНКЦИИ НА БОРДА Чл. 10. (1) Бордът е с обща численост 11 щатни бройки, в т.ч. председател, 2 заместник-председатели и 8 щатни бройки инспектори, които извършват дейности по разследване на произшествията във въздушния, морския и железопътния транспорт в съответствие с приложението . (2) В областта на разследване на авиационните събития след получаване на уведомление за възникнало събитие членът на управителния съвет на борда с компетентност за разследване на авиационни събития анализира информацията и класифицира събитието за предприемане на последващи действия. (3) В областта на разследване на авиационните събития инспекторите: 1. изпълняват функции по разследване на авиационни събития, докладване и публикуване на резултатите от разследването с оглед последващото им предотвратяване; 2. прилагат система за докладване на авиационни събития, авиационни произшествия и инциденти; 3. участват в работата на създадените комисии за разследване; 4. изготвят електронна база данни за авиационните събития; 5. изготвят и разпространяват информация за разследваните авиационни събития; 6. анализират действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на въздухоплавателните средства, обектите и съоръженията, свързани с настъпилото събитие; 7. имат право на достъп до всички въздухоплавателни средства, летища, летателни площадки, летищна обслужваща техника, аеронавигационни и други съоръжения, свързани с разследваното събитие, на територията на страната независимо от собствеността им; 8. изискват обяснения от членовете на екипажа, от всички лица от администрации, авиационни оператори, летища, ръководство на въздушното движение и от организации за техническо обслужване и анализират функционирането на въздухоплавателните средства, оборудването, съоръженията и свързаните с настъпилото събитие полетни записващи устройства и обслужващ персонал; 9. анализират информацията, събрана въз основа на разследваните събития, като правят писмени предписания за осигуряване безопасността на полетите; 10. водят архив за проведените разследвания. (4) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, след получаване на уведомление за възникнало морско произшествие или инцидент членът на управителния съвет на борда с компетентност за разследване на морски произшествия и инциденти анализира информацията и класифицира събитието за предприемане на последващи действия. (5) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, инспекторите: 1. извършват разследване на произшествия и инциденти, като участват в назначена комисия за разследване; 2. прилагат система за докладване при възникване на произшествия и инциденти; 3. изготвят и разпространяват информация за произшествия и инциденти в морските пространства на Република България, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България; 4. анализират действията на физическите и юридическите лица и функционирането на плавателните съдове и съоръженията, свързани с настъпило произшествие или инцидент; 5. осъществяват контакти във връзка с разследването и осигуряват взаимодействие със съответните органи на страните - членки на Европейския съюз, или на страни извън него; 6. ръководят се от препоръките на Международната морска организация и на Европейския съюз, заложени в техните актове, отнасящи се до разследването на морските произшествия и инциденти; 7. уведомяват Международната морска организация и Европейската агенция за морска безопасност за възникналите произшествия и инциденти; 8. имат право на пълен достъп до всички данни и информация, свързани с разследваното произшествие или инцидент, включително информация от засегнати корабособственици, оператори, във връзка с разследваното произшествие или инцидент, както и да изискват и анализират обяснения от членове на екипажи, участвали в произшествието или инцидента; 9. в окончателния си доклад от разследването правят препоръки по безопасността на корабоплаването, произтичащи от направените изводи при разследването на произшествието или инцидента; 10. водят архив за възникналите произшествия и инциденти и проведените разследвания. (6) В областта на разследване на произшествия и инциденти в железопътния транспорт след получаване на уведомление за възникнало железопътно произшествие или инцидент на железопътната инфраструктура на Република България членът на управителния съвет на борда с компетентност за разследване на железопътни произшествия анализира информацията и класифицира събитието за предприемане на последващи действия. (7) Инспекторите по разследване на железопътни произшествия и инциденти: 1. извършват разследване на произшествия и инциденти в железопътния транспорт, като участват в назначена комисия за разследване; 2. прилагат система за докладване на произшествия и инциденти; 3. уведомяват Европейската железопътна агенция за всяко разследвано железопътно произшествие или инцидент; 4. имат право на незабавен достъп до мястото на произшествието, както и до участвалия подвижен състав, железопътната инфраструктура, осигурителната техника, документите и устройствата за обективен контрол; 5. имат право на достъп до използване съдържанието на данните от записващите устройства на возилата и записите за регистриране на функционалното състояние на системата за сигнализация и контрол на движението; 6. имат право на достъп до всички доказателствени материали, свързани с разследването, както и достъп до показанията на персонала и експертизите на пострадалите, за което получават съдействие от държавните органи, чиито функции по компетентност са свързани с произшествието; 7. анализират действията на физическите и юридическите лица в областта на железопътния транспорт и функционирането на подвижния железопътен състав, обектите и съоръженията на инфраструктурата, свързани с произшествието или инцидента; 8. изискват и анализират обяснения от участниците в произшествието или инцидента, от очевидци, както и от други лица, свързани с произшествието или инцидента; 9. осъществяват контакт с органите за разследване на железопътни произшествия на други държави за участие на експерти в случай на тежко железопътно произшествие, когато е необходимо; 10. в окончателния доклад за разследваното произшествие или инцидент дават препоръки за безопасност, произтичащи от установените причини при разследваното произшествие или инцидент; 11. създават електронна база данни за железопътните произшествия и инциденти; 12. водят архив за проведените разследвания. Чл. 11. (Изм. - ДВ, бр. 36 от 2022 г.) Административното, техническото и финансовото обслужване на борда се осъществява от администрацията на Министерството на транспорта и съобщенията съгласно сключено споразумение между министъра на транспорта и съобщенията и председателя на борда. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 12. Правата и задълженията на служителите в борда, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от председателя на борда. Чл. 13. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч. Чл. 14. (1) За изпълнение на определени задачи, свързани с дейността на борда, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и в сключения с тях договор от председателя. Чл. 15. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в борда, се уреждат с вътрешни правила и заповеди на председателя. Чл. 16. Служителите в борда притежават инспекторски карти, издадени от председателя на управителния съвет на борда, по образец, утвърден от управителния съвет на борда. ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ Приложение към чл. 10, ал. 1 Обща численост на персонала в организационната структура на Националния борд за разследване на произшествията във въздушния, морския и железопътния транспорт - 11 щатни бройки Управителен съвет 3 - в т.ч. председател 1 - заместник-председатели 2 инспектори по разследване 8\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА И ОРГАНИЗАЦИЯТА НА НАЦИОНАЛНИЯ БОРД ЗА РАЗСЛЕДВАНЕ НА ПРОИЗШЕСТВИЯ ВЪВ ВЪЗДУШНИЯ, ВОДНИЯ И ЖЕЛЕЗОПЪТНИЯ ТРАНСПОРТ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА И ОРГАНИЗАЦИЯТА НА НАЦИОНАЛНИЯ БОРД ЗА РАЗСЛЕДВАНЕ НА ПРОИЗШЕСТВИЯ ВЪВ ВЪЗДУШНИЯ, ВОДНИЯ И ЖЕЛЕЗОПЪТНИЯ ТРАНСПОРТ\n\nВ сила от 01.02.2020 г.\n\nПриложение към чл. 2 на ПМС № 6 от 22.01.2020 г.\n\nОбн. ДВ. бр. 7 от 24 Януари 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г.\n\nОбн. ДВ. бр. 7 от 24 Януари 2020г. , изм. ДВ. бр. 36 от 13 Май 2022г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат дейността, структурата и организацията на Националния борд за разследване на произшествията във въздушния, водния и железопътния транспорт, наричан по-нататък \"борда\".\n\nЧл. 1. С този правилник се уреждат дейността, структурата и организацията на Националния борд за разследване на произшествията във въздушния, водния и железопътния транспорт, наричан по-нататък \"борда\".\n\nЧл. 2. (1) Бордът е независим специализиран държавен орган към Министерския съвет, самостоятелно юридическо лице по чл. 60 от Закона за администрацията със седалище в гр. София. (2) (Изм. - ДВ, бр. 36 от 2022 г.) Председателят на борда е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. (3) Целевият размер на бюджетните разходи на борда по основни направления - разходи за персонал, издръжка и капиталови разходи, се утвърждава със закона за държавния бюджет на Република България за съответната година от Народното събрание.\n\nЧл. 2. (1) Бордът е независим специализиран държавен орган към Министерския съвет, самостоятелно юридическо лице по чл. 60 от Закона за администрацията със седалище в гр. София.\n\n(2) (Изм. - ДВ, бр. 36 от 2022 г.) Председателят на борда е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията.\n\n(3) Целевият размер на бюджетните разходи на борда по основни направления - разходи за персонал, издръжка и капиталови разходи, се утвърждава със закона за държавния бюджет на Република България за съответната година от Народното събрание.\n\nГлава втора. УСТРОЙСТВО НА БОРДА\n\nГлава втора. УСТРОЙСТВО НА БОРДА\n\nЧл. 3. (1) Бордът е постоянно действащ колегиален орган. (2) Бордът се ръководи от управителен съвет, състоящ се от трима членове, в т.ч. председател и двама заместник-председатели. (3) Членовете на управителния съвет на борда притежават образование, знания и професионален опит съответно във въздушния, водния и железопътния транспорт по отношение на безопасността, необходими за извършване на дейностите по разследване на произшествията във въздушния, морския и железопътния транспорт. (4) Членовете на управителния съвет на борда могат да участват в разследване на произшествията във въздушния, морския и железопътния транспорт като ръководители на комисия за разследване или като инспектори в комисията.\n\nЧл. 3. (1) Бордът е постоянно действащ колегиален орган.\n\n(2) Бордът се ръководи от управителен съвет, състоящ се от трима членове, в т.ч. председател и двама заместник-председатели.\n\n(3) Членовете на управителния съвет на борда притежават образование, знания и професионален опит съответно във въздушния, водния и железопътния транспорт по отношение на безопасността, необходими за извършване на дейностите по разследване на произшествията във въздушния, морския и железопътния транспорт.\n\n(4) Членовете на управителния съвет на борда могат да участват в разследване на произшествията във въздушния, морския и железопътния транспорт като ръководители на комисия за разследване или като инспектори в комисията.\n\nЧл. 4. Членовете на управителния съвет на борда се назначават от министър-председателя.\n\nЧл. 4. Членовете на управителния съвет на борда се назначават от министър-председателя.\n\nЧл. 5. (1) Бордът осъществява дейност по разследване на: 1. авиационни събития: авиационни произшествия, сериозни инциденти и инциденти с граждански въздухоплавателни средства на територията на Република България, териториалните води и обслужваното въздушно пространство съгласно поетите от Република България международни ангажименти, независимо от държавата на регистрация на въздухоплавателните средства; 2. много тежки морски произшествия, а във всички останали случаи на морски произшествия и инциденти - след преценка от управителния орган на борда въз основа на експертното становище на инспекторите по разследването от борда; 3. тежки железопътни произшествия, както и по своя преценка - разследване на произшествия и инциденти, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, и на произшествия и инциденти извън посочените. (2) При осъществяване на дейността по ал. 1 и в съответствие с чл. 16ж от Закона за гражданското въздухоплаване , чл. 79 от Кодекса на търговското корабоплаване , чл. 115и и 115к от Закона за железопътния транспорт бордът: 1. осъществява координация между ведомствата и юридическите лица, участващи при разследване на авиационни събития, разследване на морски произшествия и инциденти и разследване на произшествия и инциденти в железопътния транспорт; 2. организира и участва в международни срещи, свързани с разследване на авиационни събития, разследване на морски произшествия и инциденти в морските пространства, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, и разследване на произшествия и инциденти в железопътния транспорт; 3. поддържа контакт с органи за разследване на произшествия на чужди държави за привличане на експерти в случай на тежко произшествие.\n\nЧл. 5. (1) Бордът осъществява дейност по разследване на:\n\n1. авиационни събития: авиационни произшествия, сериозни инциденти и инциденти с граждански въздухоплавателни средства на територията на Република България, териториалните води и обслужваното въздушно пространство съгласно поетите от Република България международни ангажименти, независимо от държавата на регистрация на въздухоплавателните средства;\n\n2. много тежки морски произшествия, а във всички останали случаи на морски произшествия и инциденти - след преценка от управителния орган на борда въз основа на експертното становище на инспекторите по разследването от борда;\n\n3. тежки железопътни произшествия, както и по своя преценка - разследване на произшествия и инциденти, които при различна обстановка са могли да доведат до последиците на тежките железопътни произшествия, и на произшествия и инциденти извън посочените.\n\n(2) При осъществяване на дейността по ал. 1 и в съответствие с чл. 16ж от Закона за гражданското въздухоплаване , чл. 79 от Кодекса на търговското корабоплаване , чл. 115и и 115к от Закона за железопътния транспорт бордът:\n\n1. осъществява координация между ведомствата и юридическите лица, участващи при разследване на авиационни събития, разследване на морски произшествия и инциденти и разследване на произшествия и инциденти в железопътния транспорт;\n\n2. организира и участва в международни срещи, свързани с разследване на авиационни събития, разследване на морски произшествия и инциденти в морските пространства, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, и разследване на произшествия и инциденти в железопътния транспорт;\n\n3. поддържа контакт с органи за разследване на произшествия на чужди държави за привличане на експерти в случай на тежко произшествие.\n\nЧл. 6. (1) Председателят на управителния съвет: 1. представлява борда; 2. свиква и ръководи заседанията на управителния съвет; 3. утвърждава структурата и длъжностните характеристики на инспекторите в борда; 4. назначава и освобождава от заеманата длъжност инспекторите в борда; 5. организира привеждането в изпълнение на решенията на борда и контролира тяхното спазване; 6. утвърждава правилника за вътрешния трудов ред; 7. утвърждава реда за администриране на документите в борда, както и тяхното движение; 8. издава заповеди за създаване на комисии за разследване на произшествията във въздушния, водния и железопътния транспорт по предложение на члена на управителния съвет с компетентност в съответния вид транспорт; 9. осигурява дейностите в сферата на международното сътрудничество, свързани с разследвания във връзка с безопасността във въздушния, водния и железопътния транспорт. (2) Правомощията на председателя на управителния съвет в негово отсъствие се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай. При отсъствие на заместник-председателите председателят оправомощава друго лице от структурата на борда.\n\nЧл. 6. (1) Председателят на управителния съвет:\n\n1. представлява борда;\n\n2. свиква и ръководи заседанията на управителния съвет;\n\n3. утвърждава структурата и длъжностните характеристики на инспекторите в борда;\n\n4. назначава и освобождава от заеманата длъжност инспекторите в борда;\n\n5. организира привеждането в изпълнение на решенията на борда и контролира тяхното спазване;\n\n6. утвърждава правилника за вътрешния трудов ред;\n\n7. утвърждава реда за администриране на документите в борда, както и тяхното движение;\n\n8. издава заповеди за създаване на комисии за разследване на произшествията във въздушния, водния и железопътния транспорт по предложение на члена на управителния съвет с компетентност в съответния вид транспорт;\n\n9. осигурява дейностите в сферата на международното сътрудничество, свързани с разследвания във връзка с безопасността във въздушния, водния и железопътния транспорт.\n\n(2) Правомощията на председателя на управителния съвет в негово отсъствие се осъществяват от заместник-председател, за което се издава заповед за всеки конкретен случай. При отсъствие на заместник-председателите председателят оправомощава друго лице от структурата на борда.\n\nЧл. 7. Заместник-председателите на управителния съвет на борда: 1. подпомагат председателя при осъществяване на неговите правомощия; 2. заместват председателя при негово отсъствие; 3. могат да представляват борда пред националните и международните институции в случаите, когато са оправомощени със заповед от председателя на борда.\n\nЧл. 7. Заместник-председателите на управителния съвет на борда:\n\n1. подпомагат председателя при осъществяване на неговите правомощия;\n\n2. заместват председателя при негово отсъствие;\n\n3. могат да представляват борда пред националните и международните институции в случаите, когато са оправомощени със заповед от председателя на борда.\n\nЧл. 8. (1) Членовете на управителния съвет на борда: 1. са равнопоставени при осъществяване на дейността на борда; 2. осъществяват дейността на борда в съответствие с разпоредбите на Закона за гражданското въздухоплаване , Закона за железопътния транспорт , Кодекса на търговското корабоплаване , Правилника за дейността, структурата и организацията на борда, както и другите приложими нормативни актове от българското законодателство и от правото на Европейския съюз; 3. могат да участват в комисиите за разследване на произшествия, инциденти и събития в съответствие със своята компетентност в един от видовете транспорт. (2) Управителният съвет приема правила за своята работа.\n\nЧл. 8. (1) Членовете на управителния съвет на борда:\n\n1. са равнопоставени при осъществяване на дейността на борда;\n\n2. осъществяват дейността на борда в съответствие с разпоредбите на Закона за гражданското въздухоплаване , Закона за железопътния транспорт , Кодекса на търговското корабоплаване , Правилника за дейността, структурата и организацията на борда, както и другите приложими нормативни актове от българското законодателство и от правото на Европейския съюз;\n\n3. могат да участват в комисиите за разследване на произшествия, инциденти и събития в съответствие със своята компетентност в един от видовете транспорт.\n\n(2) Управителният съвет приема правила за своята работа.\n\nЧл. 9. Членовете на управителния съвет на борда имат право: 1. да правят предложения за промяна на този правилник, както и за създаване, изменение и допълнение на вътрешни правила за организацията на работа; 2. да правят предложения за оптимизиране на работата на борда; 3. да правят предложения за финансово обезпечаване на дейността на борда; 4. да организират поддържането и повишаването на квалификацията на инспекторите по съответните видове транспорт.\n\nЧл. 9. Членовете на управителния съвет на борда имат право:\n\n1. да правят предложения за промяна на този правилник, както и за създаване, изменение и допълнение на вътрешни правила за организацията на работа;\n\n2. да правят предложения за оптимизиране на работата на борда;\n\n3. да правят предложения за финансово обезпечаване на дейността на борда;\n\n4. да организират поддържането и повишаването на квалификацията на инспекторите по съответните видове транспорт.\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА БОРДА\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА БОРДА\n\nЧл. 10. (1) Бордът е с обща численост 11 щатни бройки, в т.ч. председател, 2 заместник-председатели и 8 щатни бройки инспектори, които извършват дейности по разследване на произшествията във въздушния, морския и железопътния транспорт в съответствие с приложението . (2) В областта на разследване на авиационните събития след получаване на уведомление за възникнало събитие членът на управителния съвет на борда с компетентност за разследване на авиационни събития анализира информацията и класифицира събитието за предприемане на последващи действия. (3) В областта на разследване на авиационните събития инспекторите: 1. изпълняват функции по разследване на авиационни събития, докладване и публикуване на резултатите от разследването с оглед последващото им предотвратяване; 2. прилагат система за докладване на авиационни събития, авиационни произшествия и инциденти; 3. участват в работата на създадените комисии за разследване; 4. изготвят електронна база данни за авиационните събития; 5. изготвят и разпространяват информация за разследваните авиационни събития; 6. анализират действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на въздухоплавателните средства, обектите и съоръженията, свързани с настъпилото събитие; 7. имат право на достъп до всички въздухоплавателни средства, летища, летателни площадки, летищна обслужваща техника, аеронавигационни и други съоръжения, свързани с разследваното събитие, на територията на страната независимо от собствеността им; 8. изискват обяснения от членовете на екипажа, от всички лица от администрации, авиационни оператори, летища, ръководство на въздушното движение и от организации за техническо обслужване и анализират функционирането на въздухоплавателните средства, оборудването, съоръженията и свързаните с настъпилото събитие полетни записващи устройства и обслужващ персонал; 9. анализират информацията, събрана въз основа на разследваните събития, като правят писмени предписания за осигуряване безопасността на полетите; 10. водят архив за проведените разследвания. (4) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, след получаване на уведомление за възникнало морско произшествие или инцидент членът на управителния съвет на борда с компетентност за разследване на морски произшествия и инциденти анализира информацията и класифицира събитието за предприемане на последващи действия. (5) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, инспекторите: 1. извършват разследване на произшествия и инциденти, като участват в назначена комисия за разследване; 2. прилагат система за докладване при възникване на произшествия и инциденти; 3. изготвят и разпространяват информация за произшествия и инциденти в морските пространства на Република България, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България; 4. анализират действията на физическите и юридическите лица и функционирането на плавателните съдове и съоръженията, свързани с настъпило произшествие или инцидент; 5. осъществяват контакти във връзка с разследването и осигуряват взаимодействие със съответните органи на страните - членки на Европейския съюз, или на страни извън него; 6. ръководят се от препоръките на Международната морска организация и на Европейския съюз, заложени в техните актове, отнасящи се до разследването на морските произшествия и инциденти; 7. уведомяват Международната морска организация и Европейската агенция за морска безопасност за възникналите произшествия и инциденти; 8. имат право на пълен достъп до всички данни и информация, свързани с разследваното произшествие или инцидент, включително информация от засегнати корабособственици, оператори, във връзка с разследваното произшествие или инцидент, както и да изискват и анализират обяснения от членове на екипажи, участвали в произшествието или инцидента; 9. в окончателния си доклад от разследването правят препоръки по безопасността на корабоплаването, произтичащи от направените изводи при разследването на произшествието или инцидента; 10. водят архив за възникналите произшествия и инциденти и проведените разследвания. (6) В областта на разследване на произшествия и инциденти в железопътния транспорт след получаване на уведомление за възникнало железопътно произшествие или инцидент на железопътната инфраструктура на Република България членът на управителния съвет на борда с компетентност за разследване на железопътни произшествия анализира информацията и класифицира събитието за предприемане на последващи действия. (7) Инспекторите по разследване на железопътни произшествия и инциденти: 1. извършват разследване на произшествия и инциденти в железопътния транспорт, като участват в назначена комисия за разследване; 2. прилагат система за докладване на произшествия и инциденти; 3. уведомяват Европейската железопътна агенция за всяко разследвано железопътно произшествие или инцидент; 4. имат право на незабавен достъп до мястото на произшествието, както и до участвалия подвижен състав, железопътната инфраструктура, осигурителната техника, документите и устройствата за обективен контрол; 5. имат право на достъп до използване съдържанието на данните от записващите устройства на возилата и записите за регистриране на функционалното състояние на системата за сигнализация и контрол на движението; 6. имат право на достъп до всички доказателствени материали, свързани с разследването, както и достъп до показанията на персонала и експертизите на пострадалите, за което получават съдействие от държавните органи, чиито функции по компетентност са свързани с произшествието; 7. анализират действията на физическите и юридическите лица в областта на железопътния транспорт и функционирането на подвижния железопътен състав, обектите и съоръженията на инфраструктурата, свързани с произшествието или инцидента; 8. изискват и анализират обяснения от участниците в произшествието или инцидента, от очевидци, както и от други лица, свързани с произшествието или инцидента; 9. осъществяват контакт с органите за разследване на железопътни произшествия на други държави за участие на експерти в случай на тежко железопътно произшествие, когато е необходимо; 10. в окончателния доклад за разследваното произшествие или инцидент дават препоръки за безопасност, произтичащи от установените причини при разследваното произшествие или инцидент; 11. създават електронна база данни за железопътните произшествия и инциденти; 12. водят архив за проведените разследвания.\n\nЧл. 10. (1) Бордът е с обща численост 11 щатни бройки, в т.ч. председател, 2 заместник-председатели и 8 щатни бройки инспектори, които извършват дейности по разследване на произшествията във въздушния, морския и железопътния транспорт в съответствие с приложението .\n\n(2) В областта на разследване на авиационните събития след получаване на уведомление за възникнало събитие членът на управителния съвет на борда с компетентност за разследване на авиационни събития анализира информацията и класифицира събитието за предприемане на последващи действия.\n\n(3) В областта на разследване на авиационните събития инспекторите:\n\n1. изпълняват функции по разследване на авиационни събития, докладване и публикуване на резултатите от разследването с оглед последващото им предотвратяване;\n\n2. прилагат система за докладване на авиационни събития, авиационни произшествия и инциденти;\n\n3. участват в работата на създадените комисии за разследване;\n\n4. изготвят електронна база данни за авиационните събития;\n\n5. изготвят и разпространяват информация за разследваните авиационни събития;\n\n6. анализират действията на физическите и на юридическите лица в областта на въздухоплаването и функционирането на въздухоплавателните средства, обектите и съоръженията, свързани с настъпилото събитие;\n\n7. имат право на достъп до всички въздухоплавателни средства, летища, летателни площадки, летищна обслужваща техника, аеронавигационни и други съоръжения, свързани с разследваното събитие, на територията на страната независимо от собствеността им;\n\n8. изискват обяснения от членовете на екипажа, от всички лица от администрации, авиационни оператори, летища, ръководство на въздушното движение и от организации за техническо обслужване и анализират функционирането на въздухоплавателните средства, оборудването, съоръженията и свързаните с настъпилото събитие полетни записващи устройства и обслужващ персонал;\n\n9. анализират информацията, събрана въз основа на разследваните събития, като правят писмени предписания за осигуряване безопасността на полетите;\n\n10. водят архив за проведените разследвания.\n\n(4) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, след получаване на уведомление за възникнало морско произшествие или инцидент членът на управителния съвет на борда с компетентност за разследване на морски произшествия и инциденти анализира информацията и класифицира събитието за предприемане на последващи действия.\n\n(5) В областта на разследване на морски произшествия и инциденти в морските пространства на Република България, произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България, морски произшествия и инциденти, засегнали кораб, плаващ под българско знаме, независимо от мястото на произшествието, както и морски произшествия и инциденти, засегнали други значими интереси на Република България, независимо от мястото на произшествието и знамето, под което плават засегнатите кораби, инспекторите:\n\n1. извършват разследване на произшествия и инциденти, като участват в назначена комисия за разследване;\n\n2. прилагат система за докладване при възникване на произшествия и инциденти;\n\n3. изготвят и разпространяват информация за произшествия и инциденти в морските пространства на Република България, както и на произшествия и инциденти с морски кораби, намиращи се във вътрешните водни пътища на Република България, и речни кораби, плаващи във вътрешните морски води и в териториалното море на Република България;\n\n4. анализират действията на физическите и юридическите лица и функционирането на плавателните съдове и съоръженията, свързани с настъпило произшествие или инцидент;\n\n5. осъществяват контакти във връзка с разследването и осигуряват взаимодействие със съответните органи на страните - членки на Европейския съюз, или на страни извън него;\n\n6. ръководят се от препоръките на Международната морска организация и на Европейския съюз, заложени в техните актове, отнасящи се до разследването на морските произшествия и инциденти;\n\n7. уведомяват Международната морска организация и Европейската агенция за морска безопасност за възникналите произшествия и инциденти;\n\n8. имат право на пълен достъп до всички данни и информация, свързани с разследваното произшествие или инцидент, включително информация от засегнати корабособственици, оператори, във връзка с разследваното произшествие или инцидент, както и да изискват и анализират обяснения от членове на екипажи, участвали в произшествието или инцидента;\n\n9. в окончателния си доклад от разследването правят препоръки по безопасността на корабоплаването, произтичащи от направените изводи при разследването на произшествието или инцидента;\n\n10. водят архив за възникналите произшествия и инциденти и проведените разследвания.\n\n(6) В областта на разследване на произшествия и инциденти в железопътния транспорт след получаване на уведомление за възникнало железопътно произшествие или инцидент на железопътната инфраструктура на Република България членът на управителния съвет на борда с компетентност за разследване на железопътни произшествия анализира информацията и класифицира събитието за предприемане на последващи действия.\n\n(7) Инспекторите по разследване на железопътни произшествия и инциденти:\n\n1. извършват разследване на произшествия и инциденти в железопътния транспорт, като участват в назначена комисия за разследване;\n\n2. прилагат система за докладване на произшествия и инциденти;\n\n3. уведомяват Европейската железопътна агенция за всяко разследвано железопътно произшествие или инцидент;\n\n4. имат право на незабавен достъп до мястото на произшествието, както и до участвалия подвижен състав, железопътната инфраструктура, осигурителната техника, документите и устройствата за обективен контрол;\n\n5. имат право на достъп до използване съдържанието на данните от записващите устройства на возилата и записите за регистриране на функционалното състояние на системата за сигнализация и контрол на движението;\n\n6. имат право на достъп до всички доказателствени материали, свързани с разследването, както и достъп до показанията на персонала и експертизите на пострадалите, за което получават съдействие от държавните органи, чиито функции по компетентност са свързани с произшествието;\n\n7. анализират действията на физическите и юридическите лица в областта на железопътния транспорт и функционирането на подвижния железопътен състав, обектите и съоръженията на инфраструктурата, свързани с произшествието или инцидента;\n\n8. изискват и анализират обяснения от участниците в произшествието или инцидента, от очевидци, както и от други лица, свързани с произшествието или инцидента;\n\n9. осъществяват контакт с органите за разследване на железопътни произшествия на други държави за участие на експерти в случай на тежко железопътно произшествие, когато е необходимо;\n\n10. в окончателния доклад за разследваното произшествие или инцидент дават препоръки за безопасност, произтичащи от установените причини при разследваното произшествие или инцидент;\n\n11. създават електронна база данни за железопътните произшествия и инциденти;\n\n12. водят архив за проведените разследвания.\n\nЧл. 11. (Изм. - ДВ, бр. 36 от 2022 г.) Административното, техническото и финансовото обслужване на борда се осъществява от администрацията на Министерството на транспорта и съобщенията съгласно сключено споразумение между министъра на транспорта и съобщенията и председателя на борда.\n\nЧл. 11. (Изм. - ДВ, бр. 36 от 2022 г.) Административното, техническото и финансовото обслужване на борда се осъществява от администрацията на Министерството на транспорта и съобщенията съгласно сключено споразумение между министъра на транспорта и съобщенията и председателя на борда.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 12. Правата и задълженията на служителите в борда, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от председателя на борда.\n\nЧл. 12. Правата и задълженията на служителите в борда, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от председателя на борда.\n\nЧл. 13. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч.\n\nЧл. 13. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица.\n\n(2) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч.\n\nЧл. 14. (1) За изпълнение на определени задачи, свързани с дейността на борда, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и в сключения с тях договор от председателя.\n\nЧл. 14. (1) За изпълнение на определени задачи, свързани с дейността на борда, могат да бъдат привличани нещатни сътрудници в качеството им на експерти.\n\n(2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и в сключения с тях договор от председателя.\n\nЧл. 15. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в борда, се уреждат с вътрешни правила и заповеди на председателя.\n\nЧл. 15. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа в борда, се уреждат с вътрешни правила и заповеди на председателя.\n\nЧл. 16. Служителите в борда притежават инспекторски карти, издадени от председателя на управителния съвет на борда, по образец, утвърден от управителния съвет на борда.\n\nЧл. 16. Служителите в борда притежават инспекторски карти, издадени от председателя на управителния съвет на борда, по образец, утвърден от управителния съвет на борда.\n\nПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ\n\nПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ\n\nПриложение към чл. 10, ал. 1 Обща численост на персонала в организационната структура на Националния борд за разследване на произшествията във въздушния, морския и железопътния транспорт - 11 щатни бройки Управителен съвет 3 - в т.ч. председател 1 - заместник-председатели 2 инспектори по разследване 8\n\nПриложение към чл. 10, ал. 1\n\nОбща численост на персонала в организационната структура на Националния борд за разследване на произшествията във въздушния, морския и железопътния транспорт - 11 щатни бройки\n\n| ↑ нагоре | ← назад | пълна версия"
}