{
  "ldoc_id": "2137180417",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137180417",
  "list_title": "Правилник за устройството и дейността на регионалните центрове за подкрепа на процеса на приобщаващото образование",
  "law_title": "Правилник за устройството и дейността на регионалните центрове за подкрепа на процеса на приобщаващото образование",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ЦЕНТРОВЕ ЗА ПОДКРЕПА НА ПРОЦЕСА НА ПРИОБЩАВАЩОТО ОБРАЗОВАНИЕ Издаден от министъра на образованието и науката Обн. ДВ. бр. 9 от 26 Януари 2018г. , изм. и доп. ДВ. бр. 35 от 27 Април 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на дейността на регионалните центрове за подкрепа на процеса на приобщаващо образование, наричани по-нататък \"регионални центрове\". Чл. 2. Регионалните центрове са държавни специализирани обслужващи звена по чл. 50, ал. 3 за осъществяване на дейностите по чл. 50, ал. 1, т. 2, 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) , свързани със: 1. провеждане на държавната политика за подкрепа на процеса на приобщаващото образование; 2. организационно и методическо подпомагане на детските градини и училищата по отношение на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците; 3. квалификация на педагогическите специалисти във връзка с приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците; 4. осигуряване на ресурсно подпомагане на деца и ученици със специални образователни потребности в случаите, уредени в ЗПУО . Чл. 3. (1) Регионалните центрове са юридически лица, второстепенни разпоредители с бюджет към министъра на образованието и науката със седалище - административният център на областта, на чиято територия осъществяват дейността си. (2) Регионалните центрове ползват имоти - публична държавна собственост. Чл. 4. Регионалните центрове се финансират със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката; 2. собствени приходи; 3. други източници. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на регионалните центрове. Глава втора. ФУНКЦИИ И ДЕЙНОСТИ Чл. 6. (1) Регионалните центрове имат координираща, консултативна, образователна, диагностична и методическа функция в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците в институциите в системата на предучилищното и училищното образование. (2) Регионалните центрове имат и функции, свързани с квалификационната дейност на педагогическите специалисти в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 7. В областта на координиращата функция регионалните центрове извършват следните дейности: 1. осигуряват координация на дейностите във връзка с оценката на индивидуалните потребности на децата и учениците със специални образователни потребности за предоставяне на допълнителна подкрепа за личностно развитие; 2. осъществяват координация по изпълнението на плана за подкрепа на детето или ученика със специални образователни потребности; 3. координират с детските градини и училищата, където няма възможност за формиране на екип за подкрепа за личностното развитие, осигуряването на ресурсни учители и други педагогически специалисти; 4. координират връзката между родителите и центровете за специална образователна подкрепа, както и между родителите и специалните училища; 5. развиват разнообразни форми на сътрудничество с институции, с физически и юридически лица с нестопанска цел за подпомагане процеса на приобщаване на децата и учениците; 6. участват в разработването на областни и общински стратегии за приобщаващо образование; 7. организират и провеждат регионални инициативи по въпросите на приобщаващото образование. Чл. 8. В областта на консултативната функция регионалните центрове извършват следните дейности: 1. запознават родителите с принципите и философията на приобщаващото образование; 2. консултират родителите за условията на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците; 3. консултират родители, учители и специалисти за усвояването на различни форми и техники на работа с деца и ученици със специални образователни потребности и за използването на специализирана литература; 4. консултират родителите и педагогическите специалисти за използването на различни видове терапии - фамилна терапия, арттерапия, кинезитерапия, ерготерапия, сензорна интеграция и др., съобразно индивидуалните потребности на децата и учениците; 5. съдействат за включването и участието на родителите и педагогическите специалисти в дискусии по въпросите на приобщаващото образование; 6. консултират учениците със специални образователни потребности и техните родители за възможностите за избор на професия за професионално образование и обучение и за професионална реализация; 7. консултират родителите и педагогическите специалисти за условията и реда за отлагане от задължително обучение в първи клас на деца със специални образователни потребности; 8. организират информационни кампании за повишаване на информираността на обществото относно приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 9. В областта на диагностичната и образователната функция регионалните центрове извършват следните дейности: 1. оценка на индивидуалните потребности на деца и ученици със специални образователни потребности чрез регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 2. ресурсно подпомагане на деца и ученици със специални образователни потребности в детски градини и училища на територията на областта и прилагане на терапевтични програми; 3. изразяват становище за определяне на формата на обучение на учениците със специални образователни потребности; 4. изразяват становище за насочване на деца и ученици със специални образователни потребности за обучение в изнесени групи и паралелки в центрове за специална образователна подкрепа въз основа на оценка на образователните потребности на детето или ученика след заявено желание на родителя, представителя на детето или лицето, което полага грижи за детето, по предложение на екипа за подкрепа за личностно развитие в детската градина или училището или на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 5. участват в провеждането на изследвания по въпросите на приобщаващото образование; 6. събират, анализират и обобщават информация относно потребностите, нагласите и резултатите, свързани с процеса на приобщаващото образование. Чл. 10. В областта на методическата функция регионалните центрове извършват следните дейности: 1. провеждат краткосрочни модулни обучения на помощник на учителите; 2. методически подпомагат учители и други педагогически специалисти при изготвяне на план за подкрепа на дете или ученик със специални образователни потребности, на индивидуален учебен план и индивидуални учебни програми; 3. осъществяват методическа подкрепа на членовете на екипите за подкрепа за личностно развитие в детските градини и училищата, на специалните педагози и други педагогически специалисти от специалните училища, от центровете за специална образователна подкрепа и от центровете за подкрепа за личностното развитие във връзка с допълнителната подкрепа на деца и ученици със специални образователни потребности. Чл. 11. В областта на квалификационната дейност на педагогическите специалисти по отношение на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците регионалните центрове: 1. изготвят програма за квалификация на педагогическите специалисти; 2. провеждат и организират обучения на педагогически специалисти; 3. (изм. - ДВ, бр. 35 от 2021 г.) издават удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията и присъждат квалификационни кредити за проведените обучения ( приложение № 14 към чл. 48, ал. 1, т. 1 на Наредба № 15 от 2019 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти - ДВ, бр. 61 от 2019 г.). Чл. 11а. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, може да изпълнява функции и дейности на национално равнище, свързани с подпомагане на Министерството на образованието и науката при организирането и координирането на дейностите по осигуряване на допълнителната подкрепа за личностно развитие на децата и учениците, чрез консултиране и методическа подкрепа на регионалните центрове в страната. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 12. (1) Дейността на регионалния център е структурирана в три сектора: 1. сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\"; 2. сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\"; 3. сектор \"Административно-стопанска дейност\". (2) Дейността на всеки сектор се организира и координира от служител, който се определя от директора на регионалния център. (3) Броят на служителите във всеки сектор се определя от директора на регионалния център в рамките на общата численост на персонала. (4) Координаторите на секторите по т. 1 и 2 изготвят план и график за дейността на сектора, които се утвърждават от директора. Чл. 13. Служителите в сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\" изпълняват експертни функции. Чл. 14. (1) Служителите в сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\", които изпълняват норма за преподавателска работа и осъществяват дейности, свързани с ресурсното подпомагане и терапията на деца и ученици със специални образователни потребности, са педагогически специалисти. (2) Ресурсните учители и другите педагогически специалисти от сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\" провеждат индивидуални или групови занятия и консултации в детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, и в регионалния център. (3) Педагогическите специалисти и специалистите - кинезитерапевти, ерготерапевти, рехабилитатори и др., назначени в регионалния център, работят по програмите за ерготерапия и сензорна интеграция, осъществявани в регионалния център, когато притежават необходимата квалификация за това. Чл. 15. Служителите в сектор \"Административно-стопанска дейност\" осъществяват дейности в три направления: 1. \"Счетоводни дейности\"; 2. \"Стопанисване на имуществото на регионалния център\"; 3. \"Помощно-обслужващи дейности и дейности по поддръжката\". Чл. 16. (1) Регионалният център се ръководи, управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда и при условията на Кодекса на труда . Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната характеристика. (2) Директорът организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на регионалния център в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България. (3) Директорът на регионалния център: 1. организира и контролира правилното водене и съхраняване на задължителните документи в регионалния център; 2. осигурява и контролира спазването и прилагането на държавните образователни стандарти по отношение дейността на регионалния център; 3. утвърждава годишен план за дейността на регионалния център след съгласуване с началника на регионалното управление на образованието; 4. определя състава на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 5. определя броя и състава на мобилните екипи в рамките на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 6. утвърждава плановете и графиците за работа на секторите по чл. 12, ал. 4 и програмата за квалификация на педагогическите специалисти по чл. 11, т. 1 ; 7. утвърждава график за консултации с деца и ученици със специални образователни потребности и с техните родители в регионалния център; 8. организира и провежда периодични срещи с ръководствата на детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, във връзка с допълнителната подкрепа за личностно развитие; 9. консултира директори на детските градини, училища и центровете за специална образователна подкрепа за организиране на подкрепяща среда за децата и учениците със специални образователни потребности; 10. организира извършването на оценка на подкрепящата среда и издава препоръки на специалните училища и центровете за специална образователна подкрепа за осигуряване на възможности за приобщаване на децата и учениците със специални образователни потребности; 11. издава удостоверения за завършени курсове на обучение; съхранява печата на институцията; 12. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование; 13. организира и контролира осигуряването на необходимите материални, финансови и човешки ресурси в регионалния център, необходими за ресурсното подпомагане на деца и ученици със специални образователни потребности, за методическата дейност, за оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици; 14. създава условия за повишаване на квалификацията на служителите на регионалния център; 15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 18. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 19. съдейства на компетентните органи при извършване на проверки в центъра; 20. води Книга за контролната дейност на директора (заместник-директора) и констативни протоколи от направените проверки; протоколите от контролната дейност се изготвят в 15-дневен срок от извършената проверка; 21. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието; 22. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 23. изготвя и утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в регионалния център; 24. сключва, изменя и прекратява трудовите договори със служителите, специалистите и с останалия персонал в регионалния център в съответствие с Кодекса на труда ; обявява свободните работни места в тридневен срок в Бюрото по труда и в регионалното управление на образованието; 25. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на регионалния център; 26. отговаря за осигуряване на здравословни и безопасни условия на труд в регионалния център; 27. организира и контролира поддържането на актуална информация на интернет страницата на регионалния център; 28. ръководи разработването на проекти и програми на регионалния център във връзка с провеждане на държавната политика за подкрепа на процеса на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 29. участва в изработването и изпълнението на областната стратегия за подкрепа за личностно развитие на децата и учениците; 30. осъществява взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на регионалния център; 31. изготвя доклад-анализ за дейността на регионалния център в края на всяка учебна година, който изпраща до регионалното управление на образованието и до Министерството на образованието и науката; 32. осъществява и други правомощия, произтичащи от нормативни актове. (4) В изпълнение на своите правомощия директорът на регионалния център издава заповеди. (5) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от заместник-директор, а при невъзможност - от определен със заповед специалист или служител от регионалния център. Чл. 16а. (Нов - ДВ, бр. 35 от 2021 г.) Директорът на Регионалния център за подкрепа на процеса на приобщаващото образование - София-град, може да осъществява методическа подкрепа на национално равнище на директорите на регионалните центрове в страната и да подпомага координирането на дейността им по отношение на планирането и организирането на допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 17. (1) Дейността на директора на регионалния център се подпомага от един или повече заместник-директори. (2) Заместник-директорът: 1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; 2. планира, ръководи и контролира квалификационната и организационно-методическата дейност; 3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в дейността на регионалния център; 4. организира разработването и актуализирането на програмите, методическите и информационните материали; 5. планира и организира подбора на обучителите; 6. изготвя отчет за дейността и прави предложения за подобряването и; 7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения по чл. 11, т. 3 ; 8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти; 9. подпомага директора в цялостната му дейност. Чл. 18. (1) Педагогическият съвет на регионалния център като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) годишен план за дейността на регионалния център; б) програма за квалификация на педагогическите специалисти; 2. разглежда и приема организацията на ресурсното подпомагане на деца и ученици със специални образователни потребности; 3. прави анализ на проблемите и постигнатите резултати по отношение на приобщаващото образование и подкрепата за личностно развитие на деца и ученици със специални образователни потребности в областта в края на всеки учебен срок; 4. запознава се с бюджета на регионалния център, както и с отчетите за неговото изпълнение; 5. упражнява други правомощия, определени с нормативен акт. (2) Педагогическият съвет включва в състава си заместник-директорите, както и педагогическите специалисти, служители в регионалния център. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 19. Организацията на дейността в регионалните центрове се осъществява в съответствие с разпоредбите на този правилник и на правилника за вътрешния трудов ред на всеки регионален център. Чл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 35 от 2021 г.) Регионалните центрове работят по годишен план за дейността си, който се утвърждава от директора. (2) (Нова - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, подпомага Министерството на образованието и науката при координацията на регионалните центрове в страната по отношение на изготвянето на плана по ал. 1. Чл. 21. (1) Регионалните центрове организират дейността си, свързана с оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици със специални образователни потребности, чрез регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности. (2) Регионалният екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности се определя до 15 септември със заповед на директора на регионалния център за всяка учебна година и работи целогодишно. (3) В състава на регионалните екипи се включват ресурсни учители, специални педагози, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение, включително от специалните училища и от центровете за специална образователна подкрепа, ерготерапевти и други специалисти при необходимост, както и представители на регионалните управления на образованието. Ръководител на регионалния екип е представителят на регионалното управление на образованието. Чл. 22. Регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности осъществяват дейността си в съответствие със ЗПУО и с държавния образователен стандарт за приобщаващото образование. Чл. 23. Регионалните центрове организират дейността си, свързана с ресурсното подпомагане и прилагането на терапевтични програми на деца и ученици със специални образователни потребности, чрез ресурсни учители, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение и други специалисти след заявка и договаряне с директорите на детски градини и училища в областта. Чл. 24. (1) Регионалните центрове за подкрепа на процеса на приобщаващото образование поддържат информация за: 1. децата и учениците със специални образователни потребности, които се обучават в детските градини по чл. 35 и в училищата по чл. 38 и 39 от Закона за предучилищното и училищното образование на територията на съответната област; 2. децата и учениците със специални образователни потребности, които се обучават в специални училища за обучение и подкрепа на ученици със сензорни увреждания и в центрове за специална образователна подкрепа на територията на съответната област; 3. ресурсните учители и другите специалисти, които осъществяват ресурсно подпомагане на децата и учениците със специални образователни потребности на територията на съответната област; 4. всички помощници на учителя на територията на съответната област. (2) Информацията по ал. 1 се предоставя от директорите на детските градини, училищата и центровете за специална образователна подкрепа до 15 октомври за първия учебен срок и до 15 февруари за втория учебен срок на съответната учебна година. (3) Информацията по ал. 1 е съвместима с данните, съхранявани в личното образователно дело на детето/ученика, и с другите модули на Националната електронна информационна система за предучилищното и училищното образование. (4) Обработването и съхраняването на информацията по ал. 1 се извършват при спазване на изискванията на Закона за защита на личните данни . Чл. 25. (1) Регионалният център организира дейността си, свързана с квалификацията на ресурсните учители и другите педагогически специалисти от съответната област, по утвърдена програма от директора на регионалния център до 1 октомври за всяка учебна година. (2) Директорът на регионалния център информира директорите на образователните институции от областта за утвърдената програма за квалификация на педагогическите специалисти. (3) Директорите на образователните институции в областта заявяват веднъж в рамките на учебната година пред директора на регионалния център обучение за педагогически специалисти от съответната образователна институция в съответствие с утвърдената програма за квалификация. Чл. 26. Регионалните центрове водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Чл. 27. Работното време на служителите в регионалните центрове е 8 часа при 5-дневна работна седмица по утвърдени от директора графици. Чл. 28. Служителите, специалистите и останалият персонал в регионалните центрове изпълняват възложените им задачи съобразно утвърдени от директора длъжностни характеристики. Чл. 29. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, поддържа информация за броя на педагогическите специалисти, които осъществяват допълнителна подкрепа за личностно развитие на децата и учениците, и препоръчва дейности за повишаване на квалификацията им. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за дейността на ресурсните центрове за подпомагане на интегрираното обучение и възпитание на деца и ученици със специални образователни потребности (ДВ, бр. 77 от 2006 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ЦЕНТРОВЕ ЗА ПОДКРЕПА НА ПРОЦЕСА НА ПРИОБЩАВАЩОТО ОБРАЗОВАНИЕ Издаден от министъра на образованието и науката Обн. ДВ. бр. 9 от 26 Януари 2018г. , изм. и доп. ДВ. бр. 35 от 27 Април 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на дейността на регионалните центрове за подкрепа на процеса на приобщаващо образование, наричани по-нататък \"регионални центрове\". Чл. 2. Регионалните центрове са държавни специализирани обслужващи звена по чл. 50, ал. 3 за осъществяване на дейностите по чл. 50, ал. 1, т. 2, 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) , свързани със: 1. провеждане на държавната политика за подкрепа на процеса на приобщаващото образование; 2. организационно и методическо подпомагане на детските градини и училищата по отношение на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците; 3. квалификация на педагогическите специалисти във връзка с приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците; 4. осигуряване на ресурсно подпомагане на деца и ученици със специални образователни потребности в случаите, уредени в ЗПУО . Чл. 3. (1) Регионалните центрове са юридически лица, второстепенни разпоредители с бюджет към министъра на образованието и науката със седалище - административният център на областта, на чиято територия осъществяват дейността си. (2) Регионалните центрове ползват имоти - публична държавна собственост. Чл. 4. Регионалните центрове се финансират със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката; 2. собствени приходи; 3. други източници. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на регионалните центрове. Глава втора. ФУНКЦИИ И ДЕЙНОСТИ Чл. 6. (1) Регионалните центрове имат координираща, консултативна, образователна, диагностична и методическа функция в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците в институциите в системата на предучилищното и училищното образование. (2) Регионалните центрове имат и функции, свързани с квалификационната дейност на педагогическите специалисти в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 7. В областта на координиращата функция регионалните центрове извършват следните дейности: 1. осигуряват координация на дейностите във връзка с оценката на индивидуалните потребности на децата и учениците със специални образователни потребности за предоставяне на допълнителна подкрепа за личностно развитие; 2. осъществяват координация по изпълнението на плана за подкрепа на детето или ученика със специални образователни потребности; 3. координират с детските градини и училищата, където няма възможност за формиране на екип за подкрепа за личностното развитие, осигуряването на ресурсни учители и други педагогически специалисти; 4. координират връзката между родителите и центровете за специална образователна подкрепа, както и между родителите и специалните училища; 5. развиват разнообразни форми на сътрудничество с институции, с физически и юридически лица с нестопанска цел за подпомагане процеса на приобщаване на децата и учениците; 6. участват в разработването на областни и общински стратегии за приобщаващо образование; 7. организират и провеждат регионални инициативи по въпросите на приобщаващото образование. Чл. 8. В областта на консултативната функция регионалните центрове извършват следните дейности: 1. запознават родителите с принципите и философията на приобщаващото образование; 2. консултират родителите за условията на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците; 3. консултират родители, учители и специалисти за усвояването на различни форми и техники на работа с деца и ученици със специални образователни потребности и за използването на специализирана литература; 4. консултират родителите и педагогическите специалисти за използването на различни видове терапии - фамилна терапия, арттерапия, кинезитерапия, ерготерапия, сензорна интеграция и др., съобразно индивидуалните потребности на децата и учениците; 5. съдействат за включването и участието на родителите и педагогическите специалисти в дискусии по въпросите на приобщаващото образование; 6. консултират учениците със специални образователни потребности и техните родители за възможностите за избор на професия за професионално образование и обучение и за професионална реализация; 7. консултират родителите и педагогическите специалисти за условията и реда за отлагане от задължително обучение в първи клас на деца със специални образователни потребности; 8. организират информационни кампании за повишаване на информираността на обществото относно приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 9. В областта на диагностичната и образователната функция регионалните центрове извършват следните дейности: 1. оценка на индивидуалните потребности на деца и ученици със специални образователни потребности чрез регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 2. ресурсно подпомагане на деца и ученици със специални образователни потребности в детски градини и училища на територията на областта и прилагане на терапевтични програми; 3. изразяват становище за определяне на формата на обучение на учениците със специални образователни потребности; 4. изразяват становище за насочване на деца и ученици със специални образователни потребности за обучение в изнесени групи и паралелки в центрове за специална образователна подкрепа въз основа на оценка на образователните потребности на детето или ученика след заявено желание на родителя, представителя на детето или лицето, което полага грижи за детето, по предложение на екипа за подкрепа за личностно развитие в детската градина или училището или на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 5. участват в провеждането на изследвания по въпросите на приобщаващото образование; 6. събират, анализират и обобщават информация относно потребностите, нагласите и резултатите, свързани с процеса на приобщаващото образование. Чл. 10. В областта на методическата функция регионалните центрове извършват следните дейности: 1. провеждат краткосрочни модулни обучения на помощник на учителите; 2. методически подпомагат учители и други педагогически специалисти при изготвяне на план за подкрепа на дете или ученик със специални образователни потребности, на индивидуален учебен план и индивидуални учебни програми; 3. осъществяват методическа подкрепа на членовете на екипите за подкрепа за личностно развитие в детските градини и училищата, на специалните педагози и други педагогически специалисти от специалните училища, от центровете за специална образователна подкрепа и от центровете за подкрепа за личностното развитие във връзка с допълнителната подкрепа на деца и ученици със специални образователни потребности. Чл. 11. В областта на квалификационната дейност на педагогическите специалисти по отношение на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците регионалните центрове: 1. изготвят програма за квалификация на педагогическите специалисти; 2. провеждат и организират обучения на педагогически специалисти; 3. (изм. - ДВ, бр. 35 от 2021 г.) издават удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията и присъждат квалификационни кредити за проведените обучения ( приложение № 14 към чл. 48, ал. 1, т. 1 на Наредба № 15 от 2019 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти - ДВ, бр. 61 от 2019 г.). Чл. 11а. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, може да изпълнява функции и дейности на национално равнище, свързани с подпомагане на Министерството на образованието и науката при организирането и координирането на дейностите по осигуряване на допълнителната подкрепа за личностно развитие на децата и учениците, чрез консултиране и методическа подкрепа на регионалните центрове в страната. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 12. (1) Дейността на регионалния център е структурирана в три сектора: 1. сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\"; 2. сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\"; 3. сектор \"Административно-стопанска дейност\". (2) Дейността на всеки сектор се организира и координира от служител, който се определя от директора на регионалния център. (3) Броят на служителите във всеки сектор се определя от директора на регионалния център в рамките на общата численост на персонала. (4) Координаторите на секторите по т. 1 и 2 изготвят план и график за дейността на сектора, които се утвърждават от директора. Чл. 13. Служителите в сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\" изпълняват експертни функции. Чл. 14. (1) Служителите в сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\", които изпълняват норма за преподавателска работа и осъществяват дейности, свързани с ресурсното подпомагане и терапията на деца и ученици със специални образователни потребности, са педагогически специалисти. (2) Ресурсните учители и другите педагогически специалисти от сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\" провеждат индивидуални или групови занятия и консултации в детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, и в регионалния център. (3) Педагогическите специалисти и специалистите - кинезитерапевти, ерготерапевти, рехабилитатори и др., назначени в регионалния център, работят по програмите за ерготерапия и сензорна интеграция, осъществявани в регионалния център, когато притежават необходимата квалификация за това. Чл. 15. Служителите в сектор \"Административно-стопанска дейност\" осъществяват дейности в три направления: 1. \"Счетоводни дейности\"; 2. \"Стопанисване на имуществото на регионалния център\"; 3. \"Помощно-обслужващи дейности и дейности по поддръжката\". Чл. 16. (1) Регионалният център се ръководи, управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда и при условията на Кодекса на труда . Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната характеристика. (2) Директорът организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на регионалния център в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България. (3) Директорът на регионалния център: 1. организира и контролира правилното водене и съхраняване на задължителните документи в регионалния център; 2. осигурява и контролира спазването и прилагането на държавните образователни стандарти по отношение дейността на регионалния център; 3. утвърждава годишен план за дейността на регионалния център след съгласуване с началника на регионалното управление на образованието; 4. определя състава на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 5. определя броя и състава на мобилните екипи в рамките на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 6. утвърждава плановете и графиците за работа на секторите по чл. 12, ал. 4 и програмата за квалификация на педагогическите специалисти по чл. 11, т. 1 ; 7. утвърждава график за консултации с деца и ученици със специални образователни потребности и с техните родители в регионалния център; 8. организира и провежда периодични срещи с ръководствата на детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, във връзка с допълнителната подкрепа за личностно развитие; 9. консултира директори на детските градини, училища и центровете за специална образователна подкрепа за организиране на подкрепяща среда за децата и учениците със специални образователни потребности; 10. организира извършването на оценка на подкрепящата среда и издава препоръки на специалните училища и центровете за специална образователна подкрепа за осигуряване на възможности за приобщаване на децата и учениците със специални образователни потребности; 11. издава удостоверения за завършени курсове на обучение; съхранява печата на институцията; 12. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование; 13. организира и контролира осигуряването на необходимите материални, финансови и човешки ресурси в регионалния център, необходими за ресурсното подпомагане на деца и ученици със специални образователни потребности, за методическата дейност, за оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици; 14. създава условия за повишаване на квалификацията на служителите на регионалния център; 15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 18. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 19. съдейства на компетентните органи при извършване на проверки в центъра; 20. води Книга за контролната дейност на директора (заместник-директора) и констативни протоколи от направените проверки; протоколите от контролната дейност се изготвят в 15-дневен срок от извършената проверка; 21. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието; 22. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 23. изготвя и утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в регионалния център; 24. сключва, изменя и прекратява трудовите договори със служителите, специалистите и с останалия персонал в регионалния център в съответствие с Кодекса на труда ; обявява свободните работни места в тридневен срок в Бюрото по труда и в регионалното управление на образованието; 25. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на регионалния център; 26. отговаря за осигуряване на здравословни и безопасни условия на труд в регионалния център; 27. организира и контролира поддържането на актуална информация на интернет страницата на регионалния център; 28. ръководи разработването на проекти и програми на регионалния център във връзка с провеждане на държавната политика за подкрепа на процеса на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 29. участва в изработването и изпълнението на областната стратегия за подкрепа за личностно развитие на децата и учениците; 30. осъществява взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на регионалния център; 31. изготвя доклад-анализ за дейността на регионалния център в края на всяка учебна година, който изпраща до регионалното управление на образованието и до Министерството на образованието и науката; 32. осъществява и други правомощия, произтичащи от нормативни актове. (4) В изпълнение на своите правомощия директорът на регионалния център издава заповеди. (5) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от заместник-директор, а при невъзможност - от определен със заповед специалист или служител от регионалния център. Чл. 16а. (Нов - ДВ, бр. 35 от 2021 г.) Директорът на Регионалния център за подкрепа на процеса на приобщаващото образование - София-град, може да осъществява методическа подкрепа на национално равнище на директорите на регионалните центрове в страната и да подпомага координирането на дейността им по отношение на планирането и организирането на допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 17. (1) Дейността на директора на регионалния център се подпомага от един или повече заместник-директори. (2) Заместник-директорът: 1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; 2. планира, ръководи и контролира квалификационната и организационно-методическата дейност; 3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в дейността на регионалния център; 4. организира разработването и актуализирането на програмите, методическите и информационните материали; 5. планира и организира подбора на обучителите; 6. изготвя отчет за дейността и прави предложения за подобряването и; 7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения по чл. 11, т. 3 ; 8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти; 9. подпомага директора в цялостната му дейност. Чл. 18. (1) Педагогическият съвет на регионалния център като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) годишен план за дейността на регионалния център; б) програма за квалификация на педагогическите специалисти; 2. разглежда и приема организацията на ресурсното подпомагане на деца и ученици със специални образователни потребности; 3. прави анализ на проблемите и постигнатите резултати по отношение на приобщаващото образование и подкрепата за личностно развитие на деца и ученици със специални образователни потребности в областта в края на всеки учебен срок; 4. запознава се с бюджета на регионалния център, както и с отчетите за неговото изпълнение; 5. упражнява други правомощия, определени с нормативен акт. (2) Педагогическият съвет включва в състава си заместник-директорите, както и педагогическите специалисти, служители в регионалния център. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 19. Организацията на дейността в регионалните центрове се осъществява в съответствие с разпоредбите на този правилник и на правилника за вътрешния трудов ред на всеки регионален център. Чл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 35 от 2021 г.) Регионалните центрове работят по годишен план за дейността си, който се утвърждава от директора. (2) (Нова - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, подпомага Министерството на образованието и науката при координацията на регионалните центрове в страната по отношение на изготвянето на плана по ал. 1. Чл. 21. (1) Регионалните центрове организират дейността си, свързана с оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици със специални образователни потребности, чрез регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности. (2) Регионалният екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности се определя до 15 септември със заповед на директора на регионалния център за всяка учебна година и работи целогодишно. (3) В състава на регионалните екипи се включват ресурсни учители, специални педагози, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение, включително от специалните училища и от центровете за специална образователна подкрепа, ерготерапевти и други специалисти при необходимост, както и представители на регионалните управления на образованието. Ръководител на регионалния екип е представителят на регионалното управление на образованието. Чл. 22. Регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности осъществяват дейността си в съответствие със ЗПУО и с държавния образователен стандарт за приобщаващото образование. Чл. 23. Регионалните центрове организират дейността си, свързана с ресурсното подпомагане и прилагането на терапевтични програми на деца и ученици със специални образователни потребности, чрез ресурсни учители, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение и други специалисти след заявка и договаряне с директорите на детски градини и училища в областта. Чл. 24. (1) Регионалните центрове за подкрепа на процеса на приобщаващото образование поддържат информация за: 1. децата и учениците със специални образователни потребности, които се обучават в детските градини по чл. 35 и в училищата по чл. 38 и 39 от Закона за предучилищното и училищното образование на територията на съответната област; 2. децата и учениците със специални образователни потребности, които се обучават в специални училища за обучение и подкрепа на ученици със сензорни увреждания и в центрове за специална образователна подкрепа на територията на съответната област; 3. ресурсните учители и другите специалисти, които осъществяват ресурсно подпомагане на децата и учениците със специални образователни потребности на територията на съответната област; 4. всички помощници на учителя на територията на съответната област. (2) Информацията по ал. 1 се предоставя от директорите на детските градини, училищата и центровете за специална образователна подкрепа до 15 октомври за първия учебен срок и до 15 февруари за втория учебен срок на съответната учебна година. (3) Информацията по ал. 1 е съвместима с данните, съхранявани в личното образователно дело на детето/ученика, и с другите модули на Националната електронна информационна система за предучилищното и училищното образование. (4) Обработването и съхраняването на информацията по ал. 1 се извършват при спазване на изискванията на Закона за защита на личните данни . Чл. 25. (1) Регионалният център организира дейността си, свързана с квалификацията на ресурсните учители и другите педагогически специалисти от съответната област, по утвърдена програма от директора на регионалния център до 1 октомври за всяка учебна година. (2) Директорът на регионалния център информира директорите на образователните институции от областта за утвърдената програма за квалификация на педагогическите специалисти. (3) Директорите на образователните институции в областта заявяват веднъж в рамките на учебната година пред директора на регионалния център обучение за педагогически специалисти от съответната образователна институция в съответствие с утвърдената програма за квалификация. Чл. 26. Регионалните центрове водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Чл. 27. Работното време на служителите в регионалните центрове е 8 часа при 5-дневна работна седмица по утвърдени от директора графици. Чл. 28. Служителите, специалистите и останалият персонал в регионалните центрове изпълняват възложените им задачи съобразно утвърдени от директора длъжностни характеристики. Чл. 29. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, поддържа информация за броя на педагогическите специалисти, които осъществяват допълнителна подкрепа за личностно развитие на децата и учениците, и препоръчва дейности за повишаване на квалификацията им. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за дейността на ресурсните центрове за подпомагане на интегрираното обучение и възпитание на деца и ученици със специални образователни потребности (ДВ, бр. 77 от 2006 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ЦЕНТРОВЕ ЗА ПОДКРЕПА НА ПРОЦЕСА НА ПРИОБЩАВАЩОТО ОБРАЗОВАНИЕ Издаден от министъра на образованието и науката Обн. ДВ. бр. 9 от 26 Януари 2018г. , изм. и доп. ДВ. бр. 35 от 27 Април 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на дейността на регионалните центрове за подкрепа на процеса на приобщаващо образование, наричани по-нататък \"регионални центрове\". Чл. 2. Регионалните центрове са държавни специализирани обслужващи звена по чл. 50, ал. 3 за осъществяване на дейностите по чл. 50, ал. 1, т. 2, 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) , свързани със: 1. провеждане на държавната политика за подкрепа на процеса на приобщаващото образование; 2. организационно и методическо подпомагане на детските градини и училищата по отношение на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците; 3. квалификация на педагогическите специалисти във връзка с приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците; 4. осигуряване на ресурсно подпомагане на деца и ученици със специални образователни потребности в случаите, уредени в ЗПУО . Чл. 3. (1) Регионалните центрове са юридически лица, второстепенни разпоредители с бюджет към министъра на образованието и науката със седалище - административният център на областта, на чиято територия осъществяват дейността си. (2) Регионалните центрове ползват имоти - публична държавна собственост. Чл. 4. Регионалните центрове се финансират със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката; 2. собствени приходи; 3. други източници. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на регионалните центрове. Глава втора. ФУНКЦИИ И ДЕЙНОСТИ Чл. 6. (1) Регионалните центрове имат координираща, консултативна, образователна, диагностична и методическа функция в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците в институциите в системата на предучилищното и училищното образование. (2) Регионалните центрове имат и функции, свързани с квалификационната дейност на педагогическите специалисти в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 7. В областта на координиращата функция регионалните центрове извършват следните дейности: 1. осигуряват координация на дейностите във връзка с оценката на индивидуалните потребности на децата и учениците със специални образователни потребности за предоставяне на допълнителна подкрепа за личностно развитие; 2. осъществяват координация по изпълнението на плана за подкрепа на детето или ученика със специални образователни потребности; 3. координират с детските градини и училищата, където няма възможност за формиране на екип за подкрепа за личностното развитие, осигуряването на ресурсни учители и други педагогически специалисти; 4. координират връзката между родителите и центровете за специална образователна подкрепа, както и между родителите и специалните училища; 5. развиват разнообразни форми на сътрудничество с институции, с физически и юридически лица с нестопанска цел за подпомагане процеса на приобщаване на децата и учениците; 6. участват в разработването на областни и общински стратегии за приобщаващо образование; 7. организират и провеждат регионални инициативи по въпросите на приобщаващото образование. Чл. 8. В областта на консултативната функция регионалните центрове извършват следните дейности: 1. запознават родителите с принципите и философията на приобщаващото образование; 2. консултират родителите за условията на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците; 3. консултират родители, учители и специалисти за усвояването на различни форми и техники на работа с деца и ученици със специални образователни потребности и за използването на специализирана литература; 4. консултират родителите и педагогическите специалисти за използването на различни видове терапии - фамилна терапия, арттерапия, кинезитерапия, ерготерапия, сензорна интеграция и др., съобразно индивидуалните потребности на децата и учениците; 5. съдействат за включването и участието на родителите и педагогическите специалисти в дискусии по въпросите на приобщаващото образование; 6. консултират учениците със специални образователни потребности и техните родители за възможностите за избор на професия за професионално образование и обучение и за професионална реализация; 7. консултират родителите и педагогическите специалисти за условията и реда за отлагане от задължително обучение в първи клас на деца със специални образователни потребности; 8. организират информационни кампании за повишаване на информираността на обществото относно приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 9. В областта на диагностичната и образователната функция регионалните центрове извършват следните дейности: 1. оценка на индивидуалните потребности на деца и ученици със специални образователни потребности чрез регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 2. ресурсно подпомагане на деца и ученици със специални образователни потребности в детски градини и училища на територията на областта и прилагане на терапевтични програми; 3. изразяват становище за определяне на формата на обучение на учениците със специални образователни потребности; 4. изразяват становище за насочване на деца и ученици със специални образователни потребности за обучение в изнесени групи и паралелки в центрове за специална образователна подкрепа въз основа на оценка на образователните потребности на детето или ученика след заявено желание на родителя, представителя на детето или лицето, което полага грижи за детето, по предложение на екипа за подкрепа за личностно развитие в детската градина или училището или на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 5. участват в провеждането на изследвания по въпросите на приобщаващото образование; 6. събират, анализират и обобщават информация относно потребностите, нагласите и резултатите, свързани с процеса на приобщаващото образование. Чл. 10. В областта на методическата функция регионалните центрове извършват следните дейности: 1. провеждат краткосрочни модулни обучения на помощник на учителите; 2. методически подпомагат учители и други педагогически специалисти при изготвяне на план за подкрепа на дете или ученик със специални образователни потребности, на индивидуален учебен план и индивидуални учебни програми; 3. осъществяват методическа подкрепа на членовете на екипите за подкрепа за личностно развитие в детските градини и училищата, на специалните педагози и други педагогически специалисти от специалните училища, от центровете за специална образователна подкрепа и от центровете за подкрепа за личностното развитие във връзка с допълнителната подкрепа на деца и ученици със специални образователни потребности. Чл. 11. В областта на квалификационната дейност на педагогическите специалисти по отношение на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците регионалните центрове: 1. изготвят програма за квалификация на педагогическите специалисти; 2. провеждат и организират обучения на педагогически специалисти; 3. (изм. - ДВ, бр. 35 от 2021 г.) издават удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията и присъждат квалификационни кредити за проведените обучения ( приложение № 14 към чл. 48, ал. 1, т. 1 на Наредба № 15 от 2019 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти - ДВ, бр. 61 от 2019 г.). Чл. 11а. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, може да изпълнява функции и дейности на национално равнище, свързани с подпомагане на Министерството на образованието и науката при организирането и координирането на дейностите по осигуряване на допълнителната подкрепа за личностно развитие на децата и учениците, чрез консултиране и методическа подкрепа на регионалните центрове в страната. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 12. (1) Дейността на регионалния център е структурирана в три сектора: 1. сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\"; 2. сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\"; 3. сектор \"Административно-стопанска дейност\". (2) Дейността на всеки сектор се организира и координира от служител, който се определя от директора на регионалния център. (3) Броят на служителите във всеки сектор се определя от директора на регионалния център в рамките на общата численост на персонала. (4) Координаторите на секторите по т. 1 и 2 изготвят план и график за дейността на сектора, които се утвърждават от директора. Чл. 13. Служителите в сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\" изпълняват експертни функции. Чл. 14. (1) Служителите в сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\", които изпълняват норма за преподавателска работа и осъществяват дейности, свързани с ресурсното подпомагане и терапията на деца и ученици със специални образователни потребности, са педагогически специалисти. (2) Ресурсните учители и другите педагогически специалисти от сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\" провеждат индивидуални или групови занятия и консултации в детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, и в регионалния център. (3) Педагогическите специалисти и специалистите - кинезитерапевти, ерготерапевти, рехабилитатори и др., назначени в регионалния център, работят по програмите за ерготерапия и сензорна интеграция, осъществявани в регионалния център, когато притежават необходимата квалификация за това. Чл. 15. Служителите в сектор \"Административно-стопанска дейност\" осъществяват дейности в три направления: 1. \"Счетоводни дейности\"; 2. \"Стопанисване на имуществото на регионалния център\"; 3. \"Помощно-обслужващи дейности и дейности по поддръжката\". Чл. 16. (1) Регионалният център се ръководи, управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда и при условията на Кодекса на труда . Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната характеристика. (2) Директорът организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на регионалния център в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България. (3) Директорът на регионалния център: 1. организира и контролира правилното водене и съхраняване на задължителните документи в регионалния център; 2. осигурява и контролира спазването и прилагането на държавните образователни стандарти по отношение дейността на регионалния център; 3. утвърждава годишен план за дейността на регионалния център след съгласуване с началника на регионалното управление на образованието; 4. определя състава на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 5. определя броя и състава на мобилните екипи в рамките на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 6. утвърждава плановете и графиците за работа на секторите по чл. 12, ал. 4 и програмата за квалификация на педагогическите специалисти по чл. 11, т. 1 ; 7. утвърждава график за консултации с деца и ученици със специални образователни потребности и с техните родители в регионалния център; 8. организира и провежда периодични срещи с ръководствата на детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, във връзка с допълнителната подкрепа за личностно развитие; 9. консултира директори на детските градини, училища и центровете за специална образователна подкрепа за организиране на подкрепяща среда за децата и учениците със специални образователни потребности; 10. организира извършването на оценка на подкрепящата среда и издава препоръки на специалните училища и центровете за специална образователна подкрепа за осигуряване на възможности за приобщаване на децата и учениците със специални образователни потребности; 11. издава удостоверения за завършени курсове на обучение; съхранява печата на институцията; 12. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование; 13. организира и контролира осигуряването на необходимите материални, финансови и човешки ресурси в регионалния център, необходими за ресурсното подпомагане на деца и ученици със специални образователни потребности, за методическата дейност, за оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици; 14. създава условия за повишаване на квалификацията на служителите на регионалния център; 15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 18. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 19. съдейства на компетентните органи при извършване на проверки в центъра; 20. води Книга за контролната дейност на директора (заместник-директора) и констативни протоколи от направените проверки; протоколите от контролната дейност се изготвят в 15-дневен срок от извършената проверка; 21. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието; 22. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 23. изготвя и утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в регионалния център; 24. сключва, изменя и прекратява трудовите договори със служителите, специалистите и с останалия персонал в регионалния център в съответствие с Кодекса на труда ; обявява свободните работни места в тридневен срок в Бюрото по труда и в регионалното управление на образованието; 25. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на регионалния център; 26. отговаря за осигуряване на здравословни и безопасни условия на труд в регионалния център; 27. организира и контролира поддържането на актуална информация на интернет страницата на регионалния център; 28. ръководи разработването на проекти и програми на регионалния център във връзка с провеждане на държавната политика за подкрепа на процеса на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 29. участва в изработването и изпълнението на областната стратегия за подкрепа за личностно развитие на децата и учениците; 30. осъществява взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на регионалния център; 31. изготвя доклад-анализ за дейността на регионалния център в края на всяка учебна година, който изпраща до регионалното управление на образованието и до Министерството на образованието и науката; 32. осъществява и други правомощия, произтичащи от нормативни актове. (4) В изпълнение на своите правомощия директорът на регионалния център издава заповеди. (5) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от заместник-директор, а при невъзможност - от определен със заповед специалист или служител от регионалния център. Чл. 16а. (Нов - ДВ, бр. 35 от 2021 г.) Директорът на Регионалния център за подкрепа на процеса на приобщаващото образование - София-град, може да осъществява методическа подкрепа на национално равнище на директорите на регионалните центрове в страната и да подпомага координирането на дейността им по отношение на планирането и организирането на допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 17. (1) Дейността на директора на регионалния център се подпомага от един или повече заместник-директори. (2) Заместник-директорът: 1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; 2. планира, ръководи и контролира квалификационната и организационно-методическата дейност; 3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в дейността на регионалния център; 4. организира разработването и актуализирането на програмите, методическите и информационните материали; 5. планира и организира подбора на обучителите; 6. изготвя отчет за дейността и прави предложения за подобряването и; 7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения по чл. 11, т. 3 ; 8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти; 9. подпомага директора в цялостната му дейност. Чл. 18. (1) Педагогическият съвет на регионалния център като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) годишен план за дейността на регионалния център; б) програма за квалификация на педагогическите специалисти; 2. разглежда и приема организацията на ресурсното подпомагане на деца и ученици със специални образователни потребности; 3. прави анализ на проблемите и постигнатите резултати по отношение на приобщаващото образование и подкрепата за личностно развитие на деца и ученици със специални образователни потребности в областта в края на всеки учебен срок; 4. запознава се с бюджета на регионалния център, както и с отчетите за неговото изпълнение; 5. упражнява други правомощия, определени с нормативен акт. (2) Педагогическият съвет включва в състава си заместник-директорите, както и педагогическите специалисти, служители в регионалния център. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 19. Организацията на дейността в регионалните центрове се осъществява в съответствие с разпоредбите на този правилник и на правилника за вътрешния трудов ред на всеки регионален център. Чл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 35 от 2021 г.) Регионалните центрове работят по годишен план за дейността си, който се утвърждава от директора. (2) (Нова - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, подпомага Министерството на образованието и науката при координацията на регионалните центрове в страната по отношение на изготвянето на плана по ал. 1. Чл. 21. (1) Регионалните центрове организират дейността си, свързана с оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици със специални образователни потребности, чрез регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности. (2) Регионалният екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности се определя до 15 септември със заповед на директора на регионалния център за всяка учебна година и работи целогодишно. (3) В състава на регионалните екипи се включват ресурсни учители, специални педагози, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение, включително от специалните училища и от центровете за специална образователна подкрепа, ерготерапевти и други специалисти при необходимост, както и представители на регионалните управления на образованието. Ръководител на регионалния екип е представителят на регионалното управление на образованието. Чл. 22. Регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности осъществяват дейността си в съответствие със ЗПУО и с държавния образователен стандарт за приобщаващото образование. Чл. 23. Регионалните центрове организират дейността си, свързана с ресурсното подпомагане и прилагането на терапевтични програми на деца и ученици със специални образователни потребности, чрез ресурсни учители, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение и други специалисти след заявка и договаряне с директорите на детски градини и училища в областта. Чл. 24. (1) Регионалните центрове за подкрепа на процеса на приобщаващото образование поддържат информация за: 1. децата и учениците със специални образователни потребности, които се обучават в детските градини по чл. 35 и в училищата по чл. 38 и 39 от Закона за предучилищното и училищното образование на територията на съответната област; 2. децата и учениците със специални образователни потребности, които се обучават в специални училища за обучение и подкрепа на ученици със сензорни увреждания и в центрове за специална образователна подкрепа на територията на съответната област; 3. ресурсните учители и другите специалисти, които осъществяват ресурсно подпомагане на децата и учениците със специални образователни потребности на територията на съответната област; 4. всички помощници на учителя на територията на съответната област. (2) Информацията по ал. 1 се предоставя от директорите на детските градини, училищата и центровете за специална образователна подкрепа до 15 октомври за първия учебен срок и до 15 февруари за втория учебен срок на съответната учебна година. (3) Информацията по ал. 1 е съвместима с данните, съхранявани в личното образователно дело на детето/ученика, и с другите модули на Националната електронна информационна система за предучилищното и училищното образование. (4) Обработването и съхраняването на информацията по ал. 1 се извършват при спазване на изискванията на Закона за защита на личните данни . Чл. 25. (1) Регионалният център организира дейността си, свързана с квалификацията на ресурсните учители и другите педагогически специалисти от съответната област, по утвърдена програма от директора на регионалния център до 1 октомври за всяка учебна година. (2) Директорът на регионалния център информира директорите на образователните институции от областта за утвърдената програма за квалификация на педагогическите специалисти. (3) Директорите на образователните институции в областта заявяват веднъж в рамките на учебната година пред директора на регионалния център обучение за педагогически специалисти от съответната образователна институция в съответствие с утвърдената програма за квалификация. Чл. 26. Регионалните центрове водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Чл. 27. Работното време на служителите в регионалните центрове е 8 часа при 5-дневна работна седмица по утвърдени от директора графици. Чл. 28. Служителите, специалистите и останалият персонал в регионалните центрове изпълняват възложените им задачи съобразно утвърдени от директора длъжностни характеристики. Чл. 29. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, поддържа информация за броя на педагогическите специалисти, които осъществяват допълнителна подкрепа за личностно развитие на децата и учениците, и препоръчва дейности за повишаване на квалификацията им. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за дейността на ресурсните центрове за подпомагане на интегрираното обучение и възпитание на деца и ученици със специални образователни потребности (ДВ, бр. 77 от 2006 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ЦЕНТРОВЕ ЗА ПОДКРЕПА НА ПРОЦЕСА НА ПРИОБЩАВАЩОТО ОБРАЗОВАНИЕ Издаден от министъра на образованието и науката Обн. ДВ. бр. 9 от 26 Януари 2018г. , изм. и доп. ДВ. бр. 35 от 27 Април 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на дейността на регионалните центрове за подкрепа на процеса на приобщаващо образование, наричани по-нататък \"регионални центрове\". Чл. 2. Регионалните центрове са държавни специализирани обслужващи звена по чл. 50, ал. 3 за осъществяване на дейностите по чл. 50, ал. 1, т. 2, 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) , свързани със: 1. провеждане на държавната политика за подкрепа на процеса на приобщаващото образование; 2. организационно и методическо подпомагане на детските градини и училищата по отношение на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците; 3. квалификация на педагогическите специалисти във връзка с приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците; 4. осигуряване на ресурсно подпомагане на деца и ученици със специални образователни потребности в случаите, уредени в ЗПУО . Чл. 3. (1) Регионалните центрове са юридически лица, второстепенни разпоредители с бюджет към министъра на образованието и науката със седалище - административният център на областта, на чиято територия осъществяват дейността си. (2) Регионалните центрове ползват имоти - публична държавна собственост. Чл. 4. Регионалните центрове се финансират със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката; 2. собствени приходи; 3. други източници. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на регионалните центрове. Глава втора. ФУНКЦИИ И ДЕЙНОСТИ Чл. 6. (1) Регионалните центрове имат координираща, консултативна, образователна, диагностична и методическа функция в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците в институциите в системата на предучилищното и училищното образование. (2) Регионалните центрове имат и функции, свързани с квалификационната дейност на педагогическите специалисти в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 7. В областта на координиращата функция регионалните центрове извършват следните дейности: 1. осигуряват координация на дейностите във връзка с оценката на индивидуалните потребности на децата и учениците със специални образователни потребности за предоставяне на допълнителна подкрепа за личностно развитие; 2. осъществяват координация по изпълнението на плана за подкрепа на детето или ученика със специални образователни потребности; 3. координират с детските градини и училищата, където няма възможност за формиране на екип за подкрепа за личностното развитие, осигуряването на ресурсни учители и други педагогически специалисти; 4. координират връзката между родителите и центровете за специална образователна подкрепа, както и между родителите и специалните училища; 5. развиват разнообразни форми на сътрудничество с институции, с физически и юридически лица с нестопанска цел за подпомагане процеса на приобщаване на децата и учениците; 6. участват в разработването на областни и общински стратегии за приобщаващо образование; 7. организират и провеждат регионални инициативи по въпросите на приобщаващото образование. Чл. 8. В областта на консултативната функция регионалните центрове извършват следните дейности: 1. запознават родителите с принципите и философията на приобщаващото образование; 2. консултират родителите за условията на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците; 3. консултират родители, учители и специалисти за усвояването на различни форми и техники на работа с деца и ученици със специални образователни потребности и за използването на специализирана литература; 4. консултират родителите и педагогическите специалисти за използването на различни видове терапии - фамилна терапия, арттерапия, кинезитерапия, ерготерапия, сензорна интеграция и др., съобразно индивидуалните потребности на децата и учениците; 5. съдействат за включването и участието на родителите и педагогическите специалисти в дискусии по въпросите на приобщаващото образование; 6. консултират учениците със специални образователни потребности и техните родители за възможностите за избор на професия за професионално образование и обучение и за професионална реализация; 7. консултират родителите и педагогическите специалисти за условията и реда за отлагане от задължително обучение в първи клас на деца със специални образователни потребности; 8. организират информационни кампании за повишаване на информираността на обществото относно приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 9. В областта на диагностичната и образователната функция регионалните центрове извършват следните дейности: 1. оценка на индивидуалните потребности на деца и ученици със специални образователни потребности чрез регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 2. ресурсно подпомагане на деца и ученици със специални образователни потребности в детски градини и училища на територията на областта и прилагане на терапевтични програми; 3. изразяват становище за определяне на формата на обучение на учениците със специални образователни потребности; 4. изразяват становище за насочване на деца и ученици със специални образователни потребности за обучение в изнесени групи и паралелки в центрове за специална образователна подкрепа въз основа на оценка на образователните потребности на детето или ученика след заявено желание на родителя, представителя на детето или лицето, което полага грижи за детето, по предложение на екипа за подкрепа за личностно развитие в детската градина или училището или на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 5. участват в провеждането на изследвания по въпросите на приобщаващото образование; 6. събират, анализират и обобщават информация относно потребностите, нагласите и резултатите, свързани с процеса на приобщаващото образование. Чл. 10. В областта на методическата функция регионалните центрове извършват следните дейности: 1. провеждат краткосрочни модулни обучения на помощник на учителите; 2. методически подпомагат учители и други педагогически специалисти при изготвяне на план за подкрепа на дете или ученик със специални образователни потребности, на индивидуален учебен план и индивидуални учебни програми; 3. осъществяват методическа подкрепа на членовете на екипите за подкрепа за личностно развитие в детските градини и училищата, на специалните педагози и други педагогически специалисти от специалните училища, от центровете за специална образователна подкрепа и от центровете за подкрепа за личностното развитие във връзка с допълнителната подкрепа на деца и ученици със специални образователни потребности. Чл. 11. В областта на квалификационната дейност на педагогическите специалисти по отношение на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците регионалните центрове: 1. изготвят програма за квалификация на педагогическите специалисти; 2. провеждат и организират обучения на педагогически специалисти; 3. (изм. - ДВ, бр. 35 от 2021 г.) издават удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията и присъждат квалификационни кредити за проведените обучения ( приложение № 14 към чл. 48, ал. 1, т. 1 на Наредба № 15 от 2019 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти - ДВ, бр. 61 от 2019 г.). Чл. 11а. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, може да изпълнява функции и дейности на национално равнище, свързани с подпомагане на Министерството на образованието и науката при организирането и координирането на дейностите по осигуряване на допълнителната подкрепа за личностно развитие на децата и учениците, чрез консултиране и методическа подкрепа на регионалните центрове в страната. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 12. (1) Дейността на регионалния център е структурирана в три сектора: 1. сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\"; 2. сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\"; 3. сектор \"Административно-стопанска дейност\". (2) Дейността на всеки сектор се организира и координира от служител, който се определя от директора на регионалния център. (3) Броят на служителите във всеки сектор се определя от директора на регионалния център в рамките на общата численост на персонала. (4) Координаторите на секторите по т. 1 и 2 изготвят план и график за дейността на сектора, които се утвърждават от директора. Чл. 13. Служителите в сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\" изпълняват експертни функции. Чл. 14. (1) Служителите в сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\", които изпълняват норма за преподавателска работа и осъществяват дейности, свързани с ресурсното подпомагане и терапията на деца и ученици със специални образователни потребности, са педагогически специалисти. (2) Ресурсните учители и другите педагогически специалисти от сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\" провеждат индивидуални или групови занятия и консултации в детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, и в регионалния център. (3) Педагогическите специалисти и специалистите - кинезитерапевти, ерготерапевти, рехабилитатори и др., назначени в регионалния център, работят по програмите за ерготерапия и сензорна интеграция, осъществявани в регионалния център, когато притежават необходимата квалификация за това. Чл. 15. Служителите в сектор \"Административно-стопанска дейност\" осъществяват дейности в три направления: 1. \"Счетоводни дейности\"; 2. \"Стопанисване на имуществото на регионалния център\"; 3. \"Помощно-обслужващи дейности и дейности по поддръжката\". Чл. 16. (1) Регионалният център се ръководи, управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда и при условията на Кодекса на труда . Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната характеристика. (2) Директорът организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на регионалния център в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България. (3) Директорът на регионалния център: 1. организира и контролира правилното водене и съхраняване на задължителните документи в регионалния център; 2. осигурява и контролира спазването и прилагането на държавните образователни стандарти по отношение дейността на регионалния център; 3. утвърждава годишен план за дейността на регионалния център след съгласуване с началника на регионалното управление на образованието; 4. определя състава на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 5. определя броя и състава на мобилните екипи в рамките на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 6. утвърждава плановете и графиците за работа на секторите по чл. 12, ал. 4 и програмата за квалификация на педагогическите специалисти по чл. 11, т. 1 ; 7. утвърждава график за консултации с деца и ученици със специални образователни потребности и с техните родители в регионалния център; 8. организира и провежда периодични срещи с ръководствата на детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, във връзка с допълнителната подкрепа за личностно развитие; 9. консултира директори на детските градини, училища и центровете за специална образователна подкрепа за организиране на подкрепяща среда за децата и учениците със специални образователни потребности; 10. организира извършването на оценка на подкрепящата среда и издава препоръки на специалните училища и центровете за специална образователна подкрепа за осигуряване на възможности за приобщаване на децата и учениците със специални образователни потребности; 11. издава удостоверения за завършени курсове на обучение; съхранява печата на институцията; 12. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование; 13. организира и контролира осигуряването на необходимите материални, финансови и човешки ресурси в регионалния център, необходими за ресурсното подпомагане на деца и ученици със специални образователни потребности, за методическата дейност, за оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици; 14. създава условия за повишаване на квалификацията на служителите на регионалния център; 15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 18. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 19. съдейства на компетентните органи при извършване на проверки в центъра; 20. води Книга за контролната дейност на директора (заместник-директора) и констативни протоколи от направените проверки; протоколите от контролната дейност се изготвят в 15-дневен срок от извършената проверка; 21. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието; 22. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 23. изготвя и утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в регионалния център; 24. сключва, изменя и прекратява трудовите договори със служителите, специалистите и с останалия персонал в регионалния център в съответствие с Кодекса на труда ; обявява свободните работни места в тридневен срок в Бюрото по труда и в регионалното управление на образованието; 25. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на регионалния център; 26. отговаря за осигуряване на здравословни и безопасни условия на труд в регионалния център; 27. организира и контролира поддържането на актуална информация на интернет страницата на регионалния център; 28. ръководи разработването на проекти и програми на регионалния център във връзка с провеждане на държавната политика за подкрепа на процеса на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 29. участва в изработването и изпълнението на областната стратегия за подкрепа за личностно развитие на децата и учениците; 30. осъществява взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на регионалния център; 31. изготвя доклад-анализ за дейността на регионалния център в края на всяка учебна година, който изпраща до регионалното управление на образованието и до Министерството на образованието и науката; 32. осъществява и други правомощия, произтичащи от нормативни актове. (4) В изпълнение на своите правомощия директорът на регионалния център издава заповеди. (5) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от заместник-директор, а при невъзможност - от определен със заповед специалист или служител от регионалния център. Чл. 16а. (Нов - ДВ, бр. 35 от 2021 г.) Директорът на Регионалния център за подкрепа на процеса на приобщаващото образование - София-град, може да осъществява методическа подкрепа на национално равнище на директорите на регионалните центрове в страната и да подпомага координирането на дейността им по отношение на планирането и организирането на допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 17. (1) Дейността на директора на регионалния център се подпомага от един или повече заместник-директори. (2) Заместник-директорът: 1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; 2. планира, ръководи и контролира квалификационната и организационно-методическата дейност; 3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в дейността на регионалния център; 4. организира разработването и актуализирането на програмите, методическите и информационните материали; 5. планира и организира подбора на обучителите; 6. изготвя отчет за дейността и прави предложения за подобряването и; 7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения по чл. 11, т. 3 ; 8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти; 9. подпомага директора в цялостната му дейност. Чл. 18. (1) Педагогическият съвет на регионалния център като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) годишен план за дейността на регионалния център; б) програма за квалификация на педагогическите специалисти; 2. разглежда и приема организацията на ресурсното подпомагане на деца и ученици със специални образователни потребности; 3. прави анализ на проблемите и постигнатите резултати по отношение на приобщаващото образование и подкрепата за личностно развитие на деца и ученици със специални образователни потребности в областта в края на всеки учебен срок; 4. запознава се с бюджета на регионалния център, както и с отчетите за неговото изпълнение; 5. упражнява други правомощия, определени с нормативен акт. (2) Педагогическият съвет включва в състава си заместник-директорите, както и педагогическите специалисти, служители в регионалния център. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 19. Организацията на дейността в регионалните центрове се осъществява в съответствие с разпоредбите на този правилник и на правилника за вътрешния трудов ред на всеки регионален център. Чл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 35 от 2021 г.) Регионалните центрове работят по годишен план за дейността си, който се утвърждава от директора. (2) (Нова - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, подпомага Министерството на образованието и науката при координацията на регионалните центрове в страната по отношение на изготвянето на плана по ал. 1. Чл. 21. (1) Регионалните центрове организират дейността си, свързана с оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици със специални образователни потребности, чрез регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности. (2) Регионалният екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности се определя до 15 септември със заповед на директора на регионалния център за всяка учебна година и работи целогодишно. (3) В състава на регионалните екипи се включват ресурсни учители, специални педагози, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение, включително от специалните училища и от центровете за специална образователна подкрепа, ерготерапевти и други специалисти при необходимост, както и представители на регионалните управления на образованието. Ръководител на регионалния екип е представителят на регионалното управление на образованието. Чл. 22. Регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности осъществяват дейността си в съответствие със ЗПУО и с държавния образователен стандарт за приобщаващото образование. Чл. 23. Регионалните центрове организират дейността си, свързана с ресурсното подпомагане и прилагането на терапевтични програми на деца и ученици със специални образователни потребности, чрез ресурсни учители, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение и други специалисти след заявка и договаряне с директорите на детски градини и училища в областта. Чл. 24. (1) Регионалните центрове за подкрепа на процеса на приобщаващото образование поддържат информация за: 1. децата и учениците със специални образователни потребности, които се обучават в детските градини по чл. 35 и в училищата по чл. 38 и 39 от Закона за предучилищното и училищното образование на територията на съответната област; 2. децата и учениците със специални образователни потребности, които се обучават в специални училища за обучение и подкрепа на ученици със сензорни увреждания и в центрове за специална образователна подкрепа на територията на съответната област; 3. ресурсните учители и другите специалисти, които осъществяват ресурсно подпомагане на децата и учениците със специални образователни потребности на територията на съответната област; 4. всички помощници на учителя на територията на съответната област. (2) Информацията по ал. 1 се предоставя от директорите на детските градини, училищата и центровете за специална образователна подкрепа до 15 октомври за първия учебен срок и до 15 февруари за втория учебен срок на съответната учебна година. (3) Информацията по ал. 1 е съвместима с данните, съхранявани в личното образователно дело на детето/ученика, и с другите модули на Националната електронна информационна система за предучилищното и училищното образование. (4) Обработването и съхраняването на информацията по ал. 1 се извършват при спазване на изискванията на Закона за защита на личните данни . Чл. 25. (1) Регионалният център организира дейността си, свързана с квалификацията на ресурсните учители и другите педагогически специалисти от съответната област, по утвърдена програма от директора на регионалния център до 1 октомври за всяка учебна година. (2) Директорът на регионалния център информира директорите на образователните институции от областта за утвърдената програма за квалификация на педагогическите специалисти. (3) Директорите на образователните институции в областта заявяват веднъж в рамките на учебната година пред директора на регионалния център обучение за педагогически специалисти от съответната образователна институция в съответствие с утвърдената програма за квалификация. Чл. 26. Регионалните центрове водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Чл. 27. Работното време на служителите в регионалните центрове е 8 часа при 5-дневна работна седмица по утвърдени от директора графици. Чл. 28. Служителите, специалистите и останалият персонал в регионалните центрове изпълняват възложените им задачи съобразно утвърдени от директора длъжностни характеристики. Чл. 29. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, поддържа информация за броя на педагогическите специалисти, които осъществяват допълнителна подкрепа за личностно развитие на децата и учениците, и препоръчва дейности за повишаване на квалификацията им. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за дейността на ресурсните центрове за подпомагане на интегрираното обучение и възпитание на деца и ученици със специални образователни потребности (ДВ, бр. 77 от 2006 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ЦЕНТРОВЕ ЗА ПОДКРЕПА НА ПРОЦЕСА НА ПРИОБЩАВАЩОТО ОБРАЗОВАНИЕ Издаден от министъра на образованието и науката Обн. ДВ. бр. 9 от 26 Януари 2018г. , изм. и доп. ДВ. бр. 35 от 27 Април 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на дейността на регионалните центрове за подкрепа на процеса на приобщаващо образование, наричани по-нататък \"регионални центрове\". Чл. 2. Регионалните центрове са държавни специализирани обслужващи звена по чл. 50, ал. 3 за осъществяване на дейностите по чл. 50, ал. 1, т. 2, 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) , свързани със: 1. провеждане на държавната политика за подкрепа на процеса на приобщаващото образование; 2. организационно и методическо подпомагане на детските градини и училищата по отношение на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците; 3. квалификация на педагогическите специалисти във връзка с приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците; 4. осигуряване на ресурсно подпомагане на деца и ученици със специални образователни потребности в случаите, уредени в ЗПУО . Чл. 3. (1) Регионалните центрове са юридически лица, второстепенни разпоредители с бюджет към министъра на образованието и науката със седалище - административният център на областта, на чиято територия осъществяват дейността си. (2) Регионалните центрове ползват имоти - публична държавна собственост. Чл. 4. Регионалните центрове се финансират със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката; 2. собствени приходи; 3. други източници. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на регионалните центрове. Глава втора. ФУНКЦИИ И ДЕЙНОСТИ Чл. 6. (1) Регионалните центрове имат координираща, консултативна, образователна, диагностична и методическа функция в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците в институциите в системата на предучилищното и училищното образование. (2) Регионалните центрове имат и функции, свързани с квалификационната дейност на педагогическите специалисти в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 7. В областта на координиращата функция регионалните центрове извършват следните дейности: 1. осигуряват координация на дейностите във връзка с оценката на индивидуалните потребности на децата и учениците със специални образователни потребности за предоставяне на допълнителна подкрепа за личностно развитие; 2. осъществяват координация по изпълнението на плана за подкрепа на детето или ученика със специални образователни потребности; 3. координират с детските градини и училищата, където няма възможност за формиране на екип за подкрепа за личностното развитие, осигуряването на ресурсни учители и други педагогически специалисти; 4. координират връзката между родителите и центровете за специална образователна подкрепа, както и между родителите и специалните училища; 5. развиват разнообразни форми на сътрудничество с институции, с физически и юридически лица с нестопанска цел за подпомагане процеса на приобщаване на децата и учениците; 6. участват в разработването на областни и общински стратегии за приобщаващо образование; 7. организират и провеждат регионални инициативи по въпросите на приобщаващото образование. Чл. 8. В областта на консултативната функция регионалните центрове извършват следните дейности: 1. запознават родителите с принципите и философията на приобщаващото образование; 2. консултират родителите за условията на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците; 3. консултират родители, учители и специалисти за усвояването на различни форми и техники на работа с деца и ученици със специални образователни потребности и за използването на специализирана литература; 4. консултират родителите и педагогическите специалисти за използването на различни видове терапии - фамилна терапия, арттерапия, кинезитерапия, ерготерапия, сензорна интеграция и др., съобразно индивидуалните потребности на децата и учениците; 5. съдействат за включването и участието на родителите и педагогическите специалисти в дискусии по въпросите на приобщаващото образование; 6. консултират учениците със специални образователни потребности и техните родители за възможностите за избор на професия за професионално образование и обучение и за професионална реализация; 7. консултират родителите и педагогическите специалисти за условията и реда за отлагане от задължително обучение в първи клас на деца със специални образователни потребности; 8. организират информационни кампании за повишаване на информираността на обществото относно приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 9. В областта на диагностичната и образователната функция регионалните центрове извършват следните дейности: 1. оценка на индивидуалните потребности на деца и ученици със специални образователни потребности чрез регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 2. ресурсно подпомагане на деца и ученици със специални образователни потребности в детски градини и училища на територията на областта и прилагане на терапевтични програми; 3. изразяват становище за определяне на формата на обучение на учениците със специални образователни потребности; 4. изразяват становище за насочване на деца и ученици със специални образователни потребности за обучение в изнесени групи и паралелки в центрове за специална образователна подкрепа въз основа на оценка на образователните потребности на детето или ученика след заявено желание на родителя, представителя на детето или лицето, което полага грижи за детето, по предложение на екипа за подкрепа за личностно развитие в детската градина или училището или на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 5. участват в провеждането на изследвания по въпросите на приобщаващото образование; 6. събират, анализират и обобщават информация относно потребностите, нагласите и резултатите, свързани с процеса на приобщаващото образование. Чл. 10. В областта на методическата функция регионалните центрове извършват следните дейности: 1. провеждат краткосрочни модулни обучения на помощник на учителите; 2. методически подпомагат учители и други педагогически специалисти при изготвяне на план за подкрепа на дете или ученик със специални образователни потребности, на индивидуален учебен план и индивидуални учебни програми; 3. осъществяват методическа подкрепа на членовете на екипите за подкрепа за личностно развитие в детските градини и училищата, на специалните педагози и други педагогически специалисти от специалните училища, от центровете за специална образователна подкрепа и от центровете за подкрепа за личностното развитие във връзка с допълнителната подкрепа на деца и ученици със специални образователни потребности. Чл. 11. В областта на квалификационната дейност на педагогическите специалисти по отношение на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците регионалните центрове: 1. изготвят програма за квалификация на педагогическите специалисти; 2. провеждат и организират обучения на педагогически специалисти; 3. (изм. - ДВ, бр. 35 от 2021 г.) издават удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията и присъждат квалификационни кредити за проведените обучения ( приложение № 14 към чл. 48, ал. 1, т. 1 на Наредба № 15 от 2019 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти - ДВ, бр. 61 от 2019 г.). Чл. 11а. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, може да изпълнява функции и дейности на национално равнище, свързани с подпомагане на Министерството на образованието и науката при организирането и координирането на дейностите по осигуряване на допълнителната подкрепа за личностно развитие на децата и учениците, чрез консултиране и методическа подкрепа на регионалните центрове в страната. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 12. (1) Дейността на регионалния център е структурирана в три сектора: 1. сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\"; 2. сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\"; 3. сектор \"Административно-стопанска дейност\". (2) Дейността на всеки сектор се организира и координира от служител, който се определя от директора на регионалния център. (3) Броят на служителите във всеки сектор се определя от директора на регионалния център в рамките на общата численост на персонала. (4) Координаторите на секторите по т. 1 и 2 изготвят план и график за дейността на сектора, които се утвърждават от директора. Чл. 13. Служителите в сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\" изпълняват експертни функции. Чл. 14. (1) Служителите в сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\", които изпълняват норма за преподавателска работа и осъществяват дейности, свързани с ресурсното подпомагане и терапията на деца и ученици със специални образователни потребности, са педагогически специалисти. (2) Ресурсните учители и другите педагогически специалисти от сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\" провеждат индивидуални или групови занятия и консултации в детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, и в регионалния център. (3) Педагогическите специалисти и специалистите - кинезитерапевти, ерготерапевти, рехабилитатори и др., назначени в регионалния център, работят по програмите за ерготерапия и сензорна интеграция, осъществявани в регионалния център, когато притежават необходимата квалификация за това. Чл. 15. Служителите в сектор \"Административно-стопанска дейност\" осъществяват дейности в три направления: 1. \"Счетоводни дейности\"; 2. \"Стопанисване на имуществото на регионалния център\"; 3. \"Помощно-обслужващи дейности и дейности по поддръжката\". Чл. 16. (1) Регионалният център се ръководи, управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда и при условията на Кодекса на труда . Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната характеристика. (2) Директорът организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на регионалния център в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България. (3) Директорът на регионалния център: 1. организира и контролира правилното водене и съхраняване на задължителните документи в регионалния център; 2. осигурява и контролира спазването и прилагането на държавните образователни стандарти по отношение дейността на регионалния център; 3. утвърждава годишен план за дейността на регионалния център след съгласуване с началника на регионалното управление на образованието; 4. определя състава на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 5. определя броя и състава на мобилните екипи в рамките на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 6. утвърждава плановете и графиците за работа на секторите по чл. 12, ал. 4 и програмата за квалификация на педагогическите специалисти по чл. 11, т. 1 ; 7. утвърждава график за консултации с деца и ученици със специални образователни потребности и с техните родители в регионалния център; 8. организира и провежда периодични срещи с ръководствата на детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, във връзка с допълнителната подкрепа за личностно развитие; 9. консултира директори на детските градини, училища и центровете за специална образователна подкрепа за организиране на подкрепяща среда за децата и учениците със специални образователни потребности; 10. организира извършването на оценка на подкрепящата среда и издава препоръки на специалните училища и центровете за специална образователна подкрепа за осигуряване на възможности за приобщаване на децата и учениците със специални образователни потребности; 11. издава удостоверения за завършени курсове на обучение; съхранява печата на институцията; 12. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование; 13. организира и контролира осигуряването на необходимите материални, финансови и човешки ресурси в регионалния център, необходими за ресурсното подпомагане на деца и ученици със специални образователни потребности, за методическата дейност, за оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици; 14. създава условия за повишаване на квалификацията на служителите на регионалния център; 15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 18. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 19. съдейства на компетентните органи при извършване на проверки в центъра; 20. води Книга за контролната дейност на директора (заместник-директора) и констативни протоколи от направените проверки; протоколите от контролната дейност се изготвят в 15-дневен срок от извършената проверка; 21. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието; 22. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 23. изготвя и утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в регионалния център; 24. сключва, изменя и прекратява трудовите договори със служителите, специалистите и с останалия персонал в регионалния център в съответствие с Кодекса на труда ; обявява свободните работни места в тридневен срок в Бюрото по труда и в регионалното управление на образованието; 25. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на регионалния център; 26. отговаря за осигуряване на здравословни и безопасни условия на труд в регионалния център; 27. организира и контролира поддържането на актуална информация на интернет страницата на регионалния център; 28. ръководи разработването на проекти и програми на регионалния център във връзка с провеждане на държавната политика за подкрепа на процеса на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 29. участва в изработването и изпълнението на областната стратегия за подкрепа за личностно развитие на децата и учениците; 30. осъществява взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на регионалния център; 31. изготвя доклад-анализ за дейността на регионалния център в края на всяка учебна година, който изпраща до регионалното управление на образованието и до Министерството на образованието и науката; 32. осъществява и други правомощия, произтичащи от нормативни актове. (4) В изпълнение на своите правомощия директорът на регионалния център издава заповеди. (5) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от заместник-директор, а при невъзможност - от определен със заповед специалист или служител от регионалния център. Чл. 16а. (Нов - ДВ, бр. 35 от 2021 г.) Директорът на Регионалния център за подкрепа на процеса на приобщаващото образование - София-град, може да осъществява методическа подкрепа на национално равнище на директорите на регионалните центрове в страната и да подпомага координирането на дейността им по отношение на планирането и организирането на допълнителната подкрепа за личностно развитие на децата и учениците. Чл. 17. (1) Дейността на директора на регионалния център се подпомага от един или повече заместник-директори. (2) Заместник-директорът: 1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; 2. планира, ръководи и контролира квалификационната и организационно-методическата дейност; 3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в дейността на регионалния център; 4. организира разработването и актуализирането на програмите, методическите и информационните материали; 5. планира и организира подбора на обучителите; 6. изготвя отчет за дейността и прави предложения за подобряването и; 7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения по чл. 11, т. 3 ; 8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти; 9. подпомага директора в цялостната му дейност. Чл. 18. (1) Педагогическият съвет на регионалния център като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) годишен план за дейността на регионалния център; б) програма за квалификация на педагогическите специалисти; 2. разглежда и приема организацията на ресурсното подпомагане на деца и ученици със специални образователни потребности; 3. прави анализ на проблемите и постигнатите резултати по отношение на приобщаващото образование и подкрепата за личностно развитие на деца и ученици със специални образователни потребности в областта в края на всеки учебен срок; 4. запознава се с бюджета на регионалния център, както и с отчетите за неговото изпълнение; 5. упражнява други правомощия, определени с нормативен акт. (2) Педагогическият съвет включва в състава си заместник-директорите, както и педагогическите специалисти, служители в регионалния център. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 19. Организацията на дейността в регионалните центрове се осъществява в съответствие с разпоредбите на този правилник и на правилника за вътрешния трудов ред на всеки регионален център. Чл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 35 от 2021 г.) Регионалните центрове работят по годишен план за дейността си, който се утвърждава от директора. (2) (Нова - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, подпомага Министерството на образованието и науката при координацията на регионалните центрове в страната по отношение на изготвянето на плана по ал. 1. Чл. 21. (1) Регионалните центрове организират дейността си, свързана с оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици със специални образователни потребности, чрез регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности. (2) Регионалният екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности се определя до 15 септември със заповед на директора на регионалния център за всяка учебна година и работи целогодишно. (3) В състава на регионалните екипи се включват ресурсни учители, специални педагози, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение, включително от специалните училища и от центровете за специална образователна подкрепа, ерготерапевти и други специалисти при необходимост, както и представители на регионалните управления на образованието. Ръководител на регионалния екип е представителят на регионалното управление на образованието. Чл. 22. Регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности осъществяват дейността си в съответствие със ЗПУО и с държавния образователен стандарт за приобщаващото образование. Чл. 23. Регионалните центрове организират дейността си, свързана с ресурсното подпомагане и прилагането на терапевтични програми на деца и ученици със специални образователни потребности, чрез ресурсни учители, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение и други специалисти след заявка и договаряне с директорите на детски градини и училища в областта. Чл. 24. (1) Регионалните центрове за подкрепа на процеса на приобщаващото образование поддържат информация за: 1. децата и учениците със специални образователни потребности, които се обучават в детските градини по чл. 35 и в училищата по чл. 38 и 39 от Закона за предучилищното и училищното образование на територията на съответната област; 2. децата и учениците със специални образователни потребности, които се обучават в специални училища за обучение и подкрепа на ученици със сензорни увреждания и в центрове за специална образователна подкрепа на територията на съответната област; 3. ресурсните учители и другите специалисти, които осъществяват ресурсно подпомагане на децата и учениците със специални образователни потребности на територията на съответната област; 4. всички помощници на учителя на територията на съответната област. (2) Информацията по ал. 1 се предоставя от директорите на детските градини, училищата и центровете за специална образователна подкрепа до 15 октомври за първия учебен срок и до 15 февруари за втория учебен срок на съответната учебна година. (3) Информацията по ал. 1 е съвместима с данните, съхранявани в личното образователно дело на детето/ученика, и с другите модули на Националната електронна информационна система за предучилищното и училищното образование. (4) Обработването и съхраняването на информацията по ал. 1 се извършват при спазване на изискванията на Закона за защита на личните данни . Чл. 25. (1) Регионалният център организира дейността си, свързана с квалификацията на ресурсните учители и другите педагогически специалисти от съответната област, по утвърдена програма от директора на регионалния център до 1 октомври за всяка учебна година. (2) Директорът на регионалния център информира директорите на образователните институции от областта за утвърдената програма за квалификация на педагогическите специалисти. (3) Директорите на образователните институции в областта заявяват веднъж в рамките на учебната година пред директора на регионалния център обучение за педагогически специалисти от съответната образователна институция в съответствие с утвърдената програма за квалификация. Чл. 26. Регионалните центрове водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. Чл. 27. Работното време на служителите в регионалните центрове е 8 часа при 5-дневна работна седмица по утвърдени от директора графици. Чл. 28. Служителите, специалистите и останалият персонал в регионалните центрове изпълняват възложените им задачи съобразно утвърдени от директора длъжностни характеристики. Чл. 29. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, поддържа информация за броя на педагогическите специалисти, които осъществяват допълнителна подкрепа за личностно развитие на децата и учениците, и препоръчва дейности за повишаване на квалификацията им. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за дейността на ресурсните центрове за подпомагане на интегрираното обучение и възпитание на деца и ученици със специални образователни потребности (ДВ, бр. 77 от 2006 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ЦЕНТРОВЕ ЗА ПОДКРЕПА НА ПРОЦЕСА НА ПРИОБЩАВАЩОТО ОБРАЗОВАНИЕ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛНИТЕ ЦЕНТРОВЕ ЗА ПОДКРЕПА НА ПРОЦЕСА НА ПРИОБЩАВАЩОТО ОБРАЗОВАНИЕ\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 9 от 26 Януари 2018г. , изм. и доп. ДВ. бр. 35 от 27 Април 2021г.\n\nОбн. ДВ. бр. 9 от 26 Януари 2018г. , изм. и доп. ДВ. бр. 35 от 27 Април 2021г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на дейността на регионалните центрове за подкрепа на процеса на приобщаващо образование, наричани по-нататък \"регионални центрове\".\n\nЧл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на дейността на регионалните центрове за подкрепа на процеса на приобщаващо образование, наричани по-нататък \"регионални центрове\".\n\nЧл. 2. Регионалните центрове са държавни специализирани обслужващи звена по чл. 50, ал. 3 за осъществяване на дейностите по чл. 50, ал. 1, т. 2, 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) , свързани със: 1. провеждане на държавната политика за подкрепа на процеса на приобщаващото образование; 2. организационно и методическо подпомагане на детските градини и училищата по отношение на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците; 3. квалификация на педагогическите специалисти във връзка с приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците; 4. осигуряване на ресурсно подпомагане на деца и ученици със специални образователни потребности в случаите, уредени в ЗПУО .\n\nЧл. 2. Регионалните центрове са държавни специализирани обслужващи звена по чл. 50, ал. 3 за осъществяване на дейностите по чл. 50, ал. 1, т. 2, 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) , свързани със:\n\n1. провеждане на държавната политика за подкрепа на процеса на приобщаващото образование;\n\n2. организационно и методическо подпомагане на детските градини и училищата по отношение на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците;\n\n3. квалификация на педагогическите специалисти във връзка с приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците;\n\n4. осигуряване на ресурсно подпомагане на деца и ученици със специални образователни потребности в случаите, уредени в ЗПУО .\n\nЧл. 3. (1) Регионалните центрове са юридически лица, второстепенни разпоредители с бюджет към министъра на образованието и науката със седалище - административният център на областта, на чиято територия осъществяват дейността си. (2) Регионалните центрове ползват имоти - публична държавна собственост.\n\nЧл. 3. (1) Регионалните центрове са юридически лица, второстепенни разпоредители с бюджет към министъра на образованието и науката със седалище - административният център на областта, на чиято територия осъществяват дейността си.\n\n(2) Регионалните центрове ползват имоти - публична държавна собственост.\n\nЧл. 4. Регионалните центрове се финансират със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката; 2. собствени приходи; 3. други източници.\n\nЧл. 4. Регионалните центрове се финансират със средства от:\n\n1. държавния бюджет чрез бюджета на Министерството на образованието и науката;\n\n2. собствени приходи;\n\n3. други източници.\n\nЧл. 5. Министърът на образованието и науката осъществява контрол върху дейността на регионалните центрове.\n\nЧл. 5. Министърът на образованието и науката осъществява контрол върху дейността на регионалните центрове.\n\nГлава втора. ФУНКЦИИ И ДЕЙНОСТИ\n\nГлава втора. ФУНКЦИИ И ДЕЙНОСТИ\n\nЧл. 6. (1) Регионалните центрове имат координираща, консултативна, образователна, диагностична и методическа функция в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците в институциите в системата на предучилищното и училищното образование. (2) Регионалните центрове имат и функции, свързани с квалификационната дейност на педагогическите специалисти в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците.\n\nЧл. 6. (1) Регионалните центрове имат координираща, консултативна, образователна, диагностична и методическа функция в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците в институциите в системата на предучилищното и училищното образование.\n\n(2) Регионалните центрове имат и функции, свързани с квалификационната дейност на педагогическите специалисти в областта на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците.\n\nЧл. 7. В областта на координиращата функция регионалните центрове извършват следните дейности: 1. осигуряват координация на дейностите във връзка с оценката на индивидуалните потребности на децата и учениците със специални образователни потребности за предоставяне на допълнителна подкрепа за личностно развитие; 2. осъществяват координация по изпълнението на плана за подкрепа на детето или ученика със специални образователни потребности; 3. координират с детските градини и училищата, където няма възможност за формиране на екип за подкрепа за личностното развитие, осигуряването на ресурсни учители и други педагогически специалисти; 4. координират връзката между родителите и центровете за специална образователна подкрепа, както и между родителите и специалните училища; 5. развиват разнообразни форми на сътрудничество с институции, с физически и юридически лица с нестопанска цел за подпомагане процеса на приобщаване на децата и учениците; 6. участват в разработването на областни и общински стратегии за приобщаващо образование; 7. организират и провеждат регионални инициативи по въпросите на приобщаващото образование.\n\nЧл. 7. В областта на координиращата функция регионалните центрове извършват следните дейности:\n\n1. осигуряват координация на дейностите във връзка с оценката на индивидуалните потребности на децата и учениците със специални образователни потребности за предоставяне на допълнителна подкрепа за личностно развитие;\n\n2. осъществяват координация по изпълнението на плана за подкрепа на детето или ученика със специални образователни потребности;\n\n3. координират с детските градини и училищата, където няма възможност за формиране на екип за подкрепа за личностното развитие, осигуряването на ресурсни учители и други педагогически специалисти;\n\n4. координират връзката между родителите и центровете за специална образователна подкрепа, както и между родителите и специалните училища;\n\n5. развиват разнообразни форми на сътрудничество с институции, с физически и юридически лица с нестопанска цел за подпомагане процеса на приобщаване на децата и учениците;\n\n6. участват в разработването на областни и общински стратегии за приобщаващо образование;\n\n7. организират и провеждат регионални инициативи по въпросите на приобщаващото образование.\n\nЧл. 8. В областта на консултативната функция регионалните центрове извършват следните дейности: 1. запознават родителите с принципите и философията на приобщаващото образование; 2. консултират родителите за условията на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците; 3. консултират родители, учители и специалисти за усвояването на различни форми и техники на работа с деца и ученици със специални образователни потребности и за използването на специализирана литература; 4. консултират родителите и педагогическите специалисти за използването на различни видове терапии - фамилна терапия, арттерапия, кинезитерапия, ерготерапия, сензорна интеграция и др., съобразно индивидуалните потребности на децата и учениците; 5. съдействат за включването и участието на родителите и педагогическите специалисти в дискусии по въпросите на приобщаващото образование; 6. консултират учениците със специални образователни потребности и техните родители за възможностите за избор на професия за професионално образование и обучение и за професионална реализация; 7. консултират родителите и педагогическите специалисти за условията и реда за отлагане от задължително обучение в първи клас на деца със специални образователни потребности; 8. организират информационни кампании за повишаване на информираността на обществото относно приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците.\n\nЧл. 8. В областта на консултативната функция регионалните центрове извършват следните дейности:\n\n1. запознават родителите с принципите и философията на приобщаващото образование;\n\n2. консултират родителите за условията на предоставянето на допълнителна подкрепа за личностно развитие на децата и учениците;\n\n3. консултират родители, учители и специалисти за усвояването на различни форми и техники на работа с деца и ученици със специални образователни потребности и за използването на специализирана литература;\n\n4. консултират родителите и педагогическите специалисти за използването на различни видове терапии - фамилна терапия, арттерапия, кинезитерапия, ерготерапия, сензорна интеграция и др., съобразно индивидуалните потребности на децата и учениците;\n\n5. съдействат за включването и участието на родителите и педагогическите специалисти в дискусии по въпросите на приобщаващото образование;\n\n6. консултират учениците със специални образователни потребности и техните родители за възможностите за избор на професия за професионално образование и обучение и за професионална реализация;\n\n7. консултират родителите и педагогическите специалисти за условията и реда за отлагане от задължително обучение в първи клас на деца със специални образователни потребности;\n\n8. организират информационни кампании за повишаване на информираността на обществото относно приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците.\n\nЧл. 9. В областта на диагностичната и образователната функция регионалните центрове извършват следните дейности: 1. оценка на индивидуалните потребности на деца и ученици със специални образователни потребности чрез регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 2. ресурсно подпомагане на деца и ученици със специални образователни потребности в детски градини и училища на територията на областта и прилагане на терапевтични програми; 3. изразяват становище за определяне на формата на обучение на учениците със специални образователни потребности; 4. изразяват становище за насочване на деца и ученици със специални образователни потребности за обучение в изнесени групи и паралелки в центрове за специална образователна подкрепа въз основа на оценка на образователните потребности на детето или ученика след заявено желание на родителя, представителя на детето или лицето, което полага грижи за детето, по предложение на екипа за подкрепа за личностно развитие в детската градина или училището или на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 5. участват в провеждането на изследвания по въпросите на приобщаващото образование; 6. събират, анализират и обобщават информация относно потребностите, нагласите и резултатите, свързани с процеса на приобщаващото образование.\n\nЧл. 9. В областта на диагностичната и образователната функция регионалните центрове извършват следните дейности:\n\n1. оценка на индивидуалните потребности на деца и ученици със специални образователни потребности чрез регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности;\n\n2. ресурсно подпомагане на деца и ученици със специални образователни потребности в детски градини и училища на територията на областта и прилагане на терапевтични програми;\n\n3. изразяват становище за определяне на формата на обучение на учениците със специални образователни потребности;\n\n4. изразяват становище за насочване на деца и ученици със специални образователни потребности за обучение в изнесени групи и паралелки в центрове за специална образователна подкрепа въз основа на оценка на образователните потребности на детето или ученика след заявено желание на родителя, представителя на детето или лицето, което полага грижи за детето, по предложение на екипа за подкрепа за личностно развитие в детската градина или училището или на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности;\n\n5. участват в провеждането на изследвания по въпросите на приобщаващото образование;\n\n6. събират, анализират и обобщават информация относно потребностите, нагласите и резултатите, свързани с процеса на приобщаващото образование.\n\nЧл. 10. В областта на методическата функция регионалните центрове извършват следните дейности: 1. провеждат краткосрочни модулни обучения на помощник на учителите; 2. методически подпомагат учители и други педагогически специалисти при изготвяне на план за подкрепа на дете или ученик със специални образователни потребности, на индивидуален учебен план и индивидуални учебни програми; 3. осъществяват методическа подкрепа на членовете на екипите за подкрепа за личностно развитие в детските градини и училищата, на специалните педагози и други педагогически специалисти от специалните училища, от центровете за специална образователна подкрепа и от центровете за подкрепа за личностното развитие във връзка с допълнителната подкрепа на деца и ученици със специални образователни потребности.\n\nЧл. 10. В областта на методическата функция регионалните центрове извършват следните дейности:\n\n1. провеждат краткосрочни модулни обучения на помощник на учителите;\n\n2. методически подпомагат учители и други педагогически специалисти при изготвяне на план за подкрепа на дете или ученик със специални образователни потребности, на индивидуален учебен план и индивидуални учебни програми;\n\n3. осъществяват методическа подкрепа на членовете на екипите за подкрепа за личностно развитие в детските градини и училищата, на специалните педагози и други педагогически специалисти от специалните училища, от центровете за специална образователна подкрепа и от центровете за подкрепа за личностното развитие във връзка с допълнителната подкрепа на деца и ученици със специални образователни потребности.\n\nЧл. 11. В областта на квалификационната дейност на педагогическите специалисти по отношение на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците регионалните центрове: 1. изготвят програма за квалификация на педагогическите специалисти; 2. провеждат и организират обучения на педагогически специалисти; 3. (изм. - ДВ, бр. 35 от 2021 г.) издават удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията и присъждат квалификационни кредити за проведените обучения ( приложение № 14 към чл. 48, ал. 1, т. 1 на Наредба № 15 от 2019 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти - ДВ, бр. 61 от 2019 г.).\n\nЧл. 11. В областта на квалификационната дейност на педагогическите специалисти по отношение на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците регионалните центрове:\n\n1. изготвят програма за квалификация на педагогическите специалисти;\n\n2. провеждат и организират обучения на педагогически специалисти;\n\n3. (изм. - ДВ, бр. 35 от 2021 г.) издават удостоверения за допълнително обучение или специализация в различни форми за повишаване на квалификацията и присъждат квалификационни кредити за проведените обучения ( приложение № 14 към чл. 48, ал. 1, т. 1 на Наредба № 15 от 2019 г. за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти - ДВ, бр. 61 от 2019 г.).\n\nЧл. 11а. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, може да изпълнява функции и дейности на национално равнище, свързани с подпомагане на Министерството на образованието и науката при организирането и координирането на дейностите по осигуряване на допълнителната подкрепа за личностно развитие на децата и учениците, чрез консултиране и методическа подкрепа на регионалните центрове в страната.\n\nЧл. 11а. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, може да изпълнява функции и дейности на национално равнище, свързани с подпомагане на Министерството на образованието и науката при организирането и координирането на дейностите по осигуряване на допълнителната подкрепа за личностно развитие на децата и учениците, чрез консултиране и методическа подкрепа на регионалните центрове в страната.\n\nГлава трета. СТРУКТУРА И УПРАВЛЕНИЕ\n\nГлава трета. СТРУКТУРА И УПРАВЛЕНИЕ\n\nЧл. 12. (1) Дейността на регионалния център е структурирана в три сектора: 1. сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\"; 2. сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\"; 3. сектор \"Административно-стопанска дейност\". (2) Дейността на всеки сектор се организира и координира от служител, който се определя от директора на регионалния център. (3) Броят на служителите във всеки сектор се определя от директора на регионалния център в рамките на общата численост на персонала. (4) Координаторите на секторите по т. 1 и 2 изготвят план и график за дейността на сектора, които се утвърждават от директора.\n\nЧл. 12. (1) Дейността на регионалния център е структурирана в три сектора:\n\n1. сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\";\n\n2. сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\";\n\n3. сектор \"Административно-стопанска дейност\".\n\n(2) Дейността на всеки сектор се организира и координира от служител, който се определя от директора на регионалния център.\n\n(3) Броят на служителите във всеки сектор се определя от директора на регионалния център в рамките на общата численост на персонала.\n\n(4) Координаторите на секторите по т. 1 и 2 изготвят план и график за дейността на сектора, които се утвърждават от директора.\n\nЧл. 13. Служителите в сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\" изпълняват експертни функции.\n\nЧл. 13. Служителите в сектор \"Методическа дейност, оценка и насочване за допълнителна подкрепа за личностно развитие\" изпълняват експертни функции.\n\nЧл. 14. (1) Служителите в сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\", които изпълняват норма за преподавателска работа и осъществяват дейности, свързани с ресурсното подпомагане и терапията на деца и ученици със специални образователни потребности, са педагогически специалисти. (2) Ресурсните учители и другите педагогически специалисти от сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\" провеждат индивидуални или групови занятия и консултации в детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, и в регионалния център. (3) Педагогическите специалисти и специалистите - кинезитерапевти, ерготерапевти, рехабилитатори и др., назначени в регионалния център, работят по програмите за ерготерапия и сензорна интеграция, осъществявани в регионалния център, когато притежават необходимата квалификация за това.\n\nЧл. 14. (1) Служителите в сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\", които изпълняват норма за преподавателска работа и осъществяват дейности, свързани с ресурсното подпомагане и терапията на деца и ученици със специални образователни потребности, са педагогически специалисти.\n\n(2) Ресурсните учители и другите педагогически специалисти от сектор \"Ресурсно подпомагане и прилагане на терапевтични програми на деца и ученици със специални образователни потребности\" провеждат индивидуални или групови занятия и консултации в детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, и в регионалния център.\n\n(3) Педагогическите специалисти и специалистите - кинезитерапевти, ерготерапевти, рехабилитатори и др., назначени в регионалния център, работят по програмите за ерготерапия и сензорна интеграция, осъществявани в регионалния център, когато притежават необходимата квалификация за това.\n\nЧл. 15. Служителите в сектор \"Административно-стопанска дейност\" осъществяват дейности в три направления: 1. \"Счетоводни дейности\"; 2. \"Стопанисване на имуществото на регионалния център\"; 3. \"Помощно-обслужващи дейности и дейности по поддръжката\".\n\nЧл. 15. Служителите в сектор \"Административно-стопанска дейност\" осъществяват дейности в три направления:\n\n1. \"Счетоводни дейности\";\n\n2. \"Стопанисване на имуществото на регионалния център\";\n\n3. \"Помощно-обслужващи дейности и дейности по поддръжката\".\n\nЧл. 16. (1) Регионалният център се ръководи, управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда и при условията на Кодекса на труда . Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната характеристика. (2) Директорът организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на регионалния център в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България. (3) Директорът на регионалния център: 1. организира и контролира правилното водене и съхраняване на задължителните документи в регионалния център; 2. осигурява и контролира спазването и прилагането на държавните образователни стандарти по отношение дейността на регионалния център; 3. утвърждава годишен план за дейността на регионалния център след съгласуване с началника на регионалното управление на образованието; 4. определя състава на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 5. определя броя и състава на мобилните екипи в рамките на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 6. утвърждава плановете и графиците за работа на секторите по чл. 12, ал. 4 и програмата за квалификация на педагогическите специалисти по чл. 11, т. 1 ; 7. утвърждава график за консултации с деца и ученици със специални образователни потребности и с техните родители в регионалния център; 8. организира и провежда периодични срещи с ръководствата на детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, във връзка с допълнителната подкрепа за личностно развитие; 9. консултира директори на детските градини, училища и центровете за специална образователна подкрепа за организиране на подкрепяща среда за децата и учениците със специални образователни потребности; 10. организира извършването на оценка на подкрепящата среда и издава препоръки на специалните училища и центровете за специална образователна подкрепа за осигуряване на възможности за приобщаване на децата и учениците със специални образователни потребности; 11. издава удостоверения за завършени курсове на обучение; съхранява печата на институцията; 12. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование; 13. организира и контролира осигуряването на необходимите материални, финансови и човешки ресурси в регионалния център, необходими за ресурсното подпомагане на деца и ученици със специални образователни потребности, за методическата дейност, за оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици; 14. създава условия за повишаване на квалификацията на служителите на регионалния център; 15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 18. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 19. съдейства на компетентните органи при извършване на проверки в центъра; 20. води Книга за контролната дейност на директора (заместник-директора) и констативни протоколи от направените проверки; протоколите от контролната дейност се изготвят в 15-дневен срок от извършената проверка; 21. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието; 22. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 23. изготвя и утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в регионалния център; 24. сключва, изменя и прекратява трудовите договори със служителите, специалистите и с останалия персонал в регионалния център в съответствие с Кодекса на труда ; обявява свободните работни места в тридневен срок в Бюрото по труда и в регионалното управление на образованието; 25. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на регионалния център; 26. отговаря за осигуряване на здравословни и безопасни условия на труд в регионалния център; 27. организира и контролира поддържането на актуална информация на интернет страницата на регионалния център; 28. ръководи разработването на проекти и програми на регионалния център във връзка с провеждане на държавната политика за подкрепа на процеса на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците със специални образователни потребности; 29. участва в изработването и изпълнението на областната стратегия за подкрепа за личностно развитие на децата и учениците; 30. осъществява взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на регионалния център; 31. изготвя доклад-анализ за дейността на регионалния център в края на всяка учебна година, който изпраща до регионалното управление на образованието и до Министерството на образованието и науката; 32. осъществява и други правомощия, произтичащи от нормативни актове. (4) В изпълнение на своите правомощия директорът на регионалния център издава заповеди. (5) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от заместник-директор, а при невъзможност - от определен със заповед специалист или служител от регионалния център.\n\nЧл. 16. (1) Регионалният център се ръководи, управлява и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда и при условията на Кодекса на труда . Правата и задълженията на директора се определят в съответствие със ЗПУО , този правилник и длъжностната характеристика.\n\n(2) Директорът организира, контролира и отговаря за цялостната административно-управленска и финансова дейност на регионалния център в съответствие със законите, нормативните, общите и индивидуалните административни актове в Република България.\n\n(3) Директорът на регионалния център:\n\n1. организира и контролира правилното водене и съхраняване на задължителните документи в регионалния център;\n\n2. осигурява и контролира спазването и прилагането на държавните образователни стандарти по отношение дейността на регионалния център;\n\n3. утвърждава годишен план за дейността на регионалния център след съгласуване с началника на регионалното управление на образованието;\n\n4. определя състава на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности;\n\n5. определя броя и състава на мобилните екипи в рамките на регионалния екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности;\n\n6. утвърждава плановете и графиците за работа на секторите по чл. 12, ал. 4 и програмата за квалификация на педагогическите специалисти по чл. 11, т. 1 ;\n\n7. утвърждава график за консултации с деца и ученици със специални образователни потребности и с техните родители в регионалния център;\n\n8. организира и провежда периодични срещи с ръководствата на детските градини и училищата, в които се обучават деца и ученици със специални образователни потребности, във връзка с допълнителната подкрепа за личностно развитие;\n\n9. консултира директори на детските градини, училища и центровете за специална образователна подкрепа за организиране на подкрепяща среда за децата и учениците със специални образователни потребности;\n\n10. организира извършването на оценка на подкрепящата среда и издава препоръки на специалните училища и центровете за специална образователна подкрепа за осигуряване на възможности за приобщаване на децата и учениците със специални образователни потребности;\n\n11. издава удостоверения за завършени курсове на обучение; съхранява печата на институцията;\n\n12. изготвя и утвърждава списък-образец № 3 съгласно държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование;\n\n13. организира и контролира осигуряването на необходимите материални, финансови и човешки ресурси в регионалния център, необходими за ресурсното подпомагане на деца и ученици със специални образователни потребности, за методическата дейност, за оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици;\n\n14. създава условия за повишаване на квалификацията на служителите на регионалния център;\n\n15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати;\n\n16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства;\n\n17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба;\n\n18. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения;\n\n19. съдейства на компетентните органи при извършване на проверки в центъра;\n\n20. води Книга за контролната дейност на директора (заместник-директора) и констативни протоколи от направените проверки; протоколите от контролната дейност се изготвят в 15-дневен срок от извършената проверка;\n\n21. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието;\n\n22. участва при разработване и обсъждане на нормативни актове и документи по компетентност;\n\n23. изготвя и утвърждава правилник за вътрешния трудов ред и прилага разпоредбите на трудовото законодателство по отношение на служителите в регионалния център;\n\n24. сключва, изменя и прекратява трудовите договори със служителите, специалистите и с останалия персонал в регионалния център в съответствие с Кодекса на труда ; обявява свободните работни места в тридневен срок в Бюрото по труда и в регионалното управление на образованието;\n\n25. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на регионалния център;\n\n26. отговаря за осигуряване на здравословни и безопасни условия на труд в регионалния център;\n\n27. организира и контролира поддържането на актуална информация на интернет страницата на регионалния център;\n\n28. ръководи разработването на проекти и програми на регионалния център във връзка с провеждане на държавната политика за подкрепа на процеса на приобщаващото образование и допълнителната подкрепа за личностно развитие на децата и учениците със специални образователни потребности;\n\n29. участва в изработването и изпълнението на областната стратегия за подкрепа за личностно развитие на децата и учениците;\n\n30. осъществява взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на регионалния център;\n\n31. изготвя доклад-анализ за дейността на регионалния център в края на всяка учебна година, който изпраща до регионалното управление на образованието и до Министерството на образованието и науката;\n\n32. осъществява и други правомощия, произтичащи от нормативни актове.\n\n(4) В изпълнение на своите правомощия директорът на регионалния център издава заповеди.\n\n(5) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от заместник-директор, а при невъзможност - от определен със заповед специалист или служител от регионалния център.\n\nЧл. 16а. (Нов - ДВ, бр. 35 от 2021 г.) Директорът на Регионалния център за подкрепа на процеса на приобщаващото образование - София-град, може да осъществява методическа подкрепа на национално равнище на директорите на регионалните центрове в страната и да подпомага координирането на дейността им по отношение на планирането и организирането на допълнителната подкрепа за личностно развитие на децата и учениците.\n\nЧл. 16а. (Нов - ДВ, бр. 35 от 2021 г.) Директорът на Регионалния център за подкрепа на процеса на приобщаващото образование - София-град, може да осъществява методическа подкрепа на национално равнище на директорите на регионалните центрове в страната и да подпомага координирането на дейността им по отношение на планирането и организирането на допълнителната подкрепа за личностно развитие на децата и учениците.\n\nЧл. 17. (1) Дейността на директора на регионалния център се подпомага от един или повече заместник-директори. (2) Заместник-директорът: 1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; 2. планира, ръководи и контролира квалификационната и организационно-методическата дейност; 3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в дейността на регионалния център; 4. организира разработването и актуализирането на програмите, методическите и информационните материали; 5. планира и организира подбора на обучителите; 6. изготвя отчет за дейността и прави предложения за подобряването и; 7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения по чл. 11, т. 3 ; 8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти; 9. подпомага директора в цялостната му дейност.\n\nЧл. 17. (1) Дейността на директора на регионалния център се подпомага от един или повече заместник-директори.\n\n(2) Заместник-директорът:\n\n1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения;\n\n2. планира, ръководи и контролира квалификационната и организационно-методическата дейност;\n\n3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в дейността на регионалния център;\n\n4. организира разработването и актуализирането на програмите, методическите и информационните материали;\n\n5. планира и организира подбора на обучителите;\n\n6. изготвя отчет за дейността и прави предложения за подобряването и;\n\n7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения по чл. 11, т. 3 ;\n\n8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти;\n\n9. подпомага директора в цялостната му дейност.\n\nЧл. 18. (1) Педагогическият съвет на регионалния център като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) годишен план за дейността на регионалния център; б) програма за квалификация на педагогическите специалисти; 2. разглежда и приема организацията на ресурсното подпомагане на деца и ученици със специални образователни потребности; 3. прави анализ на проблемите и постигнатите резултати по отношение на приобщаващото образование и подкрепата за личностно развитие на деца и ученици със специални образователни потребности в областта в края на всеки учебен срок; 4. запознава се с бюджета на регионалния център, както и с отчетите за неговото изпълнение; 5. упражнява други правомощия, определени с нормативен акт. (2) Педагогическият съвет включва в състава си заместник-директорите, както и педагогическите специалисти, служители в регионалния център.\n\nЧл. 18. (1) Педагогическият съвет на регионалния център като специализиран орган за разглеждане и решаване на основни педагогически въпроси:\n\n1. приема:\n\nа) годишен план за дейността на регионалния център;\n\nб) програма за квалификация на педагогическите специалисти;\n\n2. разглежда и приема организацията на ресурсното подпомагане на деца и ученици със специални образователни потребности;\n\n3. прави анализ на проблемите и постигнатите резултати по отношение на приобщаващото образование и подкрепата за личностно развитие на деца и ученици със специални образователни потребности в областта в края на всеки учебен срок;\n\n4. запознава се с бюджета на регионалния център, както и с отчетите за неговото изпълнение;\n\n5. упражнява други правомощия, определени с нормативен акт.\n\n(2) Педагогическият съвет включва в състава си заместник-директорите, както и педагогическите специалисти, служители в регионалния център.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nЧл. 19. Организацията на дейността в регионалните центрове се осъществява в съответствие с разпоредбите на този правилник и на правилника за вътрешния трудов ред на всеки регионален център.\n\nЧл. 19. Организацията на дейността в регионалните центрове се осъществява в съответствие с разпоредбите на този правилник и на правилника за вътрешния трудов ред на всеки регионален център.\n\nЧл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 35 от 2021 г.) Регионалните центрове работят по годишен план за дейността си, който се утвърждава от директора. (2) (Нова - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, подпомага Министерството на образованието и науката при координацията на регионалните центрове в страната по отношение на изготвянето на плана по ал. 1.\n\nЧл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 35 от 2021 г.) Регионалните центрове работят по годишен план за дейността си, който се утвърждава от директора.\n\n(2) (Нова - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, подпомага Министерството на образованието и науката при координацията на регионалните центрове в страната по отношение на изготвянето на плана по ал. 1.\n\nЧл. 21. (1) Регионалните центрове организират дейността си, свързана с оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици със специални образователни потребности, чрез регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности. (2) Регионалният екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности се определя до 15 септември със заповед на директора на регионалния център за всяка учебна година и работи целогодишно. (3) В състава на регионалните екипи се включват ресурсни учители, специални педагози, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение, включително от специалните училища и от центровете за специална образователна подкрепа, ерготерапевти и други специалисти при необходимост, както и представители на регионалните управления на образованието. Ръководител на регионалния екип е представителят на регионалното управление на образованието.\n\nЧл. 21. (1) Регионалните центрове организират дейността си, свързана с оценката и насочването за допълнителна подкрепа за личностно развитие на деца и ученици със специални образователни потребности, чрез регионални екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности.\n\n(2) Регионалният екип за подкрепа за личностно развитие на децата и учениците със специални образователни потребности се определя до 15 септември със заповед на директора на регионалния център за всяка учебна година и работи целогодишно.\n\n(3) В състава на регионалните екипи се включват ресурсни учители, специални педагози, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение, включително от специалните училища и от центровете за специална образователна подкрепа, ерготерапевти и други специалисти при необходимост, както и представители на регионалните управления на образованието. Ръководител на регионалния екип е представителят на регионалното управление на образованието.\n\nЧл. 22. Регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности осъществяват дейността си в съответствие със ЗПУО и с държавния образователен стандарт за приобщаващото образование.\n\nЧл. 22. Регионалните екипи за подкрепа за личностно развитие на децата и учениците със специални образователни потребности осъществяват дейността си в съответствие със ЗПУО и с държавния образователен стандарт за приобщаващото образование.\n\nЧл. 23. Регионалните центрове организират дейността си, свързана с ресурсното подпомагане и прилагането на терапевтични програми на деца и ученици със специални образователни потребности, чрез ресурсни учители, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение и други специалисти след заявка и договаряне с директорите на детски градини и училища в областта.\n\nЧл. 23. Регионалните центрове организират дейността си, свързана с ресурсното подпомагане и прилагането на терапевтични програми на деца и ученици със специални образователни потребности, чрез ресурсни учители, психолози, логопеди, рехабилитатори на слуха и говора, учители на деца и ученици с нарушено зрение и други специалисти след заявка и договаряне с директорите на детски градини и училища в областта.\n\nЧл. 24. (1) Регионалните центрове за подкрепа на процеса на приобщаващото образование поддържат информация за: 1. децата и учениците със специални образователни потребности, които се обучават в детските градини по чл. 35 и в училищата по чл. 38 и 39 от Закона за предучилищното и училищното образование на територията на съответната област; 2. децата и учениците със специални образователни потребности, които се обучават в специални училища за обучение и подкрепа на ученици със сензорни увреждания и в центрове за специална образователна подкрепа на територията на съответната област; 3. ресурсните учители и другите специалисти, които осъществяват ресурсно подпомагане на децата и учениците със специални образователни потребности на територията на съответната област; 4. всички помощници на учителя на територията на съответната област. (2) Информацията по ал. 1 се предоставя от директорите на детските градини, училищата и центровете за специална образователна подкрепа до 15 октомври за първия учебен срок и до 15 февруари за втория учебен срок на съответната учебна година. (3) Информацията по ал. 1 е съвместима с данните, съхранявани в личното образователно дело на детето/ученика, и с другите модули на Националната електронна информационна система за предучилищното и училищното образование. (4) Обработването и съхраняването на информацията по ал. 1 се извършват при спазване на изискванията на Закона за защита на личните данни .\n\nЧл. 24. (1) Регионалните центрове за подкрепа на процеса на приобщаващото образование поддържат информация за:\n\n1. децата и учениците със специални образователни потребности, които се обучават в детските градини по чл. 35 и в училищата по чл. 38 и 39 от Закона за предучилищното и училищното образование на територията на съответната област;\n\n2. децата и учениците със специални образователни потребности, които се обучават в специални училища за обучение и подкрепа на ученици със сензорни увреждания и в центрове за специална образователна подкрепа на територията на съответната област;\n\n3. ресурсните учители и другите специалисти, които осъществяват ресурсно подпомагане на децата и учениците със специални образователни потребности на територията на съответната област;\n\n4. всички помощници на учителя на територията на съответната област.\n\n(2) Информацията по ал. 1 се предоставя от директорите на детските градини, училищата и центровете за специална образователна подкрепа до 15 октомври за първия учебен срок и до 15 февруари за втория учебен срок на съответната учебна година.\n\n(3) Информацията по ал. 1 е съвместима с данните, съхранявани в личното образователно дело на детето/ученика, и с другите модули на Националната електронна информационна система за предучилищното и училищното образование.\n\n(4) Обработването и съхраняването на информацията по ал. 1 се извършват при спазване на изискванията на Закона за защита на личните данни .\n\nЧл. 25. (1) Регионалният център организира дейността си, свързана с квалификацията на ресурсните учители и другите педагогически специалисти от съответната област, по утвърдена програма от директора на регионалния център до 1 октомври за всяка учебна година. (2) Директорът на регионалния център информира директорите на образователните институции от областта за утвърдената програма за квалификация на педагогическите специалисти. (3) Директорите на образователните институции в областта заявяват веднъж в рамките на учебната година пред директора на регионалния център обучение за педагогически специалисти от съответната образователна институция в съответствие с утвърдената програма за квалификация.\n\nЧл. 25. (1) Регионалният център организира дейността си, свързана с квалификацията на ресурсните учители и другите педагогически специалисти от съответната област, по утвърдена програма от директора на регионалния център до 1 октомври за всяка учебна година.\n\n(2) Директорът на регионалния център информира директорите на образователните институции от областта за утвърдената програма за квалификация на педагогическите специалисти.\n\n(3) Директорите на образователните институции в областта заявяват веднъж в рамките на учебната година пред директора на регионалния център обучение за педагогически специалисти от съответната образователна институция в съответствие с утвърдената програма за квалификация.\n\nЧл. 26. Регионалните центрове водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование.\n\nЧл. 26. Регионалните центрове водят и съхраняват задължителните документи в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование.\n\nЧл. 27. Работното време на служителите в регионалните центрове е 8 часа при 5-дневна работна седмица по утвърдени от директора графици.\n\nЧл. 27. Работното време на служителите в регионалните центрове е 8 часа при 5-дневна работна седмица по утвърдени от директора графици.\n\nЧл. 28. Служителите, специалистите и останалият персонал в регионалните центрове изпълняват възложените им задачи съобразно утвърдени от директора длъжностни характеристики.\n\nЧл. 28. Служителите, специалистите и останалият персонал в регионалните центрове изпълняват възложените им задачи съобразно утвърдени от директора длъжностни характеристики.\n\nЧл. 29. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, поддържа информация за броя на педагогическите специалисти, които осъществяват допълнителна подкрепа за личностно развитие на децата и учениците, и препоръчва дейности за повишаване на квалификацията им.\n\nЧл. 29. (Нов - ДВ, бр. 35 от 2021 г.) Регионалният център за подкрепа на процеса на приобщаващото образование - София-град, поддържа информация за броя на педагогическите специалисти, които осъществяват допълнителна подкрепа за личностно развитие на децата и учениците, и препоръчва дейности за повишаване на квалификацията им.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за дейността на ресурсните центрове за подпомагане на интегрираното обучение и възпитание на деца и ученици със специални образователни потребности (ДВ, бр. 77 от 2006 г.).\n\nПараграф единствен. Този правилник се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование и отменя Правилника за дейността на ресурсните центрове за подпомагане на интегрираното обучение и възпитание на деца и ученици със специални образователни потребности (ДВ, бр. 77 от 2006 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}