{
  "ldoc_id": "2137182447",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137182447",
  "list_title": "Правилник за устройството и функциите на националния инспекторат по образованието",
  "law_title": "Правилник за устройството и функциите на националния инспекторат по образованието",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ФУНКЦИИТЕ НА НАЦИОНАЛНИЯ ИНСПЕКТОРАТ ПО ОБРАЗОВАНИЕТО Приет с ПМС № 36 от 13.03.2018 г. Обн. ДВ. бр. 24 от 16 Март 2018г. , изм. ДВ. бр. 2 от 7 Януари 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и функциите на Националния инспекторат по образованието (НИО), правата и задълженията на инспекторите. Чл. 2. (1) Националният инспекторат по образованието е юридическо лице на бюджетна издръжка към Министерския съвет със седалище в гр. София. (2) Директорът на НИО е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката. Чл. 3. (1) Националният инспекторат по образованието се финансира със средства от държавния бюджет, приходи и средства от национални, европейски и международни програми и проекти. (2) Приходите се набират от обучение на външни инспектори и от други източници, определени с нормативен акт. Чл. 4. Националният инспекторат по образованието има обикновен собствен печат и единен идентификационен код по БУЛСТАТ. Чл. 5. Националният инспекторат по образованието е с обща численост на персонала 20 щатни бройки, разпределени съгласно приложение № 1 . Глава втора. УСТРОЙСТВО, ФУНКЦИИ, УСЛОВИЯ И РЕД ЗА ОПРЕДЕЛЯНЕ НА ВЪНШНИ ИНСПЕКТОРИ ЗА ИНСПЕКЦИЯ Раздел I. Устройство и функции Чл. 6. (1) Националният инспекторат по образованието се управлява и представлява от директор, който е орган за външно инспектиране на детските градини и училищата. (2) Директорът на НИО е държавен служител и се назначава и освобождава от министър-председателя. (3) Директорът на НИО: 1. планира, организира и контролира дейността на НИО; 2. възлага работата по осъществяване дейността на НИО за изпълнение; 3. представлява НИО пред държавни и общински органи, физически и юридически лица; 4. разработва проект на бюджет по показатели от единната бюджетна класификация и по области на политики и бюджетни програми и го предоставя на финансиращия орган за утвърждаване; 5. управлява финансовите средства на НИО и отговаря за тяхното правилно, ефективно, ефикасно и икономично разходване; 6. управлява предоставените за ползване имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин; 7. е орган по назначаването на държавните служители на НИО; 8. съгласно условията и реда на Кодекса на труда сключва, изменя и прекратява договори със служители на НИО по трудово правоотношение; 9. утвърждава длъжностното разписание; 10. утвърждава правила за: вътрешния трудов ред, работната заплата, документооборота и други административни актове, свързани с организацията и осигуряването на дейността; 11. утвърждава правила за условия и ред за провеждане на обучение за външен инспектор, създава и поддържа база данни на успешно завършилите; 12. утвърждава размера на разходите за обучение за външен инспектор; 13. сключва договор с определените за всяка конкретна инспекция външни инспектори; 14. разработва, апробира и усъвършенства критерии и индикатори за инспектиране; 15. организира и провежда инспектиране на детски градини и училища, определя екипа инспектори за всяка инспекция; 16. утвърждава необходимите за осъществяване на инспекционна дейност формуляри на документи; 17. предоставя в писмен вид оценката и насоките от инспекцията на директора на детската градина или на училището и на началника на съответното регионално управление на образованието; 18. уведомява в писмен вид началника на съответното регионално управление на образованието, когато: а) в процеса на инспектиране се установят нарушения на нормативната уредба в системата на предучилищното и училищното образование; б) е необходима методическа подкрепа за изпълнение на насоките от инспектирането; в) констатираното ниво на преподаване и усвояване на компетентности от учениците не осигурява достъп до качествено образование в съответното училище и се изискват мерки за подобряване на резултатите; 19. предоставя на министъра на образованието и науката и на Министерския съвет анализ на качеството на образованието в инспектираните детски градини и училища за определен период, в определен регион или за страната; 20. до 1 септември предоставя на министъра на образованието и науката и на Министерския съвет анализ за качеството на образованието в инспектираните детски градини и училища за изминалата учебна година; 21. когато изпълнението на т. 19 е възложено от министъра на образованието и науката или от Министерския съвет, анализът се предоставя съобразно обхвата, определен с възлагането; 22. в срок до 1 септември публикува на официалната интернет страница на НИО обобщена информация за оценките и за насоките по области на инспектиране от извършените инспекции през изминалата учебна година; 23. изпълнява и други функции, определени в нормативен акт или възложени от министъра на образованието и науката. (4) В изпълнение на своите правомощия директорът на Националния инспекторат по образованието издава заповеди. Чл. 7. (1) Функционирането на административните звена на НИО се ръководи, координира и контролира от главен секретар. (2) Главният секретар осъществява административното ръководство на НИО в изпълнение на нормативните и административните актове, като: 1. организира взаимодействието на административните звена, създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 2. организира разпределението на задачите за изпълнение между административните звена; 3. координира и контролира процеса на подготовка и изпълнение на бюджета и разходването на средствата на НИО; 4. координира и контролира изпълнението на задачите, свързани със стопанисването и управлението на държавната собственост, предоставена на НИО; 5. утвърждава длъжностните характеристики на служителите; 6. контролира и отговаря за спазване на вътрешните правила за документооборота, съхранението на документите и опазването на служебната тайна; 7. координира оперативното взаимодействие с органите на държавна власт, организации и други юридически лица; 8. изпълнява и други задачи, произтичащи от нормативен акт или възложени му от директора със заповед. (3) При отсъствие на главния секретар неговите функции се изпълняват от определен с писмена заповед на директора на НИО директор на дирекция. Чл. 8. (1) Според разпределението на дейностите, които извършва, администрацията на НИО е обща и специализирана. (2) Общата администрация е организирана в дирекция \"Административно осигуряване\" (АО), която подпомага осъществяването на правомощията на директора като ръководител на НИО, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (3) Специализираната администрация е организирана в дирекция \"Инспектиране\", която подпомага осъществяване правомощията на директора, свързани с неговата компетентност, като участва в организирането и провеждането на обучението на лицата по чл. 15, ал. 3 , в планирането, организирането и осъществяването на инспектиране, формира оценка за силните страни в дейността на детските градини и училищата и определя насоките за подобряване. (4) Дирекциите се ръководят от директори, които се назначават от директора на НИО по реда на Закона за държавния служител . Чл. 9. (1) Дирекция \"Административно осигуряване\" има функции по: 1. осигуряване на необходимите човешки ресурси и правното обслужване, като: а) изготвя и предлага за утвърждаване длъжностното разписание и длъжностните характеристики на служителите, поддържа в актуален вид поименното разписание на длъжностите в НИО; б) организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и на Закона за държавния служител ; в) организира и осъществява дейностите, свързани с изготвянето на административни актове, трудови договори и други документи по възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите, както и на външните инспектори; г) създава, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки; д) по писмено искане издава и заверява документи, удостоверяващи факти, свързани с трудовото правоотношение, включително документи за трудов стаж и за пенсиониране, издава служебни бележки и документи за пенсиониране; е) изготвя заповеди, отчита размера на ползвания и оставащия отпуск, приема болничните листове, като ги завежда в регистър/дневник на болничните листове при осигурителя; ж) организира процедури по атестиране чрез оценка на трудовото изпълнение на служителите в НИО; з) планира и организира дейности, свързани с повишаване квалификацията и кариерното развитие на служителите; и) организира процедури за осъществяване на дисциплинарна отговорност; к) оказва правна помощ за законосъобразно осъществяване правомощията на директора на НИО; л) изготвя правни становища и осъществява процесуално представителство; 2. деловодно обслужване, като: а) приема и регистрира входящата служебна кореспонденция и я насочва съобразно разпределянето и от директора на НИО, извежда и изпраща до адресатите изходящата кореспонденция; б) осигурява дейности по административно обслужване на физически и юридически лица и дейности, свързани с достъпа до обществена информация; в) организира систематизирането, архивирането и съхраняването на документацията на НИО; г) осъществява ползването на архива на НИО и изготвя заверени копия на документи; 3. информационно обслужване, като: а) внедрява, прилага и актуализира информационни и комуникационни системи, поддържа компютърната, принтерната и копирната техника; б) подпомага служителите на НИО при използване на информационните системи и осигурява защитата на системите от увреждащи и/или нерегламентирани действия; в) внедрява и поддържа интернет среда, организира изграждането и обновяването на интернет страницата на НИО, осигурява и контролира достъпа до локалната мрежа, информационните връзки и комуникационните технологии; 4. финансово-счетоводно и стопанско обслужване, като: а) подпомага директора при управлението на финансовите средства на инспектората, осигурява финансово-счетоводното обслужване и счетоводната отчетност на НИО в съответствие с нормативната уредба; б) организира материално-техническото снабдяване, координира и осигурява поддържането и ремонта на сигнално-охранителните и пожароизвестителните системи, както и управлението на вещите и имотите, предоставени за ползване на НИО; 5. организиране и осигуряване на охранителния и пропускателния режим в помещенията на НИО. (2) Дирекция \"Инспектиране\" има следните функции: 1. подпомага директора в процеса на разработване, апробиране и усъвършенстване на критерии, индикатори и необходимите формуляри на документи за осъществяване на инспекции; 2. разработва програми за обучение на лица, заявили желание за включване в обучение за външни инспектори; 3. организира и провежда обучение за външен инспектор; 4. създава и актуализира базата данни с информация за лицата, успешно преминали обучение за външен инспектор; 5. планира, координира и участва в дейностите по инспектиране на детските градини и училищата; 6. изготвя анализ за качеството на образование в инспектираните детски градини и училища; 7. участва в подготовката на обобщена информация за оценките и за насоките по области на инспектиране за публикуване на официалната интернет страница на НИО. Чл. 10. Националният инспекторат по образованието изпълнява функция по инспектиране на детските градини и училищата, като осъществява дейност по изготвяне цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и определяне на насоките за подобряване на качеството на образованието. Чл. 11. (1) Дейността на НИО се осъществява от държавни служители и служители по трудово правоотношение. (2) Служителите на НИО изпълняват служебните си задължения в съответствие с действащото законодателство, този правилник, правилата за вътрешния трудов ред, длъжностната си характеристика и други административни актове. Раздел II. Условия и ред за определяне на външни инспектори за инспекция Чл. 12. (1) Функцията по чл. 10 се осъществява чрез инспекции, извършвани от вътрешни и външни инспектори. (2) Външните инспектори изпълняват задълженията си в съответствие с действащото законодателство и съобразно договора, сключен с тях. Чл. 13. (1) За член на екипа от инспектори за конкретната инспекция не може да бъде определяно лице, което: 1. е заемало длъжност в инспектираната институция; 2. е съпруг или е във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен включително, или по сватовство до втора степен включително, с лице, чиято работа е обект на инспектиране; 3. има наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди инспектирането. (2) За член на екипа от инспектори за конкретната инспекция като външен инспектор не може да бъде определяно лице, което работи по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция. (3) (Изм. - ДВ, бр. 2 от 2020 г.) Обстоятелствата по ал. 1 и 2 се удостоверяват с декларация по образец съгласно приложение № 2 . Чл. 14. Външен инспектор може да е лице: 1. с висше образование с образователно-квалификационна степен \"магистър\"; 2. с професионален опит в област, съответстваща на инспектираната дейност, не по-малко от 5 години; 3. завършило успешно обучение в НИО, удостоверено с документ. Чл. 15. (1) Обучение за външни инспектори се организира от директора на НИО. (2) В срок до 1 август на съответната година на интернет страницата на НИО директорът публикува обявление за провеждане на обучение за външен инспектор. (3) Лицата, които желаят да се включат в обучение за външен инспектор, подават: 1. заявление за участие в обучение, съдържащо трите имена на лицето и адрес за кореспонденция, включващ електронен адрес и телефон; 2. копия на документи, удостоверяващи съответствие с изискванията, посочени в чл. 14, т. 1 и 2 ; 3. документ, удостоверяващ заплатено обучение. (4) (Изм. - ДВ, бр. 2 от 2020 г.) Документите по ал. 3 се подават лично от всеки кандидат, чрез пълномощник или по електронен път. (5) (Изм. - ДВ, бр. 2 от 2020 г.) Не се приема за разглеждане заявление, към което не са приложени всички изискуеми документи. Чл. 16. (1) За организирането и провеждането на обучението по ал. 1 директорът на НИО определя комисия, която: 1. проверява съответствието на подадените документи по чл. 15, ал. 3, т. 2 с посочените изисквания в чл. 14, т. 1 и 2 ; 2. подготвя учебната програма, свързана с прилагането на критериите и индикаторите за инспектиране и работата с формулярите, по която ще се проведе обучението, и я предоставя за утвърждаване; 3. изготвя и предлага график за провеждане на обучението; 4. провежда обучението. (2) На успешно завършилите обучението директорът на НИО издава удостоверение. Чл. 17. При промяна в предоставената информация по чл. 15, ал. 3, т. 1 лицата, които успешно са завършили обучение за външен инспектор, в 14-дневен срок от настъпване на промяната писмено уведомяват директора на НИО. Чл. 18. За лицата, успешно завършили обучение за външен инспектор, се създава база данни, която съдържа: 1. трите имена на лицето; 2. адреса за кореспонденция, включващ електронен адрес и телефон; 3. придобитата образователно-квалификационна степен и професионална квалификация; 4. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 . Чл. 19. За всяка конкретна инспекция директорът на НИО определя външни инспектори от наличната база данни на успешно завършилите обучение лица при спазване на изискванията по чл. 13, ал. 1 и 2 , като подборът е в зависимост от: 1. вида на инспектираната институция: детска градина, неспециализирано, специализирано или специално училище; 2. придобитото висше образование по специалност от професионално направление, съответстващо на съдържанието на предучилищната или на училищната подготовка; 3. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 . Глава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ИНСПЕКТОРИТЕ Чл. 20. Инспекторите от специализираната администрация участват в процеса на разработване, апробиране и усъвършенстване на критериите и индикаторите за инспектиране. Чл. 21. (1) По време и във връзка с извършваните инспекции инспекторите имат следните права: 1. да получават своевременна подкрепа и съдействие от директора и от служителите на детската градина или училището; 2. да получават свободен достъп до всички дейности на детската градина или училището и до всички документи на детската градина или училището; 3. да изискват в определени от тях срокове справки, заверени копия от документи и друга информация, включително на електронен носител или по електронен път; 4. да проучват мнението на педагогическите специалисти, ученици, родители и представители на обществения съвет чрез срещи и разговори, както и чрез попълване на анкетни карти и въпросници за оценка и самооценка; 5. да им се осигуряват подходящи помещения и технически средства за извършване на инспекциите. (2) Задължения на инспекторите: 1. да осъществяват инспектирането съобразно Наредбата за инспектиране на детските градини и училищата, критериите и индикаторите за инспектиране; 2. да уведомяват директора на НИО, когато при осъществяване процеса на инспектиране установят нарушения на нормативната уредба в системата на предучилищното и училищното образование; 3. да извършват инспектирането добросъвестно и безпристрастно и да докладват на директора на НИО резултатите от инспекциите; 4. да изготвят цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и да определят насоките за подобряване; 5. да зачитат правата и достойнството на участниците в образователния процес; 6. да изпълняват задълженията си отговорно в съответствие с действащата нормативна уредба, този правилник и длъжностната си характеристика или договора, сключен с тях; 7. да не разгласяват факти и обстоятелства, станали им известни при или по повод изпълнението на задълженията им. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 22. (1) Националният инспекторат по образованието осъществява дейността си по годишен план за предстоящата учебната година, утвърден от директора в срок до 1 септември. (2) Организацията на работата в НИО се извършва в съответствие с действащото законодателство, разпоредбите на този правилник и утвърдените от директора административни актове. Чл. 23. (1) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" съобразно функционалната компетентност на дирекцията планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на възложените задачи. (2) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение. (3) Служителите в дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО или от съответния директор на дирекция задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение. Чл. 24. (1) За извършване на инспекция в детска градина или в училище директорът на НИО определя със заповед инспектиращ екип от вътрешни и външни инспектори и ръководител на екипа. (2) Със заповедта по ал. 1 се определят образователната институция, срокът за извършване на инспекцията и срокът за предоставянето на доклад за извършената инспекция. (3) Ръководителят на инспектиращия екип изготвя план-график на дейностите и времето на осъществяването им. План-графикът се утвърждава от директора на НИО. (4) За всяка инспекция ръководителят на инспектиращия екип провежда инструктаж на инспекторите във връзка с прилагането на критериите и индикаторите за инспектиране и за работата с формулярите, като разпределя задачите. (5) Инспекцията се планира и провежда по начин, който не нарушава дейността на образователната институция. (6) За извършената инспекция инспектиращият екип изготвя доклад до директора на НИО, съдържащ цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование, а при необходимост - и насоки за подобряване. (7) Докладите от извършените инспекции се регистрират в НИО и в 7-дневен срок от регистрирането им се изпращат до директора на инспектираната институция и до началника на съответното регионално управление на образованието. (8) В зависимост от цялостната оценка по ал. 6 на качеството на предоставяното от детската градина или училището образование се определя срок за извършване на следващата инспекция на образователната институция, като при: 1. много добра оценка - следващата инспекция е на петата година; 2. добра оценка - следващата инспекция е след третата до четвъртата година; 3. задоволителна оценка - следващата инспекция е след първата до втората година; 4. незадоволителна степен - следващата инспекция е след 6 месеца до една година, по предложение на инспектиращия екип, одобрено от директора на НИО. Чл. 25. (Изм. - ДВ, бр. 2 от 2020 г.) (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) В зависимост от организацията и графика на обученията директорът със заповед може да определи за отделни служители работно време, различно от посоченото в ал. 2, с променливи граници от 7,30 ч. до 18,30 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч., при задължително отработване на нормалната продължителност на 8-часов работен ден. (4) Критериите за определянето на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с правилата за вътрешния трудов ред. Чл. 26. Условията и редът за изготвянето и съхранението на документите, свързани с дейността на НИО, се определят във вътрешните правила за документооборота съобразно изискванията на нормативните актове. Заключителни разпоредби Параграф единствен. Постановлението се приема на основание чл. 279 от Закона за предучилищното и училищното образование . Приложение № 1 към чл. 5 Обща численост на персонала на Националния инспекторат по образованието - 20 щатни бройки Директор 1 Главен секретар 1 Обща администрация 5 в т.ч.: дирекция \"Административно осигуряване\" 5 Специализирана администрация 13 в т.ч.: дирекция \"Инспектиране\" 13 Приложение № 2 към чл. 13, ал. 3 (Изм. - ДВ, бр. 2 от 2020 г.) ДЕКЛАРАЦИЯ Подписаният ................................................................................................................................, (име, презиме, фамилия) л.к. № ......................., издадена на .................... г. от МВР - ...................................................., с постоянен адрес: гр. ................................................................................................................., кв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. ............., и настоящ адрес: гр. ...................................................................................................................., кв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. ............., в качеството си на външен инспектор в екип, определен със Заповед № ...../.............. г. на директора на Националния инспекторат по образованието ДЕКЛАРИРАМ, ЧЕ: 1. Не съм заемал и не заемам длъжност в инспектираната институция. 2. Не работя по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция. 3. Нямам наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди Заповед № ...../.............. г. на директора на Националния инспекторат по образованието за участие в инспектирането. 4. Не съм съпруг или лице, намиращо се във фактическо съжителство, роднина по права линия, по съребрена линия до четвърта степен включително, и роднина по сватовство до втора степен включително, със/на лице, чиято работа е обект на инспектиране. Задължавам се при промяна на горепосочените обстоятелства писмено да уведомя за всички промени в 7-дневен срок от настъпването им и да се оттегля от екипа. Удостоверявам, че ще спазвам поверителността на всички данни или документи, които са ми били поверени, които съм открил или изготвил в хода на изпълнение на задълженията си. Известна ми е отговорността по чл. 313 от Наказателния кодекс за посочване на неверни данни. Дата: .............................................................. ДЕКЛАРАТОР: ............................................ (подпис)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ФУНКЦИИТЕ НА НАЦИОНАЛНИЯ ИНСПЕКТОРАТ ПО ОБРАЗОВАНИЕТО Приет с ПМС № 36 от 13.03.2018 г. Обн. ДВ. бр. 24 от 16 Март 2018г. , изм. ДВ. бр. 2 от 7 Януари 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и функциите на Националния инспекторат по образованието (НИО), правата и задълженията на инспекторите. Чл. 2. (1) Националният инспекторат по образованието е юридическо лице на бюджетна издръжка към Министерския съвет със седалище в гр. София. (2) Директорът на НИО е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката. Чл. 3. (1) Националният инспекторат по образованието се финансира със средства от държавния бюджет, приходи и средства от национални, европейски и международни програми и проекти. (2) Приходите се набират от обучение на външни инспектори и от други източници, определени с нормативен акт. Чл. 4. Националният инспекторат по образованието има обикновен собствен печат и единен идентификационен код по БУЛСТАТ. Чл. 5. Националният инспекторат по образованието е с обща численост на персонала 20 щатни бройки, разпределени съгласно приложение № 1 . Глава втора. УСТРОЙСТВО, ФУНКЦИИ, УСЛОВИЯ И РЕД ЗА ОПРЕДЕЛЯНЕ НА ВЪНШНИ ИНСПЕКТОРИ ЗА ИНСПЕКЦИЯ Раздел I. Устройство и функции Чл. 6. (1) Националният инспекторат по образованието се управлява и представлява от директор, който е орган за външно инспектиране на детските градини и училищата. (2) Директорът на НИО е държавен служител и се назначава и освобождава от министър-председателя. (3) Директорът на НИО: 1. планира, организира и контролира дейността на НИО; 2. възлага работата по осъществяване дейността на НИО за изпълнение; 3. представлява НИО пред държавни и общински органи, физически и юридически лица; 4. разработва проект на бюджет по показатели от единната бюджетна класификация и по области на политики и бюджетни програми и го предоставя на финансиращия орган за утвърждаване; 5. управлява финансовите средства на НИО и отговаря за тяхното правилно, ефективно, ефикасно и икономично разходване; 6. управлява предоставените за ползване имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин; 7. е орган по назначаването на държавните служители на НИО; 8. съгласно условията и реда на Кодекса на труда сключва, изменя и прекратява договори със служители на НИО по трудово правоотношение; 9. утвърждава длъжностното разписание; 10. утвърждава правила за: вътрешния трудов ред, работната заплата, документооборота и други административни актове, свързани с организацията и осигуряването на дейността; 11. утвърждава правила за условия и ред за провеждане на обучение за външен инспектор, създава и поддържа база данни на успешно завършилите; 12. утвърждава размера на разходите за обучение за външен инспектор; 13. сключва договор с определените за всяка конкретна инспекция външни инспектори; 14. разработва, апробира и усъвършенства критерии и индикатори за инспектиране; 15. организира и провежда инспектиране на детски градини и училища, определя екипа инспектори за всяка инспекция; 16. утвърждава необходимите за осъществяване на инспекционна дейност формуляри на документи; 17. предоставя в писмен вид оценката и насоките от инспекцията на директора на детската градина или на училището и на началника на съответното регионално управление на образованието; 18. уведомява в писмен вид началника на съответното регионално управление на образованието, когато: а) в процеса на инспектиране се установят нарушения на нормативната уредба в системата на предучилищното и училищното образование; б) е необходима методическа подкрепа за изпълнение на насоките от инспектирането; в) констатираното ниво на преподаване и усвояване на компетентности от учениците не осигурява достъп до качествено образование в съответното училище и се изискват мерки за подобряване на резултатите; 19. предоставя на министъра на образованието и науката и на Министерския съвет анализ на качеството на образованието в инспектираните детски градини и училища за определен период, в определен регион или за страната; 20. до 1 септември предоставя на министъра на образованието и науката и на Министерския съвет анализ за качеството на образованието в инспектираните детски градини и училища за изминалата учебна година; 21. когато изпълнението на т. 19 е възложено от министъра на образованието и науката или от Министерския съвет, анализът се предоставя съобразно обхвата, определен с възлагането; 22. в срок до 1 септември публикува на официалната интернет страница на НИО обобщена информация за оценките и за насоките по области на инспектиране от извършените инспекции през изминалата учебна година; 23. изпълнява и други функции, определени в нормативен акт или възложени от министъра на образованието и науката. (4) В изпълнение на своите правомощия директорът на Националния инспекторат по образованието издава заповеди. Чл. 7. (1) Функционирането на административните звена на НИО се ръководи, координира и контролира от главен секретар. (2) Главният секретар осъществява административното ръководство на НИО в изпълнение на нормативните и административните актове, като: 1. организира взаимодействието на административните звена, създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 2. организира разпределението на задачите за изпълнение между административните звена; 3. координира и контролира процеса на подготовка и изпълнение на бюджета и разходването на средствата на НИО; 4. координира и контролира изпълнението на задачите, свързани със стопанисването и управлението на държавната собственост, предоставена на НИО; 5. утвърждава длъжностните характеристики на служителите; 6. контролира и отговаря за спазване на вътрешните правила за документооборота, съхранението на документите и опазването на служебната тайна; 7. координира оперативното взаимодействие с органите на държавна власт, организации и други юридически лица; 8. изпълнява и други задачи, произтичащи от нормативен акт или възложени му от директора със заповед. (3) При отсъствие на главния секретар неговите функции се изпълняват от определен с писмена заповед на директора на НИО директор на дирекция. Чл. 8. (1) Според разпределението на дейностите, които извършва, администрацията на НИО е обща и специализирана. (2) Общата администрация е организирана в дирекция \"Административно осигуряване\" (АО), която подпомага осъществяването на правомощията на директора като ръководител на НИО, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (3) Специализираната администрация е организирана в дирекция \"Инспектиране\", която подпомага осъществяване правомощията на директора, свързани с неговата компетентност, като участва в организирането и провеждането на обучението на лицата по чл. 15, ал. 3 , в планирането, организирането и осъществяването на инспектиране, формира оценка за силните страни в дейността на детските градини и училищата и определя насоките за подобряване. (4) Дирекциите се ръководят от директори, които се назначават от директора на НИО по реда на Закона за държавния служител . Чл. 9. (1) Дирекция \"Административно осигуряване\" има функции по: 1. осигуряване на необходимите човешки ресурси и правното обслужване, като: а) изготвя и предлага за утвърждаване длъжностното разписание и длъжностните характеристики на служителите, поддържа в актуален вид поименното разписание на длъжностите в НИО; б) организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и на Закона за държавния служител ; в) организира и осъществява дейностите, свързани с изготвянето на административни актове, трудови договори и други документи по възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите, както и на външните инспектори; г) създава, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки; д) по писмено искане издава и заверява документи, удостоверяващи факти, свързани с трудовото правоотношение, включително документи за трудов стаж и за пенсиониране, издава служебни бележки и документи за пенсиониране; е) изготвя заповеди, отчита размера на ползвания и оставащия отпуск, приема болничните листове, като ги завежда в регистър/дневник на болничните листове при осигурителя; ж) организира процедури по атестиране чрез оценка на трудовото изпълнение на служителите в НИО; з) планира и организира дейности, свързани с повишаване квалификацията и кариерното развитие на служителите; и) организира процедури за осъществяване на дисциплинарна отговорност; к) оказва правна помощ за законосъобразно осъществяване правомощията на директора на НИО; л) изготвя правни становища и осъществява процесуално представителство; 2. деловодно обслужване, като: а) приема и регистрира входящата служебна кореспонденция и я насочва съобразно разпределянето и от директора на НИО, извежда и изпраща до адресатите изходящата кореспонденция; б) осигурява дейности по административно обслужване на физически и юридически лица и дейности, свързани с достъпа до обществена информация; в) организира систематизирането, архивирането и съхраняването на документацията на НИО; г) осъществява ползването на архива на НИО и изготвя заверени копия на документи; 3. информационно обслужване, като: а) внедрява, прилага и актуализира информационни и комуникационни системи, поддържа компютърната, принтерната и копирната техника; б) подпомага служителите на НИО при използване на информационните системи и осигурява защитата на системите от увреждащи и/или нерегламентирани действия; в) внедрява и поддържа интернет среда, организира изграждането и обновяването на интернет страницата на НИО, осигурява и контролира достъпа до локалната мрежа, информационните връзки и комуникационните технологии; 4. финансово-счетоводно и стопанско обслужване, като: а) подпомага директора при управлението на финансовите средства на инспектората, осигурява финансово-счетоводното обслужване и счетоводната отчетност на НИО в съответствие с нормативната уредба; б) организира материално-техническото снабдяване, координира и осигурява поддържането и ремонта на сигнално-охранителните и пожароизвестителните системи, както и управлението на вещите и имотите, предоставени за ползване на НИО; 5. организиране и осигуряване на охранителния и пропускателния режим в помещенията на НИО. (2) Дирекция \"Инспектиране\" има следните функции: 1. подпомага директора в процеса на разработване, апробиране и усъвършенстване на критерии, индикатори и необходимите формуляри на документи за осъществяване на инспекции; 2. разработва програми за обучение на лица, заявили желание за включване в обучение за външни инспектори; 3. организира и провежда обучение за външен инспектор; 4. създава и актуализира базата данни с информация за лицата, успешно преминали обучение за външен инспектор; 5. планира, координира и участва в дейностите по инспектиране на детските градини и училищата; 6. изготвя анализ за качеството на образование в инспектираните детски градини и училища; 7. участва в подготовката на обобщена информация за оценките и за насоките по области на инспектиране за публикуване на официалната интернет страница на НИО. Чл. 10. Националният инспекторат по образованието изпълнява функция по инспектиране на детските градини и училищата, като осъществява дейност по изготвяне цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и определяне на насоките за подобряване на качеството на образованието. Чл. 11. (1) Дейността на НИО се осъществява от държавни служители и служители по трудово правоотношение. (2) Служителите на НИО изпълняват служебните си задължения в съответствие с действащото законодателство, този правилник, правилата за вътрешния трудов ред, длъжностната си характеристика и други административни актове. Раздел II. Условия и ред за определяне на външни инспектори за инспекция Чл. 12. (1) Функцията по чл. 10 се осъществява чрез инспекции, извършвани от вътрешни и външни инспектори. (2) Външните инспектори изпълняват задълженията си в съответствие с действащото законодателство и съобразно договора, сключен с тях. Чл. 13. (1) За член на екипа от инспектори за конкретната инспекция не може да бъде определяно лице, което: 1. е заемало длъжност в инспектираната институция; 2. е съпруг или е във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен включително, или по сватовство до втора степен включително, с лице, чиято работа е обект на инспектиране; 3. има наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди инспектирането. (2) За член на екипа от инспектори за конкретната инспекция като външен инспектор не може да бъде определяно лице, което работи по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция. (3) (Изм. - ДВ, бр. 2 от 2020 г.) Обстоятелствата по ал. 1 и 2 се удостоверяват с декларация по образец съгласно приложение № 2 . Чл. 14. Външен инспектор може да е лице: 1. с висше образование с образователно-квалификационна степен \"магистър\"; 2. с професионален опит в област, съответстваща на инспектираната дейност, не по-малко от 5 години; 3. завършило успешно обучение в НИО, удостоверено с документ. Чл. 15. (1) Обучение за външни инспектори се организира от директора на НИО. (2) В срок до 1 август на съответната година на интернет страницата на НИО директорът публикува обявление за провеждане на обучение за външен инспектор. (3) Лицата, които желаят да се включат в обучение за външен инспектор, подават: 1. заявление за участие в обучение, съдържащо трите имена на лицето и адрес за кореспонденция, включващ електронен адрес и телефон; 2. копия на документи, удостоверяващи съответствие с изискванията, посочени в чл. 14, т. 1 и 2 ; 3. документ, удостоверяващ заплатено обучение. (4) (Изм. - ДВ, бр. 2 от 2020 г.) Документите по ал. 3 се подават лично от всеки кандидат, чрез пълномощник или по електронен път. (5) (Изм. - ДВ, бр. 2 от 2020 г.) Не се приема за разглеждане заявление, към което не са приложени всички изискуеми документи. Чл. 16. (1) За организирането и провеждането на обучението по ал. 1 директорът на НИО определя комисия, която: 1. проверява съответствието на подадените документи по чл. 15, ал. 3, т. 2 с посочените изисквания в чл. 14, т. 1 и 2 ; 2. подготвя учебната програма, свързана с прилагането на критериите и индикаторите за инспектиране и работата с формулярите, по която ще се проведе обучението, и я предоставя за утвърждаване; 3. изготвя и предлага график за провеждане на обучението; 4. провежда обучението. (2) На успешно завършилите обучението директорът на НИО издава удостоверение. Чл. 17. При промяна в предоставената информация по чл. 15, ал. 3, т. 1 лицата, които успешно са завършили обучение за външен инспектор, в 14-дневен срок от настъпване на промяната писмено уведомяват директора на НИО. Чл. 18. За лицата, успешно завършили обучение за външен инспектор, се създава база данни, която съдържа: 1. трите имена на лицето; 2. адреса за кореспонденция, включващ електронен адрес и телефон; 3. придобитата образователно-квалификационна степен и професионална квалификация; 4. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 . Чл. 19. За всяка конкретна инспекция директорът на НИО определя външни инспектори от наличната база данни на успешно завършилите обучение лица при спазване на изискванията по чл. 13, ал. 1 и 2 , като подборът е в зависимост от: 1. вида на инспектираната институция: детска градина, неспециализирано, специализирано или специално училище; 2. придобитото висше образование по специалност от професионално направление, съответстващо на съдържанието на предучилищната или на училищната подготовка; 3. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 . Глава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ИНСПЕКТОРИТЕ Чл. 20. Инспекторите от специализираната администрация участват в процеса на разработване, апробиране и усъвършенстване на критериите и индикаторите за инспектиране. Чл. 21. (1) По време и във връзка с извършваните инспекции инспекторите имат следните права: 1. да получават своевременна подкрепа и съдействие от директора и от служителите на детската градина или училището; 2. да получават свободен достъп до всички дейности на детската градина или училището и до всички документи на детската градина или училището; 3. да изискват в определени от тях срокове справки, заверени копия от документи и друга информация, включително на електронен носител или по електронен път; 4. да проучват мнението на педагогическите специалисти, ученици, родители и представители на обществения съвет чрез срещи и разговори, както и чрез попълване на анкетни карти и въпросници за оценка и самооценка; 5. да им се осигуряват подходящи помещения и технически средства за извършване на инспекциите. (2) Задължения на инспекторите: 1. да осъществяват инспектирането съобразно Наредбата за инспектиране на детските градини и училищата, критериите и индикаторите за инспектиране; 2. да уведомяват директора на НИО, когато при осъществяване процеса на инспектиране установят нарушения на нормативната уредба в системата на предучилищното и училищното образование; 3. да извършват инспектирането добросъвестно и безпристрастно и да докладват на директора на НИО резултатите от инспекциите; 4. да изготвят цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и да определят насоките за подобряване; 5. да зачитат правата и достойнството на участниците в образователния процес; 6. да изпълняват задълженията си отговорно в съответствие с действащата нормативна уредба, този правилник и длъжностната си характеристика или договора, сключен с тях; 7. да не разгласяват факти и обстоятелства, станали им известни при или по повод изпълнението на задълженията им. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 22. (1) Националният инспекторат по образованието осъществява дейността си по годишен план за предстоящата учебната година, утвърден от директора в срок до 1 септември. (2) Организацията на работата в НИО се извършва в съответствие с действащото законодателство, разпоредбите на този правилник и утвърдените от директора административни актове. Чл. 23. (1) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" съобразно функционалната компетентност на дирекцията планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на възложените задачи. (2) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение. (3) Служителите в дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО или от съответния директор на дирекция задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение. Чл. 24. (1) За извършване на инспекция в детска градина или в училище директорът на НИО определя със заповед инспектиращ екип от вътрешни и външни инспектори и ръководител на екипа. (2) Със заповедта по ал. 1 се определят образователната институция, срокът за извършване на инспекцията и срокът за предоставянето на доклад за извършената инспекция. (3) Ръководителят на инспектиращия екип изготвя план-график на дейностите и времето на осъществяването им. План-графикът се утвърждава от директора на НИО. (4) За всяка инспекция ръководителят на инспектиращия екип провежда инструктаж на инспекторите във връзка с прилагането на критериите и индикаторите за инспектиране и за работата с формулярите, като разпределя задачите. (5) Инспекцията се планира и провежда по начин, който не нарушава дейността на образователната институция. (6) За извършената инспекция инспектиращият екип изготвя доклад до директора на НИО, съдържащ цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование, а при необходимост - и насоки за подобряване. (7) Докладите от извършените инспекции се регистрират в НИО и в 7-дневен срок от регистрирането им се изпращат до директора на инспектираната институция и до началника на съответното регионално управление на образованието. (8) В зависимост от цялостната оценка по ал. 6 на качеството на предоставяното от детската градина или училището образование се определя срок за извършване на следващата инспекция на образователната институция, като при: 1. много добра оценка - следващата инспекция е на петата година; 2. добра оценка - следващата инспекция е след третата до четвъртата година; 3. задоволителна оценка - следващата инспекция е след първата до втората година; 4. незадоволителна степен - следващата инспекция е след 6 месеца до една година, по предложение на инспектиращия екип, одобрено от директора на НИО. Чл. 25. (Изм. - ДВ, бр. 2 от 2020 г.) (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) В зависимост от организацията и графика на обученията директорът със заповед може да определи за отделни служители работно време, различно от посоченото в ал. 2, с променливи граници от 7,30 ч. до 18,30 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч., при задължително отработване на нормалната продължителност на 8-часов работен ден. (4) Критериите за определянето на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с правилата за вътрешния трудов ред. Чл. 26. Условията и редът за изготвянето и съхранението на документите, свързани с дейността на НИО, се определят във вътрешните правила за документооборота съобразно изискванията на нормативните актове. Заключителни разпоредби Параграф единствен. Постановлението се приема на основание чл. 279 от Закона за предучилищното и училищното образование . Приложение № 1 към чл. 5 Обща численост на персонала на Националния инспекторат по образованието - 20 щатни бройки Директор 1 Главен секретар 1 Обща администрация 5 в т.ч.: дирекция \"Административно осигуряване\" 5 Специализирана администрация 13 в т.ч.: дирекция \"Инспектиране\" 13 Приложение № 2 към чл. 13, ал. 3 (Изм. - ДВ, бр. 2 от 2020 г.) ДЕКЛАРАЦИЯ Подписаният ................................................................................................................................, (име, презиме, фамилия) л.к. № ......................., издадена на .................... г. от МВР - ...................................................., с постоянен адрес: гр. ................................................................................................................., кв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. ............., и настоящ адрес: гр. ...................................................................................................................., кв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. ............., в качеството си на външен инспектор в екип, определен със Заповед № ...../.............. г. на директора на Националния инспекторат по образованието ДЕКЛАРИРАМ, ЧЕ: 1. Не съм заемал и не заемам длъжност в инспектираната институция. 2. Не работя по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция. 3. Нямам наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди Заповед № ...../.............. г. на директора на Националния инспекторат по образованието за участие в инспектирането. 4. Не съм съпруг или лице, намиращо се във фактическо съжителство, роднина по права линия, по съребрена линия до четвърта степен включително, и роднина по сватовство до втора степен включително, със/на лице, чиято работа е обект на инспектиране. Задължавам се при промяна на горепосочените обстоятелства писмено да уведомя за всички промени в 7-дневен срок от настъпването им и да се оттегля от екипа. Удостоверявам, че ще спазвам поверителността на всички данни или документи, които са ми били поверени, които съм открил или изготвил в хода на изпълнение на задълженията си. Известна ми е отговорността по чл. 313 от Наказателния кодекс за посочване на неверни данни. Дата: .............................................................. ДЕКЛАРАТОР: ............................................ (подпис)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ФУНКЦИИТЕ НА НАЦИОНАЛНИЯ ИНСПЕКТОРАТ ПО ОБРАЗОВАНИЕТО Приет с ПМС № 36 от 13.03.2018 г. Обн. ДВ. бр. 24 от 16 Март 2018г. , изм. ДВ. бр. 2 от 7 Януари 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и функциите на Националния инспекторат по образованието (НИО), правата и задълженията на инспекторите. Чл. 2. (1) Националният инспекторат по образованието е юридическо лице на бюджетна издръжка към Министерския съвет със седалище в гр. София. (2) Директорът на НИО е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката. Чл. 3. (1) Националният инспекторат по образованието се финансира със средства от държавния бюджет, приходи и средства от национални, европейски и международни програми и проекти. (2) Приходите се набират от обучение на външни инспектори и от други източници, определени с нормативен акт. Чл. 4. Националният инспекторат по образованието има обикновен собствен печат и единен идентификационен код по БУЛСТАТ. Чл. 5. Националният инспекторат по образованието е с обща численост на персонала 20 щатни бройки, разпределени съгласно приложение № 1 . Глава втора. УСТРОЙСТВО, ФУНКЦИИ, УСЛОВИЯ И РЕД ЗА ОПРЕДЕЛЯНЕ НА ВЪНШНИ ИНСПЕКТОРИ ЗА ИНСПЕКЦИЯ Раздел I. Устройство и функции Чл. 6. (1) Националният инспекторат по образованието се управлява и представлява от директор, който е орган за външно инспектиране на детските градини и училищата. (2) Директорът на НИО е държавен служител и се назначава и освобождава от министър-председателя. (3) Директорът на НИО: 1. планира, организира и контролира дейността на НИО; 2. възлага работата по осъществяване дейността на НИО за изпълнение; 3. представлява НИО пред държавни и общински органи, физически и юридически лица; 4. разработва проект на бюджет по показатели от единната бюджетна класификация и по области на политики и бюджетни програми и го предоставя на финансиращия орган за утвърждаване; 5. управлява финансовите средства на НИО и отговаря за тяхното правилно, ефективно, ефикасно и икономично разходване; 6. управлява предоставените за ползване имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин; 7. е орган по назначаването на държавните служители на НИО; 8. съгласно условията и реда на Кодекса на труда сключва, изменя и прекратява договори със служители на НИО по трудово правоотношение; 9. утвърждава длъжностното разписание; 10. утвърждава правила за: вътрешния трудов ред, работната заплата, документооборота и други административни актове, свързани с организацията и осигуряването на дейността; 11. утвърждава правила за условия и ред за провеждане на обучение за външен инспектор, създава и поддържа база данни на успешно завършилите; 12. утвърждава размера на разходите за обучение за външен инспектор; 13. сключва договор с определените за всяка конкретна инспекция външни инспектори; 14. разработва, апробира и усъвършенства критерии и индикатори за инспектиране; 15. организира и провежда инспектиране на детски градини и училища, определя екипа инспектори за всяка инспекция; 16. утвърждава необходимите за осъществяване на инспекционна дейност формуляри на документи; 17. предоставя в писмен вид оценката и насоките от инспекцията на директора на детската градина или на училището и на началника на съответното регионално управление на образованието; 18. уведомява в писмен вид началника на съответното регионално управление на образованието, когато: а) в процеса на инспектиране се установят нарушения на нормативната уредба в системата на предучилищното и училищното образование; б) е необходима методическа подкрепа за изпълнение на насоките от инспектирането; в) констатираното ниво на преподаване и усвояване на компетентности от учениците не осигурява достъп до качествено образование в съответното училище и се изискват мерки за подобряване на резултатите; 19. предоставя на министъра на образованието и науката и на Министерския съвет анализ на качеството на образованието в инспектираните детски градини и училища за определен период, в определен регион или за страната; 20. до 1 септември предоставя на министъра на образованието и науката и на Министерския съвет анализ за качеството на образованието в инспектираните детски градини и училища за изминалата учебна година; 21. когато изпълнението на т. 19 е възложено от министъра на образованието и науката или от Министерския съвет, анализът се предоставя съобразно обхвата, определен с възлагането; 22. в срок до 1 септември публикува на официалната интернет страница на НИО обобщена информация за оценките и за насоките по области на инспектиране от извършените инспекции през изминалата учебна година; 23. изпълнява и други функции, определени в нормативен акт или възложени от министъра на образованието и науката. (4) В изпълнение на своите правомощия директорът на Националния инспекторат по образованието издава заповеди. Чл. 7. (1) Функционирането на административните звена на НИО се ръководи, координира и контролира от главен секретар. (2) Главният секретар осъществява административното ръководство на НИО в изпълнение на нормативните и административните актове, като: 1. организира взаимодействието на административните звена, създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 2. организира разпределението на задачите за изпълнение между административните звена; 3. координира и контролира процеса на подготовка и изпълнение на бюджета и разходването на средствата на НИО; 4. координира и контролира изпълнението на задачите, свързани със стопанисването и управлението на държавната собственост, предоставена на НИО; 5. утвърждава длъжностните характеристики на служителите; 6. контролира и отговаря за спазване на вътрешните правила за документооборота, съхранението на документите и опазването на служебната тайна; 7. координира оперативното взаимодействие с органите на държавна власт, организации и други юридически лица; 8. изпълнява и други задачи, произтичащи от нормативен акт или възложени му от директора със заповед. (3) При отсъствие на главния секретар неговите функции се изпълняват от определен с писмена заповед на директора на НИО директор на дирекция. Чл. 8. (1) Според разпределението на дейностите, които извършва, администрацията на НИО е обща и специализирана. (2) Общата администрация е организирана в дирекция \"Административно осигуряване\" (АО), която подпомага осъществяването на правомощията на директора като ръководител на НИО, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (3) Специализираната администрация е организирана в дирекция \"Инспектиране\", която подпомага осъществяване правомощията на директора, свързани с неговата компетентност, като участва в организирането и провеждането на обучението на лицата по чл. 15, ал. 3 , в планирането, организирането и осъществяването на инспектиране, формира оценка за силните страни в дейността на детските градини и училищата и определя насоките за подобряване. (4) Дирекциите се ръководят от директори, които се назначават от директора на НИО по реда на Закона за държавния служител . Чл. 9. (1) Дирекция \"Административно осигуряване\" има функции по: 1. осигуряване на необходимите човешки ресурси и правното обслужване, като: а) изготвя и предлага за утвърждаване длъжностното разписание и длъжностните характеристики на служителите, поддържа в актуален вид поименното разписание на длъжностите в НИО; б) организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и на Закона за държавния служител ; в) организира и осъществява дейностите, свързани с изготвянето на административни актове, трудови договори и други документи по възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите, както и на външните инспектори; г) създава, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки; д) по писмено искане издава и заверява документи, удостоверяващи факти, свързани с трудовото правоотношение, включително документи за трудов стаж и за пенсиониране, издава служебни бележки и документи за пенсиониране; е) изготвя заповеди, отчита размера на ползвания и оставащия отпуск, приема болничните листове, като ги завежда в регистър/дневник на болничните листове при осигурителя; ж) организира процедури по атестиране чрез оценка на трудовото изпълнение на служителите в НИО; з) планира и организира дейности, свързани с повишаване квалификацията и кариерното развитие на служителите; и) организира процедури за осъществяване на дисциплинарна отговорност; к) оказва правна помощ за законосъобразно осъществяване правомощията на директора на НИО; л) изготвя правни становища и осъществява процесуално представителство; 2. деловодно обслужване, като: а) приема и регистрира входящата служебна кореспонденция и я насочва съобразно разпределянето и от директора на НИО, извежда и изпраща до адресатите изходящата кореспонденция; б) осигурява дейности по административно обслужване на физически и юридически лица и дейности, свързани с достъпа до обществена информация; в) организира систематизирането, архивирането и съхраняването на документацията на НИО; г) осъществява ползването на архива на НИО и изготвя заверени копия на документи; 3. информационно обслужване, като: а) внедрява, прилага и актуализира информационни и комуникационни системи, поддържа компютърната, принтерната и копирната техника; б) подпомага служителите на НИО при използване на информационните системи и осигурява защитата на системите от увреждащи и/или нерегламентирани действия; в) внедрява и поддържа интернет среда, организира изграждането и обновяването на интернет страницата на НИО, осигурява и контролира достъпа до локалната мрежа, информационните връзки и комуникационните технологии; 4. финансово-счетоводно и стопанско обслужване, като: а) подпомага директора при управлението на финансовите средства на инспектората, осигурява финансово-счетоводното обслужване и счетоводната отчетност на НИО в съответствие с нормативната уредба; б) организира материално-техническото снабдяване, координира и осигурява поддържането и ремонта на сигнално-охранителните и пожароизвестителните системи, както и управлението на вещите и имотите, предоставени за ползване на НИО; 5. организиране и осигуряване на охранителния и пропускателния режим в помещенията на НИО. (2) Дирекция \"Инспектиране\" има следните функции: 1. подпомага директора в процеса на разработване, апробиране и усъвършенстване на критерии, индикатори и необходимите формуляри на документи за осъществяване на инспекции; 2. разработва програми за обучение на лица, заявили желание за включване в обучение за външни инспектори; 3. организира и провежда обучение за външен инспектор; 4. създава и актуализира базата данни с информация за лицата, успешно преминали обучение за външен инспектор; 5. планира, координира и участва в дейностите по инспектиране на детските градини и училищата; 6. изготвя анализ за качеството на образование в инспектираните детски градини и училища; 7. участва в подготовката на обобщена информация за оценките и за насоките по области на инспектиране за публикуване на официалната интернет страница на НИО. Чл. 10. Националният инспекторат по образованието изпълнява функция по инспектиране на детските градини и училищата, като осъществява дейност по изготвяне цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и определяне на насоките за подобряване на качеството на образованието. Чл. 11. (1) Дейността на НИО се осъществява от държавни служители и служители по трудово правоотношение. (2) Служителите на НИО изпълняват служебните си задължения в съответствие с действащото законодателство, този правилник, правилата за вътрешния трудов ред, длъжностната си характеристика и други административни актове. Раздел II. Условия и ред за определяне на външни инспектори за инспекция Чл. 12. (1) Функцията по чл. 10 се осъществява чрез инспекции, извършвани от вътрешни и външни инспектори. (2) Външните инспектори изпълняват задълженията си в съответствие с действащото законодателство и съобразно договора, сключен с тях. Чл. 13. (1) За член на екипа от инспектори за конкретната инспекция не може да бъде определяно лице, което: 1. е заемало длъжност в инспектираната институция; 2. е съпруг или е във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен включително, или по сватовство до втора степен включително, с лице, чиято работа е обект на инспектиране; 3. има наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди инспектирането. (2) За член на екипа от инспектори за конкретната инспекция като външен инспектор не може да бъде определяно лице, което работи по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция. (3) (Изм. - ДВ, бр. 2 от 2020 г.) Обстоятелствата по ал. 1 и 2 се удостоверяват с декларация по образец съгласно приложение № 2 . Чл. 14. Външен инспектор може да е лице: 1. с висше образование с образователно-квалификационна степен \"магистър\"; 2. с професионален опит в област, съответстваща на инспектираната дейност, не по-малко от 5 години; 3. завършило успешно обучение в НИО, удостоверено с документ. Чл. 15. (1) Обучение за външни инспектори се организира от директора на НИО. (2) В срок до 1 август на съответната година на интернет страницата на НИО директорът публикува обявление за провеждане на обучение за външен инспектор. (3) Лицата, които желаят да се включат в обучение за външен инспектор, подават: 1. заявление за участие в обучение, съдържащо трите имена на лицето и адрес за кореспонденция, включващ електронен адрес и телефон; 2. копия на документи, удостоверяващи съответствие с изискванията, посочени в чл. 14, т. 1 и 2 ; 3. документ, удостоверяващ заплатено обучение. (4) (Изм. - ДВ, бр. 2 от 2020 г.) Документите по ал. 3 се подават лично от всеки кандидат, чрез пълномощник или по електронен път. (5) (Изм. - ДВ, бр. 2 от 2020 г.) Не се приема за разглеждане заявление, към което не са приложени всички изискуеми документи. Чл. 16. (1) За организирането и провеждането на обучението по ал. 1 директорът на НИО определя комисия, която: 1. проверява съответствието на подадените документи по чл. 15, ал. 3, т. 2 с посочените изисквания в чл. 14, т. 1 и 2 ; 2. подготвя учебната програма, свързана с прилагането на критериите и индикаторите за инспектиране и работата с формулярите, по която ще се проведе обучението, и я предоставя за утвърждаване; 3. изготвя и предлага график за провеждане на обучението; 4. провежда обучението. (2) На успешно завършилите обучението директорът на НИО издава удостоверение. Чл. 17. При промяна в предоставената информация по чл. 15, ал. 3, т. 1 лицата, които успешно са завършили обучение за външен инспектор, в 14-дневен срок от настъпване на промяната писмено уведомяват директора на НИО. Чл. 18. За лицата, успешно завършили обучение за външен инспектор, се създава база данни, която съдържа: 1. трите имена на лицето; 2. адреса за кореспонденция, включващ електронен адрес и телефон; 3. придобитата образователно-квалификационна степен и професионална квалификация; 4. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 . Чл. 19. За всяка конкретна инспекция директорът на НИО определя външни инспектори от наличната база данни на успешно завършилите обучение лица при спазване на изискванията по чл. 13, ал. 1 и 2 , като подборът е в зависимост от: 1. вида на инспектираната институция: детска градина, неспециализирано, специализирано или специално училище; 2. придобитото висше образование по специалност от професионално направление, съответстващо на съдържанието на предучилищната или на училищната подготовка; 3. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 . Глава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ИНСПЕКТОРИТЕ Чл. 20. Инспекторите от специализираната администрация участват в процеса на разработване, апробиране и усъвършенстване на критериите и индикаторите за инспектиране. Чл. 21. (1) По време и във връзка с извършваните инспекции инспекторите имат следните права: 1. да получават своевременна подкрепа и съдействие от директора и от служителите на детската градина или училището; 2. да получават свободен достъп до всички дейности на детската градина или училището и до всички документи на детската градина или училището; 3. да изискват в определени от тях срокове справки, заверени копия от документи и друга информация, включително на електронен носител или по електронен път; 4. да проучват мнението на педагогическите специалисти, ученици, родители и представители на обществения съвет чрез срещи и разговори, както и чрез попълване на анкетни карти и въпросници за оценка и самооценка; 5. да им се осигуряват подходящи помещения и технически средства за извършване на инспекциите. (2) Задължения на инспекторите: 1. да осъществяват инспектирането съобразно Наредбата за инспектиране на детските градини и училищата, критериите и индикаторите за инспектиране; 2. да уведомяват директора на НИО, когато при осъществяване процеса на инспектиране установят нарушения на нормативната уредба в системата на предучилищното и училищното образование; 3. да извършват инспектирането добросъвестно и безпристрастно и да докладват на директора на НИО резултатите от инспекциите; 4. да изготвят цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и да определят насоките за подобряване; 5. да зачитат правата и достойнството на участниците в образователния процес; 6. да изпълняват задълженията си отговорно в съответствие с действащата нормативна уредба, този правилник и длъжностната си характеристика или договора, сключен с тях; 7. да не разгласяват факти и обстоятелства, станали им известни при или по повод изпълнението на задълженията им. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 22. (1) Националният инспекторат по образованието осъществява дейността си по годишен план за предстоящата учебната година, утвърден от директора в срок до 1 септември. (2) Организацията на работата в НИО се извършва в съответствие с действащото законодателство, разпоредбите на този правилник и утвърдените от директора административни актове. Чл. 23. (1) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" съобразно функционалната компетентност на дирекцията планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на възложените задачи. (2) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение. (3) Служителите в дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО или от съответния директор на дирекция задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение. Чл. 24. (1) За извършване на инспекция в детска градина или в училище директорът на НИО определя със заповед инспектиращ екип от вътрешни и външни инспектори и ръководител на екипа. (2) Със заповедта по ал. 1 се определят образователната институция, срокът за извършване на инспекцията и срокът за предоставянето на доклад за извършената инспекция. (3) Ръководителят на инспектиращия екип изготвя план-график на дейностите и времето на осъществяването им. План-графикът се утвърждава от директора на НИО. (4) За всяка инспекция ръководителят на инспектиращия екип провежда инструктаж на инспекторите във връзка с прилагането на критериите и индикаторите за инспектиране и за работата с формулярите, като разпределя задачите. (5) Инспекцията се планира и провежда по начин, който не нарушава дейността на образователната институция. (6) За извършената инспекция инспектиращият екип изготвя доклад до директора на НИО, съдържащ цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование, а при необходимост - и насоки за подобряване. (7) Докладите от извършените инспекции се регистрират в НИО и в 7-дневен срок от регистрирането им се изпращат до директора на инспектираната институция и до началника на съответното регионално управление на образованието. (8) В зависимост от цялостната оценка по ал. 6 на качеството на предоставяното от детската градина или училището образование се определя срок за извършване на следващата инспекция на образователната институция, като при: 1. много добра оценка - следващата инспекция е на петата година; 2. добра оценка - следващата инспекция е след третата до четвъртата година; 3. задоволителна оценка - следващата инспекция е след първата до втората година; 4. незадоволителна степен - следващата инспекция е след 6 месеца до една година, по предложение на инспектиращия екип, одобрено от директора на НИО. Чл. 25. (Изм. - ДВ, бр. 2 от 2020 г.) (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) В зависимост от организацията и графика на обученията директорът със заповед може да определи за отделни служители работно време, различно от посоченото в ал. 2, с променливи граници от 7,30 ч. до 18,30 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч., при задължително отработване на нормалната продължителност на 8-часов работен ден. (4) Критериите за определянето на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с правилата за вътрешния трудов ред. Чл. 26. Условията и редът за изготвянето и съхранението на документите, свързани с дейността на НИО, се определят във вътрешните правила за документооборота съобразно изискванията на нормативните актове. Заключителни разпоредби Параграф единствен. Постановлението се приема на основание чл. 279 от Закона за предучилищното и училищното образование . Приложение № 1 към чл. 5 Обща численост на персонала на Националния инспекторат по образованието - 20 щатни бройки Директор 1 Главен секретар 1 Обща администрация 5 в т.ч.: дирекция \"Административно осигуряване\" 5 Специализирана администрация 13 в т.ч.: дирекция \"Инспектиране\" 13 Приложение № 2 към чл. 13, ал. 3 (Изм. - ДВ, бр. 2 от 2020 г.) ДЕКЛАРАЦИЯ Подписаният ................................................................................................................................, (име, презиме, фамилия) л.к. № ......................., издадена на .................... г. от МВР - ...................................................., с постоянен адрес: гр. ................................................................................................................., кв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. ............., и настоящ адрес: гр. ...................................................................................................................., кв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. ............., в качеството си на външен инспектор в екип, определен със Заповед № ...../.............. г. на директора на Националния инспекторат по образованието ДЕКЛАРИРАМ, ЧЕ: 1. Не съм заемал и не заемам длъжност в инспектираната институция. 2. Не работя по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция. 3. Нямам наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди Заповед № ...../.............. г. на директора на Националния инспекторат по образованието за участие в инспектирането. 4. Не съм съпруг или лице, намиращо се във фактическо съжителство, роднина по права линия, по съребрена линия до четвърта степен включително, и роднина по сватовство до втора степен включително, със/на лице, чиято работа е обект на инспектиране. Задължавам се при промяна на горепосочените обстоятелства писмено да уведомя за всички промени в 7-дневен срок от настъпването им и да се оттегля от екипа. Удостоверявам, че ще спазвам поверителността на всички данни или документи, които са ми били поверени, които съм открил или изготвил в хода на изпълнение на задълженията си. Известна ми е отговорността по чл. 313 от Наказателния кодекс за посочване на неверни данни. Дата: .............................................................. ДЕКЛАРАТОР: ............................................ (подпис)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ФУНКЦИИТЕ НА НАЦИОНАЛНИЯ ИНСПЕКТОРАТ ПО ОБРАЗОВАНИЕТО Приет с ПМС № 36 от 13.03.2018 г. Обн. ДВ. бр. 24 от 16 Март 2018г. , изм. ДВ. бр. 2 от 7 Януари 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и функциите на Националния инспекторат по образованието (НИО), правата и задълженията на инспекторите. Чл. 2. (1) Националният инспекторат по образованието е юридическо лице на бюджетна издръжка към Министерския съвет със седалище в гр. София. (2) Директорът на НИО е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката. Чл. 3. (1) Националният инспекторат по образованието се финансира със средства от държавния бюджет, приходи и средства от национални, европейски и международни програми и проекти. (2) Приходите се набират от обучение на външни инспектори и от други източници, определени с нормативен акт. Чл. 4. Националният инспекторат по образованието има обикновен собствен печат и единен идентификационен код по БУЛСТАТ. Чл. 5. Националният инспекторат по образованието е с обща численост на персонала 20 щатни бройки, разпределени съгласно приложение № 1 . Глава втора. УСТРОЙСТВО, ФУНКЦИИ, УСЛОВИЯ И РЕД ЗА ОПРЕДЕЛЯНЕ НА ВЪНШНИ ИНСПЕКТОРИ ЗА ИНСПЕКЦИЯ Раздел I. Устройство и функции Чл. 6. (1) Националният инспекторат по образованието се управлява и представлява от директор, който е орган за външно инспектиране на детските градини и училищата. (2) Директорът на НИО е държавен служител и се назначава и освобождава от министър-председателя. (3) Директорът на НИО: 1. планира, организира и контролира дейността на НИО; 2. възлага работата по осъществяване дейността на НИО за изпълнение; 3. представлява НИО пред държавни и общински органи, физически и юридически лица; 4. разработва проект на бюджет по показатели от единната бюджетна класификация и по области на политики и бюджетни програми и го предоставя на финансиращия орган за утвърждаване; 5. управлява финансовите средства на НИО и отговаря за тяхното правилно, ефективно, ефикасно и икономично разходване; 6. управлява предоставените за ползване имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин; 7. е орган по назначаването на държавните служители на НИО; 8. съгласно условията и реда на Кодекса на труда сключва, изменя и прекратява договори със служители на НИО по трудово правоотношение; 9. утвърждава длъжностното разписание; 10. утвърждава правила за: вътрешния трудов ред, работната заплата, документооборота и други административни актове, свързани с организацията и осигуряването на дейността; 11. утвърждава правила за условия и ред за провеждане на обучение за външен инспектор, създава и поддържа база данни на успешно завършилите; 12. утвърждава размера на разходите за обучение за външен инспектор; 13. сключва договор с определените за всяка конкретна инспекция външни инспектори; 14. разработва, апробира и усъвършенства критерии и индикатори за инспектиране; 15. организира и провежда инспектиране на детски градини и училища, определя екипа инспектори за всяка инспекция; 16. утвърждава необходимите за осъществяване на инспекционна дейност формуляри на документи; 17. предоставя в писмен вид оценката и насоките от инспекцията на директора на детската градина или на училището и на началника на съответното регионално управление на образованието; 18. уведомява в писмен вид началника на съответното регионално управление на образованието, когато: а) в процеса на инспектиране се установят нарушения на нормативната уредба в системата на предучилищното и училищното образование; б) е необходима методическа подкрепа за изпълнение на насоките от инспектирането; в) констатираното ниво на преподаване и усвояване на компетентности от учениците не осигурява достъп до качествено образование в съответното училище и се изискват мерки за подобряване на резултатите; 19. предоставя на министъра на образованието и науката и на Министерския съвет анализ на качеството на образованието в инспектираните детски градини и училища за определен период, в определен регион или за страната; 20. до 1 септември предоставя на министъра на образованието и науката и на Министерския съвет анализ за качеството на образованието в инспектираните детски градини и училища за изминалата учебна година; 21. когато изпълнението на т. 19 е възложено от министъра на образованието и науката или от Министерския съвет, анализът се предоставя съобразно обхвата, определен с възлагането; 22. в срок до 1 септември публикува на официалната интернет страница на НИО обобщена информация за оценките и за насоките по области на инспектиране от извършените инспекции през изминалата учебна година; 23. изпълнява и други функции, определени в нормативен акт или възложени от министъра на образованието и науката. (4) В изпълнение на своите правомощия директорът на Националния инспекторат по образованието издава заповеди. Чл. 7. (1) Функционирането на административните звена на НИО се ръководи, координира и контролира от главен секретар. (2) Главният секретар осъществява административното ръководство на НИО в изпълнение на нормативните и административните актове, като: 1. организира взаимодействието на административните звена, създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 2. организира разпределението на задачите за изпълнение между административните звена; 3. координира и контролира процеса на подготовка и изпълнение на бюджета и разходването на средствата на НИО; 4. координира и контролира изпълнението на задачите, свързани със стопанисването и управлението на държавната собственост, предоставена на НИО; 5. утвърждава длъжностните характеристики на служителите; 6. контролира и отговаря за спазване на вътрешните правила за документооборота, съхранението на документите и опазването на служебната тайна; 7. координира оперативното взаимодействие с органите на държавна власт, организации и други юридически лица; 8. изпълнява и други задачи, произтичащи от нормативен акт или възложени му от директора със заповед. (3) При отсъствие на главния секретар неговите функции се изпълняват от определен с писмена заповед на директора на НИО директор на дирекция. Чл. 8. (1) Според разпределението на дейностите, които извършва, администрацията на НИО е обща и специализирана. (2) Общата администрация е организирана в дирекция \"Административно осигуряване\" (АО), която подпомага осъществяването на правомощията на директора като ръководител на НИО, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (3) Специализираната администрация е организирана в дирекция \"Инспектиране\", която подпомага осъществяване правомощията на директора, свързани с неговата компетентност, като участва в организирането и провеждането на обучението на лицата по чл. 15, ал. 3 , в планирането, организирането и осъществяването на инспектиране, формира оценка за силните страни в дейността на детските градини и училищата и определя насоките за подобряване. (4) Дирекциите се ръководят от директори, които се назначават от директора на НИО по реда на Закона за държавния служител . Чл. 9. (1) Дирекция \"Административно осигуряване\" има функции по: 1. осигуряване на необходимите човешки ресурси и правното обслужване, като: а) изготвя и предлага за утвърждаване длъжностното разписание и длъжностните характеристики на служителите, поддържа в актуален вид поименното разписание на длъжностите в НИО; б) организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и на Закона за държавния служител ; в) организира и осъществява дейностите, свързани с изготвянето на административни актове, трудови договори и други документи по възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите, както и на външните инспектори; г) създава, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки; д) по писмено искане издава и заверява документи, удостоверяващи факти, свързани с трудовото правоотношение, включително документи за трудов стаж и за пенсиониране, издава служебни бележки и документи за пенсиониране; е) изготвя заповеди, отчита размера на ползвания и оставащия отпуск, приема болничните листове, като ги завежда в регистър/дневник на болничните листове при осигурителя; ж) организира процедури по атестиране чрез оценка на трудовото изпълнение на служителите в НИО; з) планира и организира дейности, свързани с повишаване квалификацията и кариерното развитие на служителите; и) организира процедури за осъществяване на дисциплинарна отговорност; к) оказва правна помощ за законосъобразно осъществяване правомощията на директора на НИО; л) изготвя правни становища и осъществява процесуално представителство; 2. деловодно обслужване, като: а) приема и регистрира входящата служебна кореспонденция и я насочва съобразно разпределянето и от директора на НИО, извежда и изпраща до адресатите изходящата кореспонденция; б) осигурява дейности по административно обслужване на физически и юридически лица и дейности, свързани с достъпа до обществена информация; в) организира систематизирането, архивирането и съхраняването на документацията на НИО; г) осъществява ползването на архива на НИО и изготвя заверени копия на документи; 3. информационно обслужване, като: а) внедрява, прилага и актуализира информационни и комуникационни системи, поддържа компютърната, принтерната и копирната техника; б) подпомага служителите на НИО при използване на информационните системи и осигурява защитата на системите от увреждащи и/или нерегламентирани действия; в) внедрява и поддържа интернет среда, организира изграждането и обновяването на интернет страницата на НИО, осигурява и контролира достъпа до локалната мрежа, информационните връзки и комуникационните технологии; 4. финансово-счетоводно и стопанско обслужване, като: а) подпомага директора при управлението на финансовите средства на инспектората, осигурява финансово-счетоводното обслужване и счетоводната отчетност на НИО в съответствие с нормативната уредба; б) организира материално-техническото снабдяване, координира и осигурява поддържането и ремонта на сигнално-охранителните и пожароизвестителните системи, както и управлението на вещите и имотите, предоставени за ползване на НИО; 5. организиране и осигуряване на охранителния и пропускателния режим в помещенията на НИО. (2) Дирекция \"Инспектиране\" има следните функции: 1. подпомага директора в процеса на разработване, апробиране и усъвършенстване на критерии, индикатори и необходимите формуляри на документи за осъществяване на инспекции; 2. разработва програми за обучение на лица, заявили желание за включване в обучение за външни инспектори; 3. организира и провежда обучение за външен инспектор; 4. създава и актуализира базата данни с информация за лицата, успешно преминали обучение за външен инспектор; 5. планира, координира и участва в дейностите по инспектиране на детските градини и училищата; 6. изготвя анализ за качеството на образование в инспектираните детски градини и училища; 7. участва в подготовката на обобщена информация за оценките и за насоките по области на инспектиране за публикуване на официалната интернет страница на НИО. Чл. 10. Националният инспекторат по образованието изпълнява функция по инспектиране на детските градини и училищата, като осъществява дейност по изготвяне цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и определяне на насоките за подобряване на качеството на образованието. Чл. 11. (1) Дейността на НИО се осъществява от държавни служители и служители по трудово правоотношение. (2) Служителите на НИО изпълняват служебните си задължения в съответствие с действащото законодателство, този правилник, правилата за вътрешния трудов ред, длъжностната си характеристика и други административни актове. Раздел II. Условия и ред за определяне на външни инспектори за инспекция Чл. 12. (1) Функцията по чл. 10 се осъществява чрез инспекции, извършвани от вътрешни и външни инспектори. (2) Външните инспектори изпълняват задълженията си в съответствие с действащото законодателство и съобразно договора, сключен с тях. Чл. 13. (1) За член на екипа от инспектори за конкретната инспекция не може да бъде определяно лице, което: 1. е заемало длъжност в инспектираната институция; 2. е съпруг или е във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен включително, или по сватовство до втора степен включително, с лице, чиято работа е обект на инспектиране; 3. има наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди инспектирането. (2) За член на екипа от инспектори за конкретната инспекция като външен инспектор не може да бъде определяно лице, което работи по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция. (3) (Изм. - ДВ, бр. 2 от 2020 г.) Обстоятелствата по ал. 1 и 2 се удостоверяват с декларация по образец съгласно приложение № 2 . Чл. 14. Външен инспектор може да е лице: 1. с висше образование с образователно-квалификационна степен \"магистър\"; 2. с професионален опит в област, съответстваща на инспектираната дейност, не по-малко от 5 години; 3. завършило успешно обучение в НИО, удостоверено с документ. Чл. 15. (1) Обучение за външни инспектори се организира от директора на НИО. (2) В срок до 1 август на съответната година на интернет страницата на НИО директорът публикува обявление за провеждане на обучение за външен инспектор. (3) Лицата, които желаят да се включат в обучение за външен инспектор, подават: 1. заявление за участие в обучение, съдържащо трите имена на лицето и адрес за кореспонденция, включващ електронен адрес и телефон; 2. копия на документи, удостоверяващи съответствие с изискванията, посочени в чл. 14, т. 1 и 2 ; 3. документ, удостоверяващ заплатено обучение. (4) (Изм. - ДВ, бр. 2 от 2020 г.) Документите по ал. 3 се подават лично от всеки кандидат, чрез пълномощник или по електронен път. (5) (Изм. - ДВ, бр. 2 от 2020 г.) Не се приема за разглеждане заявление, към което не са приложени всички изискуеми документи. Чл. 16. (1) За организирането и провеждането на обучението по ал. 1 директорът на НИО определя комисия, която: 1. проверява съответствието на подадените документи по чл. 15, ал. 3, т. 2 с посочените изисквания в чл. 14, т. 1 и 2 ; 2. подготвя учебната програма, свързана с прилагането на критериите и индикаторите за инспектиране и работата с формулярите, по която ще се проведе обучението, и я предоставя за утвърждаване; 3. изготвя и предлага график за провеждане на обучението; 4. провежда обучението. (2) На успешно завършилите обучението директорът на НИО издава удостоверение. Чл. 17. При промяна в предоставената информация по чл. 15, ал. 3, т. 1 лицата, които успешно са завършили обучение за външен инспектор, в 14-дневен срок от настъпване на промяната писмено уведомяват директора на НИО. Чл. 18. За лицата, успешно завършили обучение за външен инспектор, се създава база данни, която съдържа: 1. трите имена на лицето; 2. адреса за кореспонденция, включващ електронен адрес и телефон; 3. придобитата образователно-квалификационна степен и професионална квалификация; 4. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 . Чл. 19. За всяка конкретна инспекция директорът на НИО определя външни инспектори от наличната база данни на успешно завършилите обучение лица при спазване на изискванията по чл. 13, ал. 1 и 2 , като подборът е в зависимост от: 1. вида на инспектираната институция: детска градина, неспециализирано, специализирано или специално училище; 2. придобитото висше образование по специалност от професионално направление, съответстващо на съдържанието на предучилищната или на училищната подготовка; 3. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 . Глава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ИНСПЕКТОРИТЕ Чл. 20. Инспекторите от специализираната администрация участват в процеса на разработване, апробиране и усъвършенстване на критериите и индикаторите за инспектиране. Чл. 21. (1) По време и във връзка с извършваните инспекции инспекторите имат следните права: 1. да получават своевременна подкрепа и съдействие от директора и от служителите на детската градина или училището; 2. да получават свободен достъп до всички дейности на детската градина или училището и до всички документи на детската градина или училището; 3. да изискват в определени от тях срокове справки, заверени копия от документи и друга информация, включително на електронен носител или по електронен път; 4. да проучват мнението на педагогическите специалисти, ученици, родители и представители на обществения съвет чрез срещи и разговори, както и чрез попълване на анкетни карти и въпросници за оценка и самооценка; 5. да им се осигуряват подходящи помещения и технически средства за извършване на инспекциите. (2) Задължения на инспекторите: 1. да осъществяват инспектирането съобразно Наредбата за инспектиране на детските градини и училищата, критериите и индикаторите за инспектиране; 2. да уведомяват директора на НИО, когато при осъществяване процеса на инспектиране установят нарушения на нормативната уредба в системата на предучилищното и училищното образование; 3. да извършват инспектирането добросъвестно и безпристрастно и да докладват на директора на НИО резултатите от инспекциите; 4. да изготвят цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и да определят насоките за подобряване; 5. да зачитат правата и достойнството на участниците в образователния процес; 6. да изпълняват задълженията си отговорно в съответствие с действащата нормативна уредба, този правилник и длъжностната си характеристика или договора, сключен с тях; 7. да не разгласяват факти и обстоятелства, станали им известни при или по повод изпълнението на задълженията им. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 22. (1) Националният инспекторат по образованието осъществява дейността си по годишен план за предстоящата учебната година, утвърден от директора в срок до 1 септември. (2) Организацията на работата в НИО се извършва в съответствие с действащото законодателство, разпоредбите на този правилник и утвърдените от директора административни актове. Чл. 23. (1) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" съобразно функционалната компетентност на дирекцията планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на възложените задачи. (2) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение. (3) Служителите в дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО или от съответния директор на дирекция задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение. Чл. 24. (1) За извършване на инспекция в детска градина или в училище директорът на НИО определя със заповед инспектиращ екип от вътрешни и външни инспектори и ръководител на екипа. (2) Със заповедта по ал. 1 се определят образователната институция, срокът за извършване на инспекцията и срокът за предоставянето на доклад за извършената инспекция. (3) Ръководителят на инспектиращия екип изготвя план-график на дейностите и времето на осъществяването им. План-графикът се утвърждава от директора на НИО. (4) За всяка инспекция ръководителят на инспектиращия екип провежда инструктаж на инспекторите във връзка с прилагането на критериите и индикаторите за инспектиране и за работата с формулярите, като разпределя задачите. (5) Инспекцията се планира и провежда по начин, който не нарушава дейността на образователната институция. (6) За извършената инспекция инспектиращият екип изготвя доклад до директора на НИО, съдържащ цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование, а при необходимост - и насоки за подобряване. (7) Докладите от извършените инспекции се регистрират в НИО и в 7-дневен срок от регистрирането им се изпращат до директора на инспектираната институция и до началника на съответното регионално управление на образованието. (8) В зависимост от цялостната оценка по ал. 6 на качеството на предоставяното от детската градина или училището образование се определя срок за извършване на следващата инспекция на образователната институция, като при: 1. много добра оценка - следващата инспекция е на петата година; 2. добра оценка - следващата инспекция е след третата до четвъртата година; 3. задоволителна оценка - следващата инспекция е след първата до втората година; 4. незадоволителна степен - следващата инспекция е след 6 месеца до една година, по предложение на инспектиращия екип, одобрено от директора на НИО. Чл. 25. (Изм. - ДВ, бр. 2 от 2020 г.) (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) В зависимост от организацията и графика на обученията директорът със заповед може да определи за отделни служители работно време, различно от посоченото в ал. 2, с променливи граници от 7,30 ч. до 18,30 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч., при задължително отработване на нормалната продължителност на 8-часов работен ден. (4) Критериите за определянето на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с правилата за вътрешния трудов ред. Чл. 26. Условията и редът за изготвянето и съхранението на документите, свързани с дейността на НИО, се определят във вътрешните правила за документооборота съобразно изискванията на нормативните актове. Заключителни разпоредби Параграф единствен. Постановлението се приема на основание чл. 279 от Закона за предучилищното и училищното образование . Приложение № 1 към чл. 5 Обща численост на персонала на Националния инспекторат по образованието - 20 щатни бройки Директор 1 Главен секретар 1 Обща администрация 5 в т.ч.: дирекция \"Административно осигуряване\" 5 Специализирана администрация 13 в т.ч.: дирекция \"Инспектиране\" 13 Приложение № 2 към чл. 13, ал. 3 (Изм. - ДВ, бр. 2 от 2020 г.) ДЕКЛАРАЦИЯ Подписаният ................................................................................................................................, (име, презиме, фамилия) л.к. № ......................., издадена на .................... г. от МВР - ...................................................., с постоянен адрес: гр. ................................................................................................................., кв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. ............., и настоящ адрес: гр. ...................................................................................................................., кв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. ............., в качеството си на външен инспектор в екип, определен със Заповед № ...../.............. г. на директора на Националния инспекторат по образованието ДЕКЛАРИРАМ, ЧЕ: 1. Не съм заемал и не заемам длъжност в инспектираната институция. 2. Не работя по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция. 3. Нямам наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди Заповед № ...../.............. г. на директора на Националния инспекторат по образованието за участие в инспектирането. 4. Не съм съпруг или лице, намиращо се във фактическо съжителство, роднина по права линия, по съребрена линия до четвърта степен включително, и роднина по сватовство до втора степен включително, със/на лице, чиято работа е обект на инспектиране. Задължавам се при промяна на горепосочените обстоятелства писмено да уведомя за всички промени в 7-дневен срок от настъпването им и да се оттегля от екипа. Удостоверявам, че ще спазвам поверителността на всички данни или документи, които са ми били поверени, които съм открил или изготвил в хода на изпълнение на задълженията си. Известна ми е отговорността по чл. 313 от Наказателния кодекс за посочване на неверни данни. Дата: .............................................................. ДЕКЛАРАТОР: ............................................ (подпис)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ФУНКЦИИТЕ НА НАЦИОНАЛНИЯ ИНСПЕКТОРАТ ПО ОБРАЗОВАНИЕТО Приет с ПМС № 36 от 13.03.2018 г. Обн. ДВ. бр. 24 от 16 Март 2018г. , изм. ДВ. бр. 2 от 7 Януари 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и функциите на Националния инспекторат по образованието (НИО), правата и задълженията на инспекторите. Чл. 2. (1) Националният инспекторат по образованието е юридическо лице на бюджетна издръжка към Министерския съвет със седалище в гр. София. (2) Директорът на НИО е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката. Чл. 3. (1) Националният инспекторат по образованието се финансира със средства от държавния бюджет, приходи и средства от национални, европейски и международни програми и проекти. (2) Приходите се набират от обучение на външни инспектори и от други източници, определени с нормативен акт. Чл. 4. Националният инспекторат по образованието има обикновен собствен печат и единен идентификационен код по БУЛСТАТ. Чл. 5. Националният инспекторат по образованието е с обща численост на персонала 20 щатни бройки, разпределени съгласно приложение № 1 . Глава втора. УСТРОЙСТВО, ФУНКЦИИ, УСЛОВИЯ И РЕД ЗА ОПРЕДЕЛЯНЕ НА ВЪНШНИ ИНСПЕКТОРИ ЗА ИНСПЕКЦИЯ Раздел I. Устройство и функции Чл. 6. (1) Националният инспекторат по образованието се управлява и представлява от директор, който е орган за външно инспектиране на детските градини и училищата. (2) Директорът на НИО е държавен служител и се назначава и освобождава от министър-председателя. (3) Директорът на НИО: 1. планира, организира и контролира дейността на НИО; 2. възлага работата по осъществяване дейността на НИО за изпълнение; 3. представлява НИО пред държавни и общински органи, физически и юридически лица; 4. разработва проект на бюджет по показатели от единната бюджетна класификация и по области на политики и бюджетни програми и го предоставя на финансиращия орган за утвърждаване; 5. управлява финансовите средства на НИО и отговаря за тяхното правилно, ефективно, ефикасно и икономично разходване; 6. управлява предоставените за ползване имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин; 7. е орган по назначаването на държавните служители на НИО; 8. съгласно условията и реда на Кодекса на труда сключва, изменя и прекратява договори със служители на НИО по трудово правоотношение; 9. утвърждава длъжностното разписание; 10. утвърждава правила за: вътрешния трудов ред, работната заплата, документооборота и други административни актове, свързани с организацията и осигуряването на дейността; 11. утвърждава правила за условия и ред за провеждане на обучение за външен инспектор, създава и поддържа база данни на успешно завършилите; 12. утвърждава размера на разходите за обучение за външен инспектор; 13. сключва договор с определените за всяка конкретна инспекция външни инспектори; 14. разработва, апробира и усъвършенства критерии и индикатори за инспектиране; 15. организира и провежда инспектиране на детски градини и училища, определя екипа инспектори за всяка инспекция; 16. утвърждава необходимите за осъществяване на инспекционна дейност формуляри на документи; 17. предоставя в писмен вид оценката и насоките от инспекцията на директора на детската градина или на училището и на началника на съответното регионално управление на образованието; 18. уведомява в писмен вид началника на съответното регионално управление на образованието, когато: а) в процеса на инспектиране се установят нарушения на нормативната уредба в системата на предучилищното и училищното образование; б) е необходима методическа подкрепа за изпълнение на насоките от инспектирането; в) констатираното ниво на преподаване и усвояване на компетентности от учениците не осигурява достъп до качествено образование в съответното училище и се изискват мерки за подобряване на резултатите; 19. предоставя на министъра на образованието и науката и на Министерския съвет анализ на качеството на образованието в инспектираните детски градини и училища за определен период, в определен регион или за страната; 20. до 1 септември предоставя на министъра на образованието и науката и на Министерския съвет анализ за качеството на образованието в инспектираните детски градини и училища за изминалата учебна година; 21. когато изпълнението на т. 19 е възложено от министъра на образованието и науката или от Министерския съвет, анализът се предоставя съобразно обхвата, определен с възлагането; 22. в срок до 1 септември публикува на официалната интернет страница на НИО обобщена информация за оценките и за насоките по области на инспектиране от извършените инспекции през изминалата учебна година; 23. изпълнява и други функции, определени в нормативен акт или възложени от министъра на образованието и науката. (4) В изпълнение на своите правомощия директорът на Националния инспекторат по образованието издава заповеди. Чл. 7. (1) Функционирането на административните звена на НИО се ръководи, координира и контролира от главен секретар. (2) Главният секретар осъществява административното ръководство на НИО в изпълнение на нормативните и административните актове, като: 1. организира взаимодействието на административните звена, създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 2. организира разпределението на задачите за изпълнение между административните звена; 3. координира и контролира процеса на подготовка и изпълнение на бюджета и разходването на средствата на НИО; 4. координира и контролира изпълнението на задачите, свързани със стопанисването и управлението на държавната собственост, предоставена на НИО; 5. утвърждава длъжностните характеристики на служителите; 6. контролира и отговаря за спазване на вътрешните правила за документооборота, съхранението на документите и опазването на служебната тайна; 7. координира оперативното взаимодействие с органите на държавна власт, организации и други юридически лица; 8. изпълнява и други задачи, произтичащи от нормативен акт или възложени му от директора със заповед. (3) При отсъствие на главния секретар неговите функции се изпълняват от определен с писмена заповед на директора на НИО директор на дирекция. Чл. 8. (1) Според разпределението на дейностите, които извършва, администрацията на НИО е обща и специализирана. (2) Общата администрация е организирана в дирекция \"Административно осигуряване\" (АО), която подпомага осъществяването на правомощията на директора като ръководител на НИО, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (3) Специализираната администрация е организирана в дирекция \"Инспектиране\", която подпомага осъществяване правомощията на директора, свързани с неговата компетентност, като участва в организирането и провеждането на обучението на лицата по чл. 15, ал. 3 , в планирането, организирането и осъществяването на инспектиране, формира оценка за силните страни в дейността на детските градини и училищата и определя насоките за подобряване. (4) Дирекциите се ръководят от директори, които се назначават от директора на НИО по реда на Закона за държавния служител . Чл. 9. (1) Дирекция \"Административно осигуряване\" има функции по: 1. осигуряване на необходимите човешки ресурси и правното обслужване, като: а) изготвя и предлага за утвърждаване длъжностното разписание и длъжностните характеристики на служителите, поддържа в актуален вид поименното разписание на длъжностите в НИО; б) организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и на Закона за държавния служител ; в) организира и осъществява дейностите, свързани с изготвянето на административни актове, трудови договори и други документи по възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите, както и на външните инспектори; г) създава, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки; д) по писмено искане издава и заверява документи, удостоверяващи факти, свързани с трудовото правоотношение, включително документи за трудов стаж и за пенсиониране, издава служебни бележки и документи за пенсиониране; е) изготвя заповеди, отчита размера на ползвания и оставащия отпуск, приема болничните листове, като ги завежда в регистър/дневник на болничните листове при осигурителя; ж) организира процедури по атестиране чрез оценка на трудовото изпълнение на служителите в НИО; з) планира и организира дейности, свързани с повишаване квалификацията и кариерното развитие на служителите; и) организира процедури за осъществяване на дисциплинарна отговорност; к) оказва правна помощ за законосъобразно осъществяване правомощията на директора на НИО; л) изготвя правни становища и осъществява процесуално представителство; 2. деловодно обслужване, като: а) приема и регистрира входящата служебна кореспонденция и я насочва съобразно разпределянето и от директора на НИО, извежда и изпраща до адресатите изходящата кореспонденция; б) осигурява дейности по административно обслужване на физически и юридически лица и дейности, свързани с достъпа до обществена информация; в) организира систематизирането, архивирането и съхраняването на документацията на НИО; г) осъществява ползването на архива на НИО и изготвя заверени копия на документи; 3. информационно обслужване, като: а) внедрява, прилага и актуализира информационни и комуникационни системи, поддържа компютърната, принтерната и копирната техника; б) подпомага служителите на НИО при използване на информационните системи и осигурява защитата на системите от увреждащи и/или нерегламентирани действия; в) внедрява и поддържа интернет среда, организира изграждането и обновяването на интернет страницата на НИО, осигурява и контролира достъпа до локалната мрежа, информационните връзки и комуникационните технологии; 4. финансово-счетоводно и стопанско обслужване, като: а) подпомага директора при управлението на финансовите средства на инспектората, осигурява финансово-счетоводното обслужване и счетоводната отчетност на НИО в съответствие с нормативната уредба; б) организира материално-техническото снабдяване, координира и осигурява поддържането и ремонта на сигнално-охранителните и пожароизвестителните системи, както и управлението на вещите и имотите, предоставени за ползване на НИО; 5. организиране и осигуряване на охранителния и пропускателния режим в помещенията на НИО. (2) Дирекция \"Инспектиране\" има следните функции: 1. подпомага директора в процеса на разработване, апробиране и усъвършенстване на критерии, индикатори и необходимите формуляри на документи за осъществяване на инспекции; 2. разработва програми за обучение на лица, заявили желание за включване в обучение за външни инспектори; 3. организира и провежда обучение за външен инспектор; 4. създава и актуализира базата данни с информация за лицата, успешно преминали обучение за външен инспектор; 5. планира, координира и участва в дейностите по инспектиране на детските градини и училищата; 6. изготвя анализ за качеството на образование в инспектираните детски градини и училища; 7. участва в подготовката на обобщена информация за оценките и за насоките по области на инспектиране за публикуване на официалната интернет страница на НИО. Чл. 10. Националният инспекторат по образованието изпълнява функция по инспектиране на детските градини и училищата, като осъществява дейност по изготвяне цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и определяне на насоките за подобряване на качеството на образованието. Чл. 11. (1) Дейността на НИО се осъществява от държавни служители и служители по трудово правоотношение. (2) Служителите на НИО изпълняват служебните си задължения в съответствие с действащото законодателство, този правилник, правилата за вътрешния трудов ред, длъжностната си характеристика и други административни актове. Раздел II. Условия и ред за определяне на външни инспектори за инспекция Чл. 12. (1) Функцията по чл. 10 се осъществява чрез инспекции, извършвани от вътрешни и външни инспектори. (2) Външните инспектори изпълняват задълженията си в съответствие с действащото законодателство и съобразно договора, сключен с тях. Чл. 13. (1) За член на екипа от инспектори за конкретната инспекция не може да бъде определяно лице, което: 1. е заемало длъжност в инспектираната институция; 2. е съпруг или е във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен включително, или по сватовство до втора степен включително, с лице, чиято работа е обект на инспектиране; 3. има наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди инспектирането. (2) За член на екипа от инспектори за конкретната инспекция като външен инспектор не може да бъде определяно лице, което работи по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция. (3) (Изм. - ДВ, бр. 2 от 2020 г.) Обстоятелствата по ал. 1 и 2 се удостоверяват с декларация по образец съгласно приложение № 2 . Чл. 14. Външен инспектор може да е лице: 1. с висше образование с образователно-квалификационна степен \"магистър\"; 2. с професионален опит в област, съответстваща на инспектираната дейност, не по-малко от 5 години; 3. завършило успешно обучение в НИО, удостоверено с документ. Чл. 15. (1) Обучение за външни инспектори се организира от директора на НИО. (2) В срок до 1 август на съответната година на интернет страницата на НИО директорът публикува обявление за провеждане на обучение за външен инспектор. (3) Лицата, които желаят да се включат в обучение за външен инспектор, подават: 1. заявление за участие в обучение, съдържащо трите имена на лицето и адрес за кореспонденция, включващ електронен адрес и телефон; 2. копия на документи, удостоверяващи съответствие с изискванията, посочени в чл. 14, т. 1 и 2 ; 3. документ, удостоверяващ заплатено обучение. (4) (Изм. - ДВ, бр. 2 от 2020 г.) Документите по ал. 3 се подават лично от всеки кандидат, чрез пълномощник или по електронен път. (5) (Изм. - ДВ, бр. 2 от 2020 г.) Не се приема за разглеждане заявление, към което не са приложени всички изискуеми документи. Чл. 16. (1) За организирането и провеждането на обучението по ал. 1 директорът на НИО определя комисия, която: 1. проверява съответствието на подадените документи по чл. 15, ал. 3, т. 2 с посочените изисквания в чл. 14, т. 1 и 2 ; 2. подготвя учебната програма, свързана с прилагането на критериите и индикаторите за инспектиране и работата с формулярите, по която ще се проведе обучението, и я предоставя за утвърждаване; 3. изготвя и предлага график за провеждане на обучението; 4. провежда обучението. (2) На успешно завършилите обучението директорът на НИО издава удостоверение. Чл. 17. При промяна в предоставената информация по чл. 15, ал. 3, т. 1 лицата, които успешно са завършили обучение за външен инспектор, в 14-дневен срок от настъпване на промяната писмено уведомяват директора на НИО. Чл. 18. За лицата, успешно завършили обучение за външен инспектор, се създава база данни, която съдържа: 1. трите имена на лицето; 2. адреса за кореспонденция, включващ електронен адрес и телефон; 3. придобитата образователно-квалификационна степен и професионална квалификация; 4. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 . Чл. 19. За всяка конкретна инспекция директорът на НИО определя външни инспектори от наличната база данни на успешно завършилите обучение лица при спазване на изискванията по чл. 13, ал. 1 и 2 , като подборът е в зависимост от: 1. вида на инспектираната институция: детска градина, неспециализирано, специализирано или специално училище; 2. придобитото висше образование по специалност от професионално направление, съответстващо на съдържанието на предучилищната или на училищната подготовка; 3. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 . Глава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ИНСПЕКТОРИТЕ Чл. 20. Инспекторите от специализираната администрация участват в процеса на разработване, апробиране и усъвършенстване на критериите и индикаторите за инспектиране. Чл. 21. (1) По време и във връзка с извършваните инспекции инспекторите имат следните права: 1. да получават своевременна подкрепа и съдействие от директора и от служителите на детската градина или училището; 2. да получават свободен достъп до всички дейности на детската градина или училището и до всички документи на детската градина или училището; 3. да изискват в определени от тях срокове справки, заверени копия от документи и друга информация, включително на електронен носител или по електронен път; 4. да проучват мнението на педагогическите специалисти, ученици, родители и представители на обществения съвет чрез срещи и разговори, както и чрез попълване на анкетни карти и въпросници за оценка и самооценка; 5. да им се осигуряват подходящи помещения и технически средства за извършване на инспекциите. (2) Задължения на инспекторите: 1. да осъществяват инспектирането съобразно Наредбата за инспектиране на детските градини и училищата, критериите и индикаторите за инспектиране; 2. да уведомяват директора на НИО, когато при осъществяване процеса на инспектиране установят нарушения на нормативната уредба в системата на предучилищното и училищното образование; 3. да извършват инспектирането добросъвестно и безпристрастно и да докладват на директора на НИО резултатите от инспекциите; 4. да изготвят цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и да определят насоките за подобряване; 5. да зачитат правата и достойнството на участниците в образователния процес; 6. да изпълняват задълженията си отговорно в съответствие с действащата нормативна уредба, този правилник и длъжностната си характеристика или договора, сключен с тях; 7. да не разгласяват факти и обстоятелства, станали им известни при или по повод изпълнението на задълженията им. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 22. (1) Националният инспекторат по образованието осъществява дейността си по годишен план за предстоящата учебната година, утвърден от директора в срок до 1 септември. (2) Организацията на работата в НИО се извършва в съответствие с действащото законодателство, разпоредбите на този правилник и утвърдените от директора административни актове. Чл. 23. (1) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" съобразно функционалната компетентност на дирекцията планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на възложените задачи. (2) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение. (3) Служителите в дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО или от съответния директор на дирекция задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение. Чл. 24. (1) За извършване на инспекция в детска градина или в училище директорът на НИО определя със заповед инспектиращ екип от вътрешни и външни инспектори и ръководител на екипа. (2) Със заповедта по ал. 1 се определят образователната институция, срокът за извършване на инспекцията и срокът за предоставянето на доклад за извършената инспекция. (3) Ръководителят на инспектиращия екип изготвя план-график на дейностите и времето на осъществяването им. План-графикът се утвърждава от директора на НИО. (4) За всяка инспекция ръководителят на инспектиращия екип провежда инструктаж на инспекторите във връзка с прилагането на критериите и индикаторите за инспектиране и за работата с формулярите, като разпределя задачите. (5) Инспекцията се планира и провежда по начин, който не нарушава дейността на образователната институция. (6) За извършената инспекция инспектиращият екип изготвя доклад до директора на НИО, съдържащ цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование, а при необходимост - и насоки за подобряване. (7) Докладите от извършените инспекции се регистрират в НИО и в 7-дневен срок от регистрирането им се изпращат до директора на инспектираната институция и до началника на съответното регионално управление на образованието. (8) В зависимост от цялостната оценка по ал. 6 на качеството на предоставяното от детската градина или училището образование се определя срок за извършване на следващата инспекция на образователната институция, като при: 1. много добра оценка - следващата инспекция е на петата година; 2. добра оценка - следващата инспекция е след третата до четвъртата година; 3. задоволителна оценка - следващата инспекция е след първата до втората година; 4. незадоволителна степен - следващата инспекция е след 6 месеца до една година, по предложение на инспектиращия екип, одобрено от директора на НИО. Чл. 25. (Изм. - ДВ, бр. 2 от 2020 г.) (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) В зависимост от организацията и графика на обученията директорът със заповед може да определи за отделни служители работно време, различно от посоченото в ал. 2, с променливи граници от 7,30 ч. до 18,30 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч., при задължително отработване на нормалната продължителност на 8-часов работен ден. (4) Критериите за определянето на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с правилата за вътрешния трудов ред. Чл. 26. Условията и редът за изготвянето и съхранението на документите, свързани с дейността на НИО, се определят във вътрешните правила за документооборота съобразно изискванията на нормативните актове. Заключителни разпоредби Параграф единствен. Постановлението се приема на основание чл. 279 от Закона за предучилищното и училищното образование . Приложение № 1 към чл. 5 Обща численост на персонала на Националния инспекторат по образованието - 20 щатни бройки Директор 1 Главен секретар 1 Обща администрация 5 в т.ч.: дирекция \"Административно осигуряване\" 5 Специализирана администрация 13 в т.ч.: дирекция \"Инспектиране\" 13 Приложение № 2 към чл. 13, ал. 3 (Изм. - ДВ, бр. 2 от 2020 г.) ДЕКЛАРАЦИЯ Подписаният ................................................................................................................................, (име, презиме, фамилия) л.к. № ......................., издадена на .................... г. от МВР - ...................................................., с постоянен адрес: гр. ................................................................................................................., кв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. ............., и настоящ адрес: гр. ...................................................................................................................., кв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. ............., в качеството си на външен инспектор в екип, определен със Заповед № ...../.............. г. на директора на Националния инспекторат по образованието ДЕКЛАРИРАМ, ЧЕ: 1. Не съм заемал и не заемам длъжност в инспектираната институция. 2. Не работя по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция. 3. Нямам наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди Заповед № ...../.............. г. на директора на Националния инспекторат по образованието за участие в инспектирането. 4. Не съм съпруг или лице, намиращо се във фактическо съжителство, роднина по права линия, по съребрена линия до четвърта степен включително, и роднина по сватовство до втора степен включително, със/на лице, чиято работа е обект на инспектиране. Задължавам се при промяна на горепосочените обстоятелства писмено да уведомя за всички промени в 7-дневен срок от настъпването им и да се оттегля от екипа. Удостоверявам, че ще спазвам поверителността на всички данни или документи, които са ми били поверени, които съм открил или изготвил в хода на изпълнение на задълженията си. Известна ми е отговорността по чл. 313 от Наказателния кодекс за посочване на неверни данни. Дата: .............................................................. ДЕКЛАРАТОР: ............................................ (подпис)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ФУНКЦИИТЕ НА НАЦИОНАЛНИЯ ИНСПЕКТОРАТ ПО ОБРАЗОВАНИЕТО\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ФУНКЦИИТЕ НА НАЦИОНАЛНИЯ ИНСПЕКТОРАТ ПО ОБРАЗОВАНИЕТО\n\nПриет с ПМС № 36 от 13.03.2018 г.\n\nОбн. ДВ. бр. 24 от 16 Март 2018г. , изм. ДВ. бр. 2 от 7 Януари 2020г.\n\nОбн. ДВ. бр. 24 от 16 Март 2018г. , изм. ДВ. бр. 2 от 7 Януари 2020г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат устройството и функциите на Националния инспекторат по образованието (НИО), правата и задълженията на инспекторите.\n\nЧл. 1. С този правилник се уреждат устройството и функциите на Националния инспекторат по образованието (НИО), правата и задълженията на инспекторите.\n\nЧл. 2. (1) Националният инспекторат по образованието е юридическо лице на бюджетна издръжка към Министерския съвет със седалище в гр. София. (2) Директорът на НИО е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката.\n\nЧл. 2. (1) Националният инспекторат по образованието е юридическо лице на бюджетна издръжка към Министерския съвет със седалище в гр. София.\n\n(2) Директорът на НИО е второстепенен разпоредител с бюджет по бюджета на Министерството на образованието и науката.\n\nЧл. 3. (1) Националният инспекторат по образованието се финансира със средства от държавния бюджет, приходи и средства от национални, европейски и международни програми и проекти. (2) Приходите се набират от обучение на външни инспектори и от други източници, определени с нормативен акт.\n\nЧл. 3. (1) Националният инспекторат по образованието се финансира със средства от държавния бюджет, приходи и средства от национални, европейски и международни програми и проекти.\n\n(2) Приходите се набират от обучение на външни инспектори и от други източници, определени с нормативен акт.\n\nЧл. 4. Националният инспекторат по образованието има обикновен собствен печат и единен идентификационен код по БУЛСТАТ.\n\nЧл. 4. Националният инспекторат по образованието има обикновен собствен печат и единен идентификационен код по БУЛСТАТ.\n\nЧл. 5. Националният инспекторат по образованието е с обща численост на персонала 20 щатни бройки, разпределени съгласно приложение № 1 .\n\nЧл. 5. Националният инспекторат по образованието е с обща численост на персонала 20 щатни бройки, разпределени съгласно приложение № 1 .\n\nГлава втора. УСТРОЙСТВО, ФУНКЦИИ, УСЛОВИЯ И РЕД ЗА ОПРЕДЕЛЯНЕ НА ВЪНШНИ ИНСПЕКТОРИ ЗА ИНСПЕКЦИЯ\n\nГлава втора. УСТРОЙСТВО, ФУНКЦИИ, УСЛОВИЯ И РЕД ЗА ОПРЕДЕЛЯНЕ НА ВЪНШНИ ИНСПЕКТОРИ ЗА ИНСПЕКЦИЯ\n\nРаздел I. Устройство и функции\n\nРаздел I. Устройство и функции\n\nЧл. 6. (1) Националният инспекторат по образованието се управлява и представлява от директор, който е орган за външно инспектиране на детските градини и училищата. (2) Директорът на НИО е държавен служител и се назначава и освобождава от министър-председателя. (3) Директорът на НИО: 1. планира, организира и контролира дейността на НИО; 2. възлага работата по осъществяване дейността на НИО за изпълнение; 3. представлява НИО пред държавни и общински органи, физически и юридически лица; 4. разработва проект на бюджет по показатели от единната бюджетна класификация и по области на политики и бюджетни програми и го предоставя на финансиращия орган за утвърждаване; 5. управлява финансовите средства на НИО и отговаря за тяхното правилно, ефективно, ефикасно и икономично разходване; 6. управлява предоставените за ползване имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин; 7. е орган по назначаването на държавните служители на НИО; 8. съгласно условията и реда на Кодекса на труда сключва, изменя и прекратява договори със служители на НИО по трудово правоотношение; 9. утвърждава длъжностното разписание; 10. утвърждава правила за: вътрешния трудов ред, работната заплата, документооборота и други административни актове, свързани с организацията и осигуряването на дейността; 11. утвърждава правила за условия и ред за провеждане на обучение за външен инспектор, създава и поддържа база данни на успешно завършилите; 12. утвърждава размера на разходите за обучение за външен инспектор; 13. сключва договор с определените за всяка конкретна инспекция външни инспектори; 14. разработва, апробира и усъвършенства критерии и индикатори за инспектиране; 15. организира и провежда инспектиране на детски градини и училища, определя екипа инспектори за всяка инспекция; 16. утвърждава необходимите за осъществяване на инспекционна дейност формуляри на документи; 17. предоставя в писмен вид оценката и насоките от инспекцията на директора на детската градина или на училището и на началника на съответното регионално управление на образованието; 18. уведомява в писмен вид началника на съответното регионално управление на образованието, когато: а) в процеса на инспектиране се установят нарушения на нормативната уредба в системата на предучилищното и училищното образование; б) е необходима методическа подкрепа за изпълнение на насоките от инспектирането; в) констатираното ниво на преподаване и усвояване на компетентности от учениците не осигурява достъп до качествено образование в съответното училище и се изискват мерки за подобряване на резултатите; 19. предоставя на министъра на образованието и науката и на Министерския съвет анализ на качеството на образованието в инспектираните детски градини и училища за определен период, в определен регион или за страната; 20. до 1 септември предоставя на министъра на образованието и науката и на Министерския съвет анализ за качеството на образованието в инспектираните детски градини и училища за изминалата учебна година; 21. когато изпълнението на т. 19 е възложено от министъра на образованието и науката или от Министерския съвет, анализът се предоставя съобразно обхвата, определен с възлагането; 22. в срок до 1 септември публикува на официалната интернет страница на НИО обобщена информация за оценките и за насоките по области на инспектиране от извършените инспекции през изминалата учебна година; 23. изпълнява и други функции, определени в нормативен акт или възложени от министъра на образованието и науката. (4) В изпълнение на своите правомощия директорът на Националния инспекторат по образованието издава заповеди.\n\nЧл. 6. (1) Националният инспекторат по образованието се управлява и представлява от директор, който е орган за външно инспектиране на детските градини и училищата.\n\n(2) Директорът на НИО е държавен служител и се назначава и освобождава от министър-председателя.\n\n(3) Директорът на НИО:\n\n1. планира, организира и контролира дейността на НИО;\n\n2. възлага работата по осъществяване дейността на НИО за изпълнение;\n\n3. представлява НИО пред държавни и общински органи, физически и юридически лица;\n\n4. разработва проект на бюджет по показатели от единната бюджетна класификация и по области на политики и бюджетни програми и го предоставя на финансиращия орган за утвърждаване;\n\n5. управлява финансовите средства на НИО и отговаря за тяхното правилно, ефективно, ефикасно и икономично разходване;\n\n6. управлява предоставените за ползване имоти и вещи - държавна собственост, в съответствие с предназначението им за нуждите, за които са предоставени, с грижата на добър стопанин;\n\n7. е орган по назначаването на държавните служители на НИО;\n\n8. съгласно условията и реда на Кодекса на труда сключва, изменя и прекратява договори със служители на НИО по трудово правоотношение;\n\n9. утвърждава длъжностното разписание;\n\n10. утвърждава правила за: вътрешния трудов ред, работната заплата, документооборота и други административни актове, свързани с организацията и осигуряването на дейността;\n\n11. утвърждава правила за условия и ред за провеждане на обучение за външен инспектор, създава и поддържа база данни на успешно завършилите;\n\n12. утвърждава размера на разходите за обучение за външен инспектор;\n\n13. сключва договор с определените за всяка конкретна инспекция външни инспектори;\n\n14. разработва, апробира и усъвършенства критерии и индикатори за инспектиране;\n\n15. организира и провежда инспектиране на детски градини и училища, определя екипа инспектори за всяка инспекция;\n\n16. утвърждава необходимите за осъществяване на инспекционна дейност формуляри на документи;\n\n17. предоставя в писмен вид оценката и насоките от инспекцията на директора на детската градина или на училището и на началника на съответното регионално управление на образованието;\n\n18. уведомява в писмен вид началника на съответното регионално управление на образованието, когато:\n\nа) в процеса на инспектиране се установят нарушения на нормативната уредба в системата на предучилищното и училищното образование;\n\nб) е необходима методическа подкрепа за изпълнение на насоките от инспектирането;\n\nв) констатираното ниво на преподаване и усвояване на компетентности от учениците не осигурява достъп до качествено образование в съответното училище и се изискват мерки за подобряване на резултатите;\n\n19. предоставя на министъра на образованието и науката и на Министерския съвет анализ на качеството на образованието в инспектираните детски градини и училища за определен период, в определен регион или за страната;\n\n20. до 1 септември предоставя на министъра на образованието и науката и на Министерския съвет анализ за качеството на образованието в инспектираните детски градини и училища за изминалата учебна година;\n\n21. когато изпълнението на т. 19 е възложено от министъра на образованието и науката или от Министерския съвет, анализът се предоставя съобразно обхвата, определен с възлагането;\n\n22. в срок до 1 септември публикува на официалната интернет страница на НИО обобщена информация за оценките и за насоките по области на инспектиране от извършените инспекции през изминалата учебна година;\n\n23. изпълнява и други функции, определени в нормативен акт или възложени от министъра на образованието и науката.\n\n(4) В изпълнение на своите правомощия директорът на Националния инспекторат по образованието издава заповеди.\n\nЧл. 7. (1) Функционирането на административните звена на НИО се ръководи, координира и контролира от главен секретар. (2) Главният секретар осъществява административното ръководство на НИО в изпълнение на нормативните и административните актове, като: 1. организира взаимодействието на административните звена, създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 2. организира разпределението на задачите за изпълнение между административните звена; 3. координира и контролира процеса на подготовка и изпълнение на бюджета и разходването на средствата на НИО; 4. координира и контролира изпълнението на задачите, свързани със стопанисването и управлението на държавната собственост, предоставена на НИО; 5. утвърждава длъжностните характеристики на служителите; 6. контролира и отговаря за спазване на вътрешните правила за документооборота, съхранението на документите и опазването на служебната тайна; 7. координира оперативното взаимодействие с органите на държавна власт, организации и други юридически лица; 8. изпълнява и други задачи, произтичащи от нормативен акт или възложени му от директора със заповед. (3) При отсъствие на главния секретар неговите функции се изпълняват от определен с писмена заповед на директора на НИО директор на дирекция.\n\nЧл. 7. (1) Функционирането на административните звена на НИО се ръководи, координира и контролира от главен секретар.\n\n(2) Главният секретар осъществява административното ръководство на НИО в изпълнение на нормативните и административните актове, като:\n\n1. организира взаимодействието на административните звена, създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи;\n\n2. организира разпределението на задачите за изпълнение между административните звена;\n\n3. координира и контролира процеса на подготовка и изпълнение на бюджета и разходването на средствата на НИО;\n\n4. координира и контролира изпълнението на задачите, свързани със стопанисването и управлението на държавната собственост, предоставена на НИО;\n\n5. утвърждава длъжностните характеристики на служителите;\n\n6. контролира и отговаря за спазване на вътрешните правила за документооборота, съхранението на документите и опазването на служебната тайна;\n\n7. координира оперативното взаимодействие с органите на държавна власт, организации и други юридически лица;\n\n8. изпълнява и други задачи, произтичащи от нормативен акт или възложени му от директора със заповед.\n\n(3) При отсъствие на главния секретар неговите функции се изпълняват от определен с писмена заповед на директора на НИО директор на дирекция.\n\nЧл. 8. (1) Според разпределението на дейностите, които извършва, администрацията на НИО е обща и специализирана. (2) Общата администрация е организирана в дирекция \"Административно осигуряване\" (АО), която подпомага осъществяването на правомощията на директора като ръководител на НИО, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. (3) Специализираната администрация е организирана в дирекция \"Инспектиране\", която подпомага осъществяване правомощията на директора, свързани с неговата компетентност, като участва в организирането и провеждането на обучението на лицата по чл. 15, ал. 3 , в планирането, организирането и осъществяването на инспектиране, формира оценка за силните страни в дейността на детските градини и училищата и определя насоките за подобряване. (4) Дирекциите се ръководят от директори, които се назначават от директора на НИО по реда на Закона за държавния служител .\n\nЧл. 8. (1) Според разпределението на дейностите, които извършва, администрацията на НИО е обща и специализирана.\n\n(2) Общата администрация е организирана в дирекция \"Административно осигуряване\" (АО), която подпомага осъществяването на правомощията на директора като ръководител на НИО, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване.\n\n(3) Специализираната администрация е организирана в дирекция \"Инспектиране\", която подпомага осъществяване правомощията на директора, свързани с неговата компетентност, като участва в организирането и провеждането на обучението на лицата по чл. 15, ал. 3 , в планирането, организирането и осъществяването на инспектиране, формира оценка за силните страни в дейността на детските градини и училищата и определя насоките за подобряване.\n\n(4) Дирекциите се ръководят от директори, които се назначават от директора на НИО по реда на Закона за държавния служител .\n\nЧл. 9. (1) Дирекция \"Административно осигуряване\" има функции по: 1. осигуряване на необходимите човешки ресурси и правното обслужване, като: а) изготвя и предлага за утвърждаване длъжностното разписание и длъжностните характеристики на служителите, поддържа в актуален вид поименното разписание на длъжностите в НИО; б) организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и на Закона за държавния служител ; в) организира и осъществява дейностите, свързани с изготвянето на административни актове, трудови договори и други документи по възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите, както и на външните инспектори; г) създава, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки; д) по писмено искане издава и заверява документи, удостоверяващи факти, свързани с трудовото правоотношение, включително документи за трудов стаж и за пенсиониране, издава служебни бележки и документи за пенсиониране; е) изготвя заповеди, отчита размера на ползвания и оставащия отпуск, приема болничните листове, като ги завежда в регистър/дневник на болничните листове при осигурителя; ж) организира процедури по атестиране чрез оценка на трудовото изпълнение на служителите в НИО; з) планира и организира дейности, свързани с повишаване квалификацията и кариерното развитие на служителите; и) организира процедури за осъществяване на дисциплинарна отговорност; к) оказва правна помощ за законосъобразно осъществяване правомощията на директора на НИО; л) изготвя правни становища и осъществява процесуално представителство; 2. деловодно обслужване, като: а) приема и регистрира входящата служебна кореспонденция и я насочва съобразно разпределянето и от директора на НИО, извежда и изпраща до адресатите изходящата кореспонденция; б) осигурява дейности по административно обслужване на физически и юридически лица и дейности, свързани с достъпа до обществена информация; в) организира систематизирането, архивирането и съхраняването на документацията на НИО; г) осъществява ползването на архива на НИО и изготвя заверени копия на документи; 3. информационно обслужване, като: а) внедрява, прилага и актуализира информационни и комуникационни системи, поддържа компютърната, принтерната и копирната техника; б) подпомага служителите на НИО при използване на информационните системи и осигурява защитата на системите от увреждащи и/или нерегламентирани действия; в) внедрява и поддържа интернет среда, организира изграждането и обновяването на интернет страницата на НИО, осигурява и контролира достъпа до локалната мрежа, информационните връзки и комуникационните технологии; 4. финансово-счетоводно и стопанско обслужване, като: а) подпомага директора при управлението на финансовите средства на инспектората, осигурява финансово-счетоводното обслужване и счетоводната отчетност на НИО в съответствие с нормативната уредба; б) организира материално-техническото снабдяване, координира и осигурява поддържането и ремонта на сигнално-охранителните и пожароизвестителните системи, както и управлението на вещите и имотите, предоставени за ползване на НИО; 5. организиране и осигуряване на охранителния и пропускателния режим в помещенията на НИО. (2) Дирекция \"Инспектиране\" има следните функции: 1. подпомага директора в процеса на разработване, апробиране и усъвършенстване на критерии, индикатори и необходимите формуляри на документи за осъществяване на инспекции; 2. разработва програми за обучение на лица, заявили желание за включване в обучение за външни инспектори; 3. организира и провежда обучение за външен инспектор; 4. създава и актуализира базата данни с информация за лицата, успешно преминали обучение за външен инспектор; 5. планира, координира и участва в дейностите по инспектиране на детските градини и училищата; 6. изготвя анализ за качеството на образование в инспектираните детски градини и училища; 7. участва в подготовката на обобщена информация за оценките и за насоките по области на инспектиране за публикуване на официалната интернет страница на НИО.\n\nЧл. 9. (1) Дирекция \"Административно осигуряване\" има функции по:\n\n1. осигуряване на необходимите човешки ресурси и правното обслужване, като:\n\nа) изготвя и предлага за утвърждаване длъжностното разписание и длъжностните характеристики на служителите, поддържа в актуален вид поименното разписание на длъжностите в НИО;\n\nб) организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и на Закона за държавния служител ;\n\nв) организира и осъществява дейностите, свързани с изготвянето на административни актове, трудови договори и други документи по възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите, както и на външните инспектори;\n\nг) създава, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки;\n\nд) по писмено искане издава и заверява документи, удостоверяващи факти, свързани с трудовото правоотношение, включително документи за трудов стаж и за пенсиониране, издава служебни бележки и документи за пенсиониране;\n\nе) изготвя заповеди, отчита размера на ползвания и оставащия отпуск, приема болничните листове, като ги завежда в регистър/дневник на болничните листове при осигурителя;\n\nж) организира процедури по атестиране чрез оценка на трудовото изпълнение на служителите в НИО;\n\nз) планира и организира дейности, свързани с повишаване квалификацията и кариерното развитие на служителите;\n\nи) организира процедури за осъществяване на дисциплинарна отговорност;\n\nк) оказва правна помощ за законосъобразно осъществяване правомощията на директора на НИО;\n\nл) изготвя правни становища и осъществява процесуално представителство;\n\n2. деловодно обслужване, като:\n\nа) приема и регистрира входящата служебна кореспонденция и я насочва съобразно разпределянето и от директора на НИО, извежда и изпраща до адресатите изходящата кореспонденция;\n\nб) осигурява дейности по административно обслужване на физически и юридически лица и дейности, свързани с достъпа до обществена информация;\n\nв) организира систематизирането, архивирането и съхраняването на документацията на НИО;\n\nг) осъществява ползването на архива на НИО и изготвя заверени копия на документи;\n\n3. информационно обслужване, като:\n\nа) внедрява, прилага и актуализира информационни и комуникационни системи, поддържа компютърната, принтерната и копирната техника;\n\nб) подпомага служителите на НИО при използване на информационните системи и осигурява защитата на системите от увреждащи и/или нерегламентирани действия;\n\nв) внедрява и поддържа интернет среда, организира изграждането и обновяването на интернет страницата на НИО, осигурява и контролира достъпа до локалната мрежа, информационните връзки и комуникационните технологии;\n\n4. финансово-счетоводно и стопанско обслужване, като:\n\nа) подпомага директора при управлението на финансовите средства на инспектората, осигурява финансово-счетоводното обслужване и счетоводната отчетност на НИО в съответствие с нормативната уредба;\n\nб) организира материално-техническото снабдяване, координира и осигурява поддържането и ремонта на сигнално-охранителните и пожароизвестителните системи, както и управлението на вещите и имотите, предоставени за ползване на НИО;\n\n5. организиране и осигуряване на охранителния и пропускателния режим в помещенията на НИО.\n\n(2) Дирекция \"Инспектиране\" има следните функции:\n\n1. подпомага директора в процеса на разработване, апробиране и усъвършенстване на критерии, индикатори и необходимите формуляри на документи за осъществяване на инспекции;\n\n2. разработва програми за обучение на лица, заявили желание за включване в обучение за външни инспектори;\n\n3. организира и провежда обучение за външен инспектор;\n\n4. създава и актуализира базата данни с информация за лицата, успешно преминали обучение за външен инспектор;\n\n5. планира, координира и участва в дейностите по инспектиране на детските градини и училищата;\n\n6. изготвя анализ за качеството на образование в инспектираните детски градини и училища;\n\n7. участва в подготовката на обобщена информация за оценките и за насоките по области на инспектиране за публикуване на официалната интернет страница на НИО.\n\nЧл. 10. Националният инспекторат по образованието изпълнява функция по инспектиране на детските градини и училищата, като осъществява дейност по изготвяне цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и определяне на насоките за подобряване на качеството на образованието.\n\nЧл. 10. Националният инспекторат по образованието изпълнява функция по инспектиране на детските градини и училищата, като осъществява дейност по изготвяне цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и определяне на насоките за подобряване на качеството на образованието.\n\nЧл. 11. (1) Дейността на НИО се осъществява от държавни служители и служители по трудово правоотношение. (2) Служителите на НИО изпълняват служебните си задължения в съответствие с действащото законодателство, този правилник, правилата за вътрешния трудов ред, длъжностната си характеристика и други административни актове.\n\nЧл. 11. (1) Дейността на НИО се осъществява от държавни служители и служители по трудово правоотношение.\n\n(2) Служителите на НИО изпълняват служебните си задължения в съответствие с действащото законодателство, този правилник, правилата за вътрешния трудов ред, длъжностната си характеристика и други административни актове.\n\nРаздел II. Условия и ред за определяне на външни инспектори за инспекция\n\nРаздел II. Условия и ред за определяне на външни инспектори за инспекция\n\nЧл. 12. (1) Функцията по чл. 10 се осъществява чрез инспекции, извършвани от вътрешни и външни инспектори. (2) Външните инспектори изпълняват задълженията си в съответствие с действащото законодателство и съобразно договора, сключен с тях.\n\nЧл. 12. (1) Функцията по чл. 10 се осъществява чрез инспекции, извършвани от вътрешни и външни инспектори.\n\n(2) Външните инспектори изпълняват задълженията си в съответствие с действащото законодателство и съобразно договора, сключен с тях.\n\nЧл. 13. (1) За член на екипа от инспектори за конкретната инспекция не може да бъде определяно лице, което: 1. е заемало длъжност в инспектираната институция; 2. е съпруг или е във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен включително, или по сватовство до втора степен включително, с лице, чиято работа е обект на инспектиране; 3. има наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди инспектирането. (2) За член на екипа от инспектори за конкретната инспекция като външен инспектор не може да бъде определяно лице, което работи по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция. (3) (Изм. - ДВ, бр. 2 от 2020 г.) Обстоятелствата по ал. 1 и 2 се удостоверяват с декларация по образец съгласно приложение № 2 .\n\nЧл. 13. (1) За член на екипа от инспектори за конкретната инспекция не може да бъде определяно лице, което:\n\n1. е заемало длъжност в инспектираната институция;\n\n2. е съпруг или е във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен включително, или по сватовство до втора степен включително, с лице, чиято работа е обект на инспектиране;\n\n3. има наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди инспектирането.\n\n(2) За член на екипа от инспектори за конкретната инспекция като външен инспектор не може да бъде определяно лице, което работи по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция.\n\n(3) (Изм. - ДВ, бр. 2 от 2020 г.) Обстоятелствата по ал. 1 и 2 се удостоверяват с декларация по образец съгласно приложение № 2 .\n\nЧл. 14. Външен инспектор може да е лице: 1. с висше образование с образователно-квалификационна степен \"магистър\"; 2. с професионален опит в област, съответстваща на инспектираната дейност, не по-малко от 5 години; 3. завършило успешно обучение в НИО, удостоверено с документ.\n\nЧл. 14. Външен инспектор може да е лице:\n\n1. с висше образование с образователно-квалификационна степен \"магистър\";\n\n2. с професионален опит в област, съответстваща на инспектираната дейност, не по-малко от 5 години;\n\n3. завършило успешно обучение в НИО, удостоверено с документ.\n\nЧл. 15. (1) Обучение за външни инспектори се организира от директора на НИО. (2) В срок до 1 август на съответната година на интернет страницата на НИО директорът публикува обявление за провеждане на обучение за външен инспектор. (3) Лицата, които желаят да се включат в обучение за външен инспектор, подават: 1. заявление за участие в обучение, съдържащо трите имена на лицето и адрес за кореспонденция, включващ електронен адрес и телефон; 2. копия на документи, удостоверяващи съответствие с изискванията, посочени в чл. 14, т. 1 и 2 ; 3. документ, удостоверяващ заплатено обучение. (4) (Изм. - ДВ, бр. 2 от 2020 г.) Документите по ал. 3 се подават лично от всеки кандидат, чрез пълномощник или по електронен път. (5) (Изм. - ДВ, бр. 2 от 2020 г.) Не се приема за разглеждане заявление, към което не са приложени всички изискуеми документи.\n\nЧл. 15. (1) Обучение за външни инспектори се организира от директора на НИО.\n\n(2) В срок до 1 август на съответната година на интернет страницата на НИО директорът публикува обявление за провеждане на обучение за външен инспектор.\n\n(3) Лицата, които желаят да се включат в обучение за външен инспектор, подават:\n\n1. заявление за участие в обучение, съдържащо трите имена на лицето и адрес за кореспонденция, включващ електронен адрес и телефон;\n\n2. копия на документи, удостоверяващи съответствие с изискванията, посочени в чл. 14, т. 1 и 2 ;\n\n3. документ, удостоверяващ заплатено обучение.\n\n(4) (Изм. - ДВ, бр. 2 от 2020 г.) Документите по ал. 3 се подават лично от всеки кандидат, чрез пълномощник или по електронен път.\n\n(5) (Изм. - ДВ, бр. 2 от 2020 г.) Не се приема за разглеждане заявление, към което не са приложени всички изискуеми документи.\n\nЧл. 16. (1) За организирането и провеждането на обучението по ал. 1 директорът на НИО определя комисия, която: 1. проверява съответствието на подадените документи по чл. 15, ал. 3, т. 2 с посочените изисквания в чл. 14, т. 1 и 2 ; 2. подготвя учебната програма, свързана с прилагането на критериите и индикаторите за инспектиране и работата с формулярите, по която ще се проведе обучението, и я предоставя за утвърждаване; 3. изготвя и предлага график за провеждане на обучението; 4. провежда обучението. (2) На успешно завършилите обучението директорът на НИО издава удостоверение.\n\nЧл. 16. (1) За организирането и провеждането на обучението по ал. 1 директорът на НИО определя комисия, която:\n\n1. проверява съответствието на подадените документи по чл. 15, ал. 3, т. 2 с посочените изисквания в чл. 14, т. 1 и 2 ;\n\n2. подготвя учебната програма, свързана с прилагането на критериите и индикаторите за инспектиране и работата с формулярите, по която ще се проведе обучението, и я предоставя за утвърждаване;\n\n3. изготвя и предлага график за провеждане на обучението;\n\n4. провежда обучението.\n\n(2) На успешно завършилите обучението директорът на НИО издава удостоверение.\n\nЧл. 17. При промяна в предоставената информация по чл. 15, ал. 3, т. 1 лицата, които успешно са завършили обучение за външен инспектор, в 14-дневен срок от настъпване на промяната писмено уведомяват директора на НИО.\n\nЧл. 17. При промяна в предоставената информация по чл. 15, ал. 3, т. 1 лицата, които успешно са завършили обучение за външен инспектор, в 14-дневен срок от настъпване на промяната писмено уведомяват директора на НИО.\n\nЧл. 18. За лицата, успешно завършили обучение за външен инспектор, се създава база данни, която съдържа: 1. трите имена на лицето; 2. адреса за кореспонденция, включващ електронен адрес и телефон; 3. придобитата образователно-квалификационна степен и професионална квалификация; 4. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 .\n\nЧл. 18. За лицата, успешно завършили обучение за външен инспектор, се създава база данни, която съдържа:\n\n1. трите имена на лицето;\n\n2. адреса за кореспонденция, включващ електронен адрес и телефон;\n\n3. придобитата образователно-квалификационна степен и професионална квалификация;\n\n4. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 .\n\nЧл. 19. За всяка конкретна инспекция директорът на НИО определя външни инспектори от наличната база данни на успешно завършилите обучение лица при спазване на изискванията по чл. 13, ал. 1 и 2 , като подборът е в зависимост от: 1. вида на инспектираната институция: детска градина, неспециализирано, специализирано или специално училище; 2. придобитото висше образование по специалност от професионално направление, съответстващо на съдържанието на предучилищната или на училищната подготовка; 3. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 .\n\nЧл. 19. За всяка конкретна инспекция директорът на НИО определя външни инспектори от наличната база данни на успешно завършилите обучение лица при спазване на изискванията по чл. 13, ал. 1 и 2 , като подборът е в зависимост от:\n\n1. вида на инспектираната институция: детска градина, неспециализирано, специализирано или специално училище;\n\n2. придобитото висше образование по специалност от професионално направление, съответстващо на съдържанието на предучилищната или на училищната подготовка;\n\n3. придобития професионален опит съгласно подадените документи по чл. 15, ал. 3, т. 2 .\n\nГлава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ИНСПЕКТОРИТЕ\n\nГлава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ИНСПЕКТОРИТЕ\n\nЧл. 20. Инспекторите от специализираната администрация участват в процеса на разработване, апробиране и усъвършенстване на критериите и индикаторите за инспектиране.\n\nЧл. 20. Инспекторите от специализираната администрация участват в процеса на разработване, апробиране и усъвършенстване на критериите и индикаторите за инспектиране.\n\nЧл. 21. (1) По време и във връзка с извършваните инспекции инспекторите имат следните права: 1. да получават своевременна подкрепа и съдействие от директора и от служителите на детската градина или училището; 2. да получават свободен достъп до всички дейности на детската градина или училището и до всички документи на детската градина или училището; 3. да изискват в определени от тях срокове справки, заверени копия от документи и друга информация, включително на електронен носител или по електронен път; 4. да проучват мнението на педагогическите специалисти, ученици, родители и представители на обществения съвет чрез срещи и разговори, както и чрез попълване на анкетни карти и въпросници за оценка и самооценка; 5. да им се осигуряват подходящи помещения и технически средства за извършване на инспекциите. (2) Задължения на инспекторите: 1. да осъществяват инспектирането съобразно Наредбата за инспектиране на детските градини и училищата, критериите и индикаторите за инспектиране; 2. да уведомяват директора на НИО, когато при осъществяване процеса на инспектиране установят нарушения на нормативната уредба в системата на предучилищното и училищното образование; 3. да извършват инспектирането добросъвестно и безпристрастно и да докладват на директора на НИО резултатите от инспекциите; 4. да изготвят цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и да определят насоките за подобряване; 5. да зачитат правата и достойнството на участниците в образователния процес; 6. да изпълняват задълженията си отговорно в съответствие с действащата нормативна уредба, този правилник и длъжностната си характеристика или договора, сключен с тях; 7. да не разгласяват факти и обстоятелства, станали им известни при или по повод изпълнението на задълженията им.\n\nЧл. 21. (1) По време и във връзка с извършваните инспекции инспекторите имат следните права:\n\n1. да получават своевременна подкрепа и съдействие от директора и от служителите на детската градина или училището;\n\n2. да получават свободен достъп до всички дейности на детската градина или училището и до всички документи на детската градина или училището;\n\n3. да изискват в определени от тях срокове справки, заверени копия от документи и друга информация, включително на електронен носител или по електронен път;\n\n4. да проучват мнението на педагогическите специалисти, ученици, родители и представители на обществения съвет чрез срещи и разговори, както и чрез попълване на анкетни карти и въпросници за оценка и самооценка;\n\n5. да им се осигуряват подходящи помещения и технически средства за извършване на инспекциите.\n\n(2) Задължения на инспекторите:\n\n1. да осъществяват инспектирането съобразно Наредбата за инспектиране на детските градини и училищата, критериите и индикаторите за инспектиране;\n\n2. да уведомяват директора на НИО, когато при осъществяване процеса на инспектиране установят нарушения на нормативната уредба в системата на предучилищното и училищното образование;\n\n3. да извършват инспектирането добросъвестно и безпристрастно и да докладват на директора на НИО резултатите от инспекциите;\n\n4. да изготвят цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование в определен момент на дейността им и да определят насоките за подобряване;\n\n5. да зачитат правата и достойнството на участниците в образователния процес;\n\n6. да изпълняват задълженията си отговорно в съответствие с действащата нормативна уредба, този правилник и длъжностната си характеристика или договора, сключен с тях;\n\n7. да не разгласяват факти и обстоятелства, станали им известни при или по повод изпълнението на задълженията им.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 22. (1) Националният инспекторат по образованието осъществява дейността си по годишен план за предстоящата учебната година, утвърден от директора в срок до 1 септември. (2) Организацията на работата в НИО се извършва в съответствие с действащото законодателство, разпоредбите на този правилник и утвърдените от директора административни актове.\n\nЧл. 22. (1) Националният инспекторат по образованието осъществява дейността си по годишен план за предстоящата учебната година, утвърден от директора в срок до 1 септември.\n\n(2) Организацията на работата в НИО се извършва в съответствие с действащото законодателство, разпоредбите на този правилник и утвърдените от директора административни актове.\n\nЧл. 23. (1) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" съобразно функционалната компетентност на дирекцията планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на възложените задачи. (2) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение. (3) Служителите в дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО или от съответния директор на дирекция задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение.\n\nЧл. 23. (1) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" съобразно функционалната компетентност на дирекцията планират, организират, координират, контролират, отчитат и носят отговорност за дейността и изпълнението на възложените задачи.\n\n(2) Директорите на дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение.\n\n(3) Служителите в дирекциите \"Административно осигуряване\" и \"Инспектиране\" изпълняват възложените им от директора на НИО или от съответния директор на дирекция задачи въз основа на резолюция, при спазване на указанията в резолюцията и на срока за изпълнение.\n\nЧл. 24. (1) За извършване на инспекция в детска градина или в училище директорът на НИО определя със заповед инспектиращ екип от вътрешни и външни инспектори и ръководител на екипа. (2) Със заповедта по ал. 1 се определят образователната институция, срокът за извършване на инспекцията и срокът за предоставянето на доклад за извършената инспекция. (3) Ръководителят на инспектиращия екип изготвя план-график на дейностите и времето на осъществяването им. План-графикът се утвърждава от директора на НИО. (4) За всяка инспекция ръководителят на инспектиращия екип провежда инструктаж на инспекторите във връзка с прилагането на критериите и индикаторите за инспектиране и за работата с формулярите, като разпределя задачите. (5) Инспекцията се планира и провежда по начин, който не нарушава дейността на образователната институция. (6) За извършената инспекция инспектиращият екип изготвя доклад до директора на НИО, съдържащ цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование, а при необходимост - и насоки за подобряване. (7) Докладите от извършените инспекции се регистрират в НИО и в 7-дневен срок от регистрирането им се изпращат до директора на инспектираната институция и до началника на съответното регионално управление на образованието. (8) В зависимост от цялостната оценка по ал. 6 на качеството на предоставяното от детската градина или училището образование се определя срок за извършване на следващата инспекция на образователната институция, като при: 1. много добра оценка - следващата инспекция е на петата година; 2. добра оценка - следващата инспекция е след третата до четвъртата година; 3. задоволителна оценка - следващата инспекция е след първата до втората година; 4. незадоволителна степен - следващата инспекция е след 6 месеца до една година, по предложение на инспектиращия екип, одобрено от директора на НИО.\n\nЧл. 24. (1) За извършване на инспекция в детска градина или в училище директорът на НИО определя със заповед инспектиращ екип от вътрешни и външни инспектори и ръководител на екипа.\n\n(2) Със заповедта по ал. 1 се определят образователната институция, срокът за извършване на инспекцията и срокът за предоставянето на доклад за извършената инспекция.\n\n(3) Ръководителят на инспектиращия екип изготвя план-график на дейностите и времето на осъществяването им. План-графикът се утвърждава от директора на НИО.\n\n(4) За всяка инспекция ръководителят на инспектиращия екип провежда инструктаж на инспекторите във връзка с прилагането на критериите и индикаторите за инспектиране и за работата с формулярите, като разпределя задачите.\n\n(5) Инспекцията се планира и провежда по начин, който не нарушава дейността на образователната институция.\n\n(6) За извършената инспекция инспектиращият екип изготвя доклад до директора на НИО, съдържащ цялостна независима експертна оценка на качеството на предоставяното от детската градина или училището образование, а при необходимост - и насоки за подобряване.\n\n(7) Докладите от извършените инспекции се регистрират в НИО и в 7-дневен срок от регистрирането им се изпращат до директора на инспектираната институция и до началника на съответното регионално управление на образованието.\n\n(8) В зависимост от цялостната оценка по ал. 6 на качеството на предоставяното от детската градина или училището образование се определя срок за извършване на следващата инспекция на образователната институция, като при:\n\n1. много добра оценка - следващата инспекция е на петата година;\n\n2. добра оценка - следващата инспекция е след третата до четвъртата година;\n\n3. задоволителна оценка - следващата инспекция е след първата до втората година;\n\n4. незадоволителна степен - следващата инспекция е след 6 месеца до една година, по предложение на инспектиращия екип, одобрено от директора на НИО.\n\nЧл. 25. (Изм. - ДВ, бр. 2 от 2020 г.) (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) В зависимост от организацията и графика на обученията директорът със заповед може да определи за отделни служители работно време, различно от посоченото в ал. 2, с променливи граници от 7,30 ч. до 18,30 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч., при задължително отработване на нормалната продължителност на 8-часов работен ден. (4) Критериите за определянето на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с правилата за вътрешния трудов ред.\n\nЧл. 25. (Изм. - ДВ, бр. 2 от 2020 г.) (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(3) В зависимост от организацията и графика на обученията директорът със заповед може да определи за отделни служители работно време, различно от посоченото в ал. 2, с променливи граници от 7,30 ч. до 18,30 ч., с период на задължително присъствие от 10,00 ч. до 16,00 ч., при задължително отработване на нормалната продължителност на 8-часов работен ден.\n\n(4) Критериите за определянето на служителите с работно време с променливи граници, както и условията и редът за изпълнението на техните задължения се уреждат с правилата за вътрешния трудов ред.\n\nЧл. 26. Условията и редът за изготвянето и съхранението на документите, свързани с дейността на НИО, се определят във вътрешните правила за документооборота съобразно изискванията на нормативните актове.\n\nЧл. 26. Условията и редът за изготвянето и съхранението на документите, свързани с дейността на НИО, се определят във вътрешните правила за документооборота съобразно изискванията на нормативните актове.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Постановлението се приема на основание чл. 279 от Закона за предучилищното и училищното образование .\n\nПараграф единствен. Постановлението се приема на основание чл. 279 от Закона за предучилищното и училищното образование .\n\nПриложение № 1 към чл. 5 Обща численост на персонала на Националния инспекторат по образованието - 20 щатни бройки Директор 1 Главен секретар 1 Обща администрация 5 в т.ч.: дирекция \"Административно осигуряване\" 5 Специализирана администрация 13 в т.ч.: дирекция \"Инспектиране\" 13\n\nПриложение № 1 към чл. 5\n\nОбща численост на персонала на Националния инспекторат по образованието - 20 щатни бройки\n\nДиректор\n\n1\n\nГлавен секретар\n\n1\n\nОбща администрация\n\n5\n\nв т.ч.:\n\nдирекция \"Административно осигуряване\"\n\n5\n\nСпециализирана администрация\n\n13\n\nв т.ч.:\n\nдирекция \"Инспектиране\"\n\n13\n\nПриложение № 2 към чл. 13, ал. 3 (Изм. - ДВ, бр. 2 от 2020 г.) ДЕКЛАРАЦИЯ Подписаният ................................................................................................................................, (име, презиме, фамилия) л.к. № ......................., издадена на .................... г. от МВР - ...................................................., с постоянен адрес: гр. ................................................................................................................., кв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. ............., и настоящ адрес: гр. ...................................................................................................................., кв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. ............., в качеството си на външен инспектор в екип, определен със Заповед № ...../.............. г. на директора на Националния инспекторат по образованието ДЕКЛАРИРАМ, ЧЕ: 1. Не съм заемал и не заемам длъжност в инспектираната институция. 2. Не работя по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция. 3. Нямам наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди Заповед № ...../.............. г. на директора на Националния инспекторат по образованието за участие в инспектирането. 4. Не съм съпруг или лице, намиращо се във фактическо съжителство, роднина по права линия, по съребрена линия до четвърта степен включително, и роднина по сватовство до втора степен включително, със/на лице, чиято работа е обект на инспектиране. Задължавам се при промяна на горепосочените обстоятелства писмено да уведомя за всички промени в 7-дневен срок от настъпването им и да се оттегля от екипа. Удостоверявам, че ще спазвам поверителността на всички данни или документи, които са ми били поверени, които съм открил или изготвил в хода на изпълнение на задълженията си. Известна ми е отговорността по чл. 313 от Наказателния кодекс за посочване на неверни данни. Дата: .............................................................. ДЕКЛАРАТОР: ............................................ (подпис)\n\nПриложение № 2 към чл. 13, ал. 3\n\n(Изм. - ДВ, бр. 2 от 2020 г.)\n\nДЕКЛАРАЦИЯ\n\nПодписаният ................................................................................................................................,\n\n(име, презиме, фамилия)\n\nл.к. № ......................., издадена на .................... г. от МВР - ....................................................,\n\nс постоянен адрес: гр. .................................................................................................................,\n\nкв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. .............,\n\nи настоящ адрес: гр. ....................................................................................................................,\n\nкв./бул./ул. ................................................ № .........., бл. № ............, ап. .............., ет. .............,\n\nв качеството си на външен инспектор в екип, определен със Заповед № ...../.............. г.\n\nна директора на Националния инспекторат по образованието\n\nДЕКЛАРИРАМ, ЧЕ:\n\n1. Не съм заемал и не заемам длъжност в инспектираната институция.\n\n2. Не работя по трудово или по служебно правоотношение на територията на административно-териториалната област, в която се намира инспектираната институция.\n\n3. Нямам наложено дисциплинарно наказание по Кодекса на труда или по Закона за държавния служител за период една година преди Заповед № ...../.............. г. на директора на Националния инспекторат по образованието за участие в инспектирането.\n\n4. Не съм съпруг или лице, намиращо се във фактическо съжителство, роднина по права линия, по съребрена линия до четвърта степен включително, и роднина по сватовство до втора степен включително, със/на лице, чиято работа е обект на инспектиране.\n\nЗадължавам се при промяна на горепосочените обстоятелства писмено да уведомя за всички промени в 7-дневен срок от настъпването им и да се оттегля от екипа.\n\nУдостоверявам, че ще спазвам поверителността на всички данни или документи, които са ми били поверени, които съм открил или изготвил в хода на изпълнение на задълженията си.\n\nИзвестна ми е отговорността по чл. 313 от Наказателния кодекс за посочване на неверни данни.\n\nДата: ..............................................................\n\nДЕКЛАРАТОР: ............................................\n\n(подпис)\n\n| ↑ нагоре | ← назад | пълна версия"
}