{
  "ldoc_id": "2137084323",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137084323",
  "list_title": "Правилник за вътрешния ред за използването на електронен подпис и електронна идентификация от органите на съдебната власт",
  "law_title": "Правилник за вътрешния ред за използването на електронен подпис и електронна идентификация от органите на съдебната власт",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД ЗА ИЗПОЛЗВАНЕТО НА ЕЛЕКТРОНЕН ПОДПИС И ЕЛЕКТРОННА ИДЕНТИФИКАЦИЯ ОТ ОРГАНИТЕ НА СЪДЕБНАТА ВЛАСТ В сила от 21.04.2017 г. Издаден от Висшия съдебен съвет Обн. ДВ. бр. 32 от 21 Април 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Електронни подписи, електронна идентификация и други удостоверителни услуги, използвани от органите на съдебната власт Чл. 1. С правилника се урежда вътрешният ред за използването на електронен подпис и електронна идентификация от органите на съдебната власт. Чл. 2. (1) При условията и по реда на правилника се издават, използват, подновяват и прекратяват следните видове електронни подписи от органите на съдебната власт: 1. квалифицирани електронни подписи, които се използват при извършването на удостоверителни изявления, при издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма; 2. квалифицирани електронни подписи, които могат да се използват от лица, овластени да изпращат извършените по т. 1 електронни изявления за нуждите на изпращането; 3. усъвършенствани електронни подписи за вътрешноорганизационни нужди за управлението на вътрешни процедури, при създаването на които се прилагат удостоверителни услуги чрез собствена инфраструктура на публичния ключ и които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт; 4. усъвършенствани електронни подписи, предоставяни от доставчик на удостоверителни услуги, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт; 5. усъвършенствани електронни подписи, основани на квалифицирани удостоверения, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат квалифицирани удостоверителни услуги, предоставяни от доставчик на квалифицирани удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт. (2) Електронните подписи по ал. 1, т. 1, 2 и 5 може да се създават от разстояние, при което средата на създаване на електронен подпис се управлява от доставчик на квалифицирани удостоверителни услуги, от името на органа на съдебната власт в качеството му на титуляр на електронния подпис. (3) При отчитане на вида и правния характер на подписваните с електронен подпис електронни изявления може създаването на съответни електронни подписи по ал. 1 да се извършва в автоматичен режим. Чл. 3. За осигуряване на защитени електронни комуникации при обмена на данни и за идентифициране на сървърите, на които са разположени интернет страниците и информационните системи, органите на съдебната власт могат да използват квалифицирани удостоверения за идентифициране на сървърите и квалифицирани удостоверения за автентичност на интернет страници. Чл. 4. (1) За осигуряване на защитени електронни комуникации при обмена на данни, както и осигуряване на защита на предаваните данни срещу загуба, кражба, повреда или непозволени изменения органите на съдебната власт могат да използват квалифицирани услуги за електронна препоръчана поща. (2) В случаите по ал. 1 не се предвижда използване на електронни подписи от вида по чл. 2, ал. 1, т. 2 . Чл. 5. Електронната идентификация на органите на съдебната власт се извършва чрез средствата на електронните подписи по чл. 2, ал. 1 . Раздел II. Извършване на електронни изявления от органите на съдебната власт Чл. 6. (1) Право да извършват електронни изявления до трети лица от името на орган на съдебната власт имат лицата, които са овластени по силата на закона или са надлежно оправомощени за това и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 1 . (2) Право да изпращат електронни изявления по ал. 1 от името на орган на съдебната власт имат лицата, които са оправомощени със заповед на ръководителя на органа на съдебната власт и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 2 . Чл. 7. (1) Право да извършват електронни изявления в рамките на администрацията на орган на съдебната власт или между администрациите на отделни органи на съдебната власт за вътрешноорганизационни нужди имат лицата, които притежават валидно удостоверение за електронен подпис, включително и такова, издадено в рамките на вътрешна инфраструктура на публичния ключ. (2) При осъществяването на обмен на информация с други държавни органи право да извършват електронни изявления от името на орган на съдебната власт имат лицата, които притежават валидно удостоверение за квалифициран електронен подпис. Чл. 8. При извършването на удостоверителни изявления, издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма, в рамките на правосъдната, правораздавателната или правоохранителната си дейност, съдиите, държавните съдебни изпълнители, прокурорите и следователите използват квалифицирани електронни подписи. Раздел III. Организация, ръководство и контрол Чл. 9. (1) Организацията и ръководството по изпълнението на правилника в органите на съдебната власт се осъществяват от административните ръководители или от оправомощени от тях лица. (2) Контролът по изпълнението на правилника се осъществява от пленума на Висшия съдебен съвет. Глава втора. ИЗДАВАНЕ, ИЗПОЛЗВАНЕ, ПОДНОВЯВАНЕ И ПРЕКРАТЯВАНЕ НА УДОСТОВЕРЕНИЯ ЗА ЕЛЕКТРОНЕН ПОДПИС Раздел I. Избор на доставчик на удостоверителни услуги Чл. 10. (1) Удостоверенията за електронните подписи по чл. 2, ал. 1, т. 1, 2, 4 и 5 се издават от доставчици на удостоверителни услуги въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки . (2) В случаите по чл. 2, ал. 1, т. 1, 2 и 5 доставчик на удостоверителната услуга може да бъде само лице, на което е предоставен квалифициран статут и което е вписано в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. Чл. 11. Удостоверителните услуги по чл. 3 и 4 се предоставят от доставчици на удостоверителни услуги, на които е предоставен квалифициран статут и които са вписани в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки . Чл. 12. (1) Предметът на договорите може да обхваща предоставянето на удостоверителни услуги за нуждите на един или няколко органа на съдебната власт или едновременно за нуждите на всички органи на съдебната власт. (2) Обхватът на договорите се определя с мотивирано решение на пленума на Висшия съдебен съвет. Чл. 13. Изборът на доставчик на удостоверителни услуги се извършва въз основа на технически спецификации, одобрени от пленума на Висшия съдебен съвет. Раздел II. Издаване на удостоверения за електронен подпис Чл. 14. (1) Квалифицираните електронни подписи и усъвършенстваните електронни подписи, основани на квалифицирани удостоверения, се издават със срок на валидност на удостоверенията не по-продължителен от една година считано от датата на издаването. (2) Удостоверенията на електронните подписи по чл. 2, ал. 1 задължително съдържат атрибути, установяващи съответния орган на съдебната власт като титуляр на подписваните с тях електронни изявления, качеството на автора, както и ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако такива са предвидени. (3) При издаването на удостоверения на електронни подписи по чл. 2, ал. 1 не се допуска използването на псевдоним на автора на електронния подпис. Чл. 15. (1) За издаването на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 съдебните служители подават искане по образец съгласно приложението до ръководителя на органа на съдебната власт. Когато в органа на съдебната власт има съдебен служител, отговарящ за информационното обслужване и информационните технологии, искането се подава чрез него. (2) След одобрение от ръководителя на органа на съдебната власт искането се комплектува с документите, необходими за издаване на удостоверение за електронен подпис, изисквани от доставчика на удостоверителни услуги и заедно с приложенията към него се изпраща за изпълнение на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги, съобразно условията на договора по чл. 10, ал. 1 . (3) В случаите, когато се иска издаване на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1 и 2 на съдебни служители, към искането по ал. 1 се прилага и актът за оправомощаването им съгласно чл. 6, ал. 1 и 2 . (4) Въз основа на получените искания се изготвя обобщена справка за общия брой и вид на удостоверенията. Чл. 16. (1) Издаването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 на съдебните служители се извършва въз основа на подадено искане по образец съгласно приложението до ръководителя на органа на съдебната власт, в което се посочва желаният брой удостоверения. (2) Към искането по ал. 1 се прилага списък на всички съдебни служители, на които следва да се издаде удостоверение. Чл. 17. (1) Издаването на удостоверения за квалифицирани електронни подписи на съдии, държавни съдебни изпълнители, прокурори и следователи се извършва въз основа на заповед на ръководителя на съдебния орган или оправомощено от него лице. (2) Заповедта по ал. 1 се представя на доставчика на квалифицирани удостоверителни услуги ведно с другите изискуеми от него документи. Чл. 18. По изключение по реда на правилника могат да се издават удостоверения за електронни подписи на физически лица, наети по граждански договор и оправомощени да извършват или изпращат електронни изявления от името на органа на съдебната власт. В тези случаи се прилагат разпоредбите на чл. 15 . Чл. 19. (1) Приемането и предаването на издадените удостоверения по чл. 15 , 16 и 18 се извършват съобразно условията на договора по ред, гарантиращ запазване на тайната на данните за създаване на електронния подпис и начина на идентифициране на автора. (2) В случаите по чл. 2, ал. 2 приемането и предаването на информацията, свързана с издадените удостоверения, се извършват съобразно политиките на доставчика на удостоверителни услуги, специфичните процедури за сигурност, при ред и условия, гарантиращи надеждността на средата на създаване на електронния подпис и използването и единствено под контрола на автора на електронния подпис. Чл. 20. (1) В органа на съдебната власт се води и поддържа електронен регистър на издадените удостоверения за електронен подпис, съдържащ най-малко следната информация: 1. наименованието и адреса на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги; 2. уникален идентификационен код на удостоверенията; 3. имена и длъжност на титуляря; 4. акт на административния ръководител за оправомощаване; 5. обем на представителната власт по отношение на правото да се извършват или изпращат електронни изявления от името на органа на съдебната власт; ограничения на действието на подписа по отношение на целите и/или на стойността на сделките; 6. наименование на звено; 7. дата на издаване на удостоверенията и период на валидност; 8. публичен ключ, съответстващ на държания от автора частен ключ за създаване на електронния подпис; 9. статус на издадените удостоверения. (2) В регистъра се отразява всяка промяна във водените данни въз основа на информация, получена от доставчика на удостоверителни услуги или от организацията или звеното, поддържаща вътрешната инфраструктура на публичния ключ за издадени, продължени или прекратени удостоверения. Чл. 21. Достъп до регистъра имат административният ръководител на органа на съдебната власт, определените с негова заповед заместници и съдебни служители. Раздел III. Използване и подновяване на удостоверения за електронен подпис Чл. 22. (1) Използването на електронни подписи се извършва в съответствие с приложимия процесуален закон, Закона за съдебната власт , Закона за електронния документ и електронните удостоверителни услуги, подзаконовите нормативни актове по прилагането им и вътрешните правила и актове на органа на съдебната власт. (2) Овластено лице има право да прави електронни изявления от името на органа на съдебната власт само в рамките на правомощията му, произтичащи от ранга, длъжността или оправомощаването му. Чл. 23. (1) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1, т. 3 и 4 , не може да разкрива данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато те се съхраняват на информационна система, която се използва и от други лица. (2) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1 , не може да предоставя на други лица устройството за сигурно създаване на подписа, върху което е записан частният ключ за създаване на подписи (смарт карта, USB токен и др.). (3) Лице, което има право на електронен подпис по чл. 2, ал. 1 , не може при никакви обстоятелства да прави достояние на други лица правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора. (4) Разпоредбите на ал. 1 - 3 се прилагат за целия срок на валидност на удостоверението за електронен подпис. Чл. 24. (1) В случаите, в които се използват информационни системи, които позволяват автоматично подписване на електронни документи, и в случаите на автоматично генериране на изявления от страна на органите на съдебната власт автоматичното подписване се извършва чрез използване на механизъм за сигурно създаване на електронен подпис, с минимални изисквания за сигурност, определени с решение на пленума на Висшия съдебен съвет, съгласно Общите критерии за оценка за сигурност на информационни технологии (Common Criteria for Information Technology Security Evaluation), приети от Международната стандартизираща организация (ISO) в международен стандарт ISO/IEC 15408:2009. (2) Автоматичното подписване се осъществява от името на лице по чл. 6 - 8 за изявленията, извършвани и изпращани от името на органа на съдебната власт. Чл. 25. (1) Ръководителите на органите на съдебната власт възлагат на служител с необходимата квалификация да отговаря за поддръжката на програмно-техническите средства, осигуряващи автоматичното подписване. (2) Настройването, инсталирането на частни ключове и удостоверения за електронни подписи, привеждането в експлоатация и преустановяването на програмно-техническите средства за автоматично подписване се документира надлежно и се извършва от съдебния служител, отговарящ за информационното обслужване и информационните технологии. Чл. 26. (1) Подновяването на издадените удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва по реда, приложим за издаването им, и съгласно условията на договора по чл. 10, ал. 1 . (2) Подновяването на удостоверения по чл. 2, ал. 1, т. 3 се извършва по реда на чл. 15 . (3) Подновяването на удостоверенията на електронните подписи по чл. 2, ал. 1 се извършва в подходящ срок преди изтичането на срока им на валидност. Чл. 27. (1) Когато ключът или сигурността при използването на електронния подпис са компрометирани, удостоверението се прекратява по реда на раздел IV . (2) В случаите по ал. 1 се прави отбелязване в регистъра по чл. 20, ал. 1 . Раздел IV. Прекратяване на удостоверения за електронен подпис Чл. 28. (1) Удостоверение за електронен подпис се прекратява в следните случаи: 1. при изтичане срока на валидност на удостоверението освен в случаите, когато то е подновено по реда на раздел III ; 2. при прекратяване на правоотношението с лицето, посочено като негов автор, както и при оттегляне на представителната власт на оправомощено лице; 3. при загуба, кражба, повреждане или унищожаване на частния ключ и/или на носителя, върху който е записан; в този случай лицето е длъжно незабавно да уведоми съдебния служител, отговарящ за информационното обслужване и информационните технологии, и доставчика на удостоверителни услуги за прекратяването му; 4. при смърт или поставяне под запрещение на автора; 5. при промяна на личните или служебните данни на лицето, имащи отношение към идентификацията, овластяването или служебното му положение; 6. при направено писмено искане от страна на органа на съдебната власт до доставчика на квалифицирани удостоверителни услуги; 7. при съмнение за компрометиране на частния ключ; 8. при установяване, че удостоверението е издадено въз основа на неверни данни. (2) Лицата, за които е отпаднало основанието за ползване на удостоверение за електронен подпис, са длъжни, когато е приложимо, да предадат незабавно носителя, върху който е записан частният ключ, на определен от административния ръководител съдебен служител, отговарящ за информационното обслужване и информационните технологии, заедно с данните за осигуряване на правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато с удостоверения публичен ключ са създавани криптирани съобщения към лицето, за което е отпаднало основанието за ползване на удостоверението. В тези случаи се прилагат разпоредбите на чл. 27, ал. 2 . (3) При прекратяване на правоотношението носителят на частния ключ се предава, което се удостоверява с с приемно-предавателен протокол. Чл. 29. (1) Ръководителят на органа на съдебната власт се уведомява незабавно от съдебния служител, отговарящ за информационното обслужване и информационните технологии, за настъпили промени в данните, подлежащи на вписване в електронния регистър по чл. 20, ал. 1 , и за обстоятелствата по чл. 28, ал. 1 . (2) Доставчикът на квалифицирани удостоверителни услуги се уведомява незабавно за наличието на основание за прекратяване на действието на издаденото удостоверение за квалифициран електронен подпис. Съобщаването се извършва съобразно процедурите, установени с договора. Чл. 30. (1) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва при спазване изискванията на Закона за електронния документ и електронните удостоверителни услуги, реда и условията на договора по чл. 10, ал. 1 и политиките на доставчика на удостоверителни услуги. (2) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 се извършва незабавно от ръководителя на административното звено, отговарящо за информационното обслужване и информационните технологии, при настъпване на основанието за това. Раздел V. Съхраняване на частните ключове и уведомяване Чл. 31. (1) Лицата, на които са издадени удостоверения за електронен подпис, са длъжни да пазят и да не разкриват данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис, и начина на идентифициране на автора, да опазват от повреждане или унищожаване носителя, на който е записан частният ключ, и да не допускат други лица да правят изявления при използване на техния електронен подпис. (2) Лице, което ползва електронен подпис, няма право да настройва информационната система, използвана за подписване на електронни изявления, с цел запаметяване на данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора. (3) Всеки, който има съмнение, че неговият или частният ключ на друг служител, магистрат или лице, наето по граждански договор, е компрометиран, е длъжен незабавно да съобщи това на лицето, отговарящо за информационното обслужване и информационните технологии. Глава трета. ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ Чл. 32. (1) Органите на съдебната власт оповестяват публично на интернет страниците си и предоставят достъп до програмно-техническите средства и информацията за тяхното използване, необходими на адресатите за извършване на проверка на електронните подписи. (2) В случаите по чл. 2, ал. 1, т. 1, 2, 4 и 5 оповестяването и предоставянето на достъп по ал. 1 може да се осъществи чрез предоставяне на интернет адрес от интернет страницата на доставчика на удостоверителни услуги, осигуряващ пряк достъп до програмно-техническите средства, необходими за извършване на проверка на електронните подписи, заедно с информацията за тяхното използване. Чл. 33. Програмно-техническите средства по чл. 32 трябва да позволяват прилагането на сигурен механизъм за проверка на подписите по чл. 2, ал. 1 и придружаващите ги удостоверения, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. всички промени, свързани със сигурността, могат да бъдат установени. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Доставчик на квалифицирани удостоверителни услуги \" е доставчик на квалифицирани удостоверителни услуги по смисъла на чл. 3, параграф 20 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 2. \" Доставчик на удостоверителни услуги \" е доставчик на удостоверителни услуги по смисъла на чл. 3, параграф 19 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 3. \" Инфраструктура на публичния ключ \" е цялостната архитектура, организация, техники, практики и процедури, които подпомагат чрез използването на удостоверения за електронен подпис приложението на криптография, основана на асиметрична криптосистема за целите на сигурния обмен на информация в различни преносни среди и използвана за установяване на авторството, идентифициране на автора и осигуряване интегритета на подписано с електронен подпис електронно изявление. 4. \" Квалифициран електронен подпис \" е квалифициран електронен подпис по смисъла на чл. 3, параграф 12 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 5. \" Усъвършенстван електронен подпис \" е усъвършенстван електронен подпис по смисъла на чл. 3, параграф 11 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 6. \" Усъвършенстван електронен подпис, основан на квалифицирано удостоверение \" е усъвършенстван електронен подпис, който се основава на квалифицирано удостоверение за електронни подписи, но не е създаден от устройство за създаване на квалифициран електронен подпис. 7. \" Квалифицирано удостоверение за идентифициране на сървъри \" е квалифициран електронен печат по смисъла на чл. 3, параграф 27 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, който се използва за удостоверяване на автентичността на цифровите активи на органа на съдебната власт, като софтуерен код или сървъри. 8. \" Квалифицирано удостоверение за автентичност на интернет страница \" е квалифицирано удостоверение за автентичност на интернет страница по смисъла на чл. 3, параграф 39 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 9. \" Квалифицирана услуга за електронна препоръчана поща \" е квалифицирана услуга за електронна препоръчана поща по смисъла на чл. 3, параграф 37 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. Преходни и Заключителни разпоредби § 2. Този правилник е приет от пленума на Висшия съдебен съвет на основание чл. 360к от Закона за съдебната власт с решение по т. 39 от протокол № 10 от 16.03.2017 г. § 3. Пленумът на Висшия съдебен съвет приема решението по чл. 12, ал. 2 в шестмесечен срок от влизането в сила на настоящия правилник. § 4. Пленумът на Висшия съдебен съвет приема решението по чл. 24, ал. 1 заедно с одобряването на техническите спецификации за информационната система по реда на глава втора, раздел I . § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15, ал. 1 и чл. 16, ал. 1 ДО ...................................................................... (посочване на ръководителя на органа на съдебната власт) РЪКОВОДИТЕЛ НА ........................................ (посочване на органа на съдебната власт) ЧРЕЗ .................................................................. (посочване на съдебния служител, отгова- рящ за информационното обслужване и информационните технологии) Уважаеми/а господин/госпожо .........................................................................................., Във връзка с .......................................................................................................................... ................................................................................................................................................. (описание на възникналата необходимост от ползване на електронен подпис) моля да бъдат издадени/подновени на ...........................................................................бр. удостоверения за електронен подпис от вида ................................................................. . Необходимо е да ми бъдат предоставени и ....................................................................... ............................................................................................................................... бр. четци. Приложения: 1. 2. 3. ПОДПИС И ИМЕНА: (.................../подпис)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД ЗА ИЗПОЛЗВАНЕТО НА ЕЛЕКТРОНЕН ПОДПИС И ЕЛЕКТРОННА ИДЕНТИФИКАЦИЯ ОТ ОРГАНИТЕ НА СЪДЕБНАТА ВЛАСТ В сила от 21.04.2017 г. Издаден от Висшия съдебен съвет Обн. ДВ. бр. 32 от 21 Април 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Електронни подписи, електронна идентификация и други удостоверителни услуги, използвани от органите на съдебната власт Чл. 1. С правилника се урежда вътрешният ред за използването на електронен подпис и електронна идентификация от органите на съдебната власт. Чл. 2. (1) При условията и по реда на правилника се издават, използват, подновяват и прекратяват следните видове електронни подписи от органите на съдебната власт: 1. квалифицирани електронни подписи, които се използват при извършването на удостоверителни изявления, при издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма; 2. квалифицирани електронни подписи, които могат да се използват от лица, овластени да изпращат извършените по т. 1 електронни изявления за нуждите на изпращането; 3. усъвършенствани електронни подписи за вътрешноорганизационни нужди за управлението на вътрешни процедури, при създаването на които се прилагат удостоверителни услуги чрез собствена инфраструктура на публичния ключ и които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт; 4. усъвършенствани електронни подписи, предоставяни от доставчик на удостоверителни услуги, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт; 5. усъвършенствани електронни подписи, основани на квалифицирани удостоверения, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат квалифицирани удостоверителни услуги, предоставяни от доставчик на квалифицирани удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт. (2) Електронните подписи по ал. 1, т. 1, 2 и 5 може да се създават от разстояние, при което средата на създаване на електронен подпис се управлява от доставчик на квалифицирани удостоверителни услуги, от името на органа на съдебната власт в качеството му на титуляр на електронния подпис. (3) При отчитане на вида и правния характер на подписваните с електронен подпис електронни изявления може създаването на съответни електронни подписи по ал. 1 да се извършва в автоматичен режим. Чл. 3. За осигуряване на защитени електронни комуникации при обмена на данни и за идентифициране на сървърите, на които са разположени интернет страниците и информационните системи, органите на съдебната власт могат да използват квалифицирани удостоверения за идентифициране на сървърите и квалифицирани удостоверения за автентичност на интернет страници. Чл. 4. (1) За осигуряване на защитени електронни комуникации при обмена на данни, както и осигуряване на защита на предаваните данни срещу загуба, кражба, повреда или непозволени изменения органите на съдебната власт могат да използват квалифицирани услуги за електронна препоръчана поща. (2) В случаите по ал. 1 не се предвижда използване на електронни подписи от вида по чл. 2, ал. 1, т. 2 . Чл. 5. Електронната идентификация на органите на съдебната власт се извършва чрез средствата на електронните подписи по чл. 2, ал. 1 . Раздел II. Извършване на електронни изявления от органите на съдебната власт Чл. 6. (1) Право да извършват електронни изявления до трети лица от името на орган на съдебната власт имат лицата, които са овластени по силата на закона или са надлежно оправомощени за това и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 1 . (2) Право да изпращат електронни изявления по ал. 1 от името на орган на съдебната власт имат лицата, които са оправомощени със заповед на ръководителя на органа на съдебната власт и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 2 . Чл. 7. (1) Право да извършват електронни изявления в рамките на администрацията на орган на съдебната власт или между администрациите на отделни органи на съдебната власт за вътрешноорганизационни нужди имат лицата, които притежават валидно удостоверение за електронен подпис, включително и такова, издадено в рамките на вътрешна инфраструктура на публичния ключ. (2) При осъществяването на обмен на информация с други държавни органи право да извършват електронни изявления от името на орган на съдебната власт имат лицата, които притежават валидно удостоверение за квалифициран електронен подпис. Чл. 8. При извършването на удостоверителни изявления, издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма, в рамките на правосъдната, правораздавателната или правоохранителната си дейност, съдиите, държавните съдебни изпълнители, прокурорите и следователите използват квалифицирани електронни подписи. Раздел III. Организация, ръководство и контрол Чл. 9. (1) Организацията и ръководството по изпълнението на правилника в органите на съдебната власт се осъществяват от административните ръководители или от оправомощени от тях лица. (2) Контролът по изпълнението на правилника се осъществява от пленума на Висшия съдебен съвет. Глава втора. ИЗДАВАНЕ, ИЗПОЛЗВАНЕ, ПОДНОВЯВАНЕ И ПРЕКРАТЯВАНЕ НА УДОСТОВЕРЕНИЯ ЗА ЕЛЕКТРОНЕН ПОДПИС Раздел I. Избор на доставчик на удостоверителни услуги Чл. 10. (1) Удостоверенията за електронните подписи по чл. 2, ал. 1, т. 1, 2, 4 и 5 се издават от доставчици на удостоверителни услуги въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки . (2) В случаите по чл. 2, ал. 1, т. 1, 2 и 5 доставчик на удостоверителната услуга може да бъде само лице, на което е предоставен квалифициран статут и което е вписано в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. Чл. 11. Удостоверителните услуги по чл. 3 и 4 се предоставят от доставчици на удостоверителни услуги, на които е предоставен квалифициран статут и които са вписани в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки . Чл. 12. (1) Предметът на договорите може да обхваща предоставянето на удостоверителни услуги за нуждите на един или няколко органа на съдебната власт или едновременно за нуждите на всички органи на съдебната власт. (2) Обхватът на договорите се определя с мотивирано решение на пленума на Висшия съдебен съвет. Чл. 13. Изборът на доставчик на удостоверителни услуги се извършва въз основа на технически спецификации, одобрени от пленума на Висшия съдебен съвет. Раздел II. Издаване на удостоверения за електронен подпис Чл. 14. (1) Квалифицираните електронни подписи и усъвършенстваните електронни подписи, основани на квалифицирани удостоверения, се издават със срок на валидност на удостоверенията не по-продължителен от една година считано от датата на издаването. (2) Удостоверенията на електронните подписи по чл. 2, ал. 1 задължително съдържат атрибути, установяващи съответния орган на съдебната власт като титуляр на подписваните с тях електронни изявления, качеството на автора, както и ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако такива са предвидени. (3) При издаването на удостоверения на електронни подписи по чл. 2, ал. 1 не се допуска използването на псевдоним на автора на електронния подпис. Чл. 15. (1) За издаването на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 съдебните служители подават искане по образец съгласно приложението до ръководителя на органа на съдебната власт. Когато в органа на съдебната власт има съдебен служител, отговарящ за информационното обслужване и информационните технологии, искането се подава чрез него. (2) След одобрение от ръководителя на органа на съдебната власт искането се комплектува с документите, необходими за издаване на удостоверение за електронен подпис, изисквани от доставчика на удостоверителни услуги и заедно с приложенията към него се изпраща за изпълнение на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги, съобразно условията на договора по чл. 10, ал. 1 . (3) В случаите, когато се иска издаване на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1 и 2 на съдебни служители, към искането по ал. 1 се прилага и актът за оправомощаването им съгласно чл. 6, ал. 1 и 2 . (4) Въз основа на получените искания се изготвя обобщена справка за общия брой и вид на удостоверенията. Чл. 16. (1) Издаването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 на съдебните служители се извършва въз основа на подадено искане по образец съгласно приложението до ръководителя на органа на съдебната власт, в което се посочва желаният брой удостоверения. (2) Към искането по ал. 1 се прилага списък на всички съдебни служители, на които следва да се издаде удостоверение. Чл. 17. (1) Издаването на удостоверения за квалифицирани електронни подписи на съдии, държавни съдебни изпълнители, прокурори и следователи се извършва въз основа на заповед на ръководителя на съдебния орган или оправомощено от него лице. (2) Заповедта по ал. 1 се представя на доставчика на квалифицирани удостоверителни услуги ведно с другите изискуеми от него документи. Чл. 18. По изключение по реда на правилника могат да се издават удостоверения за електронни подписи на физически лица, наети по граждански договор и оправомощени да извършват или изпращат електронни изявления от името на органа на съдебната власт. В тези случаи се прилагат разпоредбите на чл. 15 . Чл. 19. (1) Приемането и предаването на издадените удостоверения по чл. 15 , 16 и 18 се извършват съобразно условията на договора по ред, гарантиращ запазване на тайната на данните за създаване на електронния подпис и начина на идентифициране на автора. (2) В случаите по чл. 2, ал. 2 приемането и предаването на информацията, свързана с издадените удостоверения, се извършват съобразно политиките на доставчика на удостоверителни услуги, специфичните процедури за сигурност, при ред и условия, гарантиращи надеждността на средата на създаване на електронния подпис и използването и единствено под контрола на автора на електронния подпис. Чл. 20. (1) В органа на съдебната власт се води и поддържа електронен регистър на издадените удостоверения за електронен подпис, съдържащ най-малко следната информация: 1. наименованието и адреса на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги; 2. уникален идентификационен код на удостоверенията; 3. имена и длъжност на титуляря; 4. акт на административния ръководител за оправомощаване; 5. обем на представителната власт по отношение на правото да се извършват или изпращат електронни изявления от името на органа на съдебната власт; ограничения на действието на подписа по отношение на целите и/или на стойността на сделките; 6. наименование на звено; 7. дата на издаване на удостоверенията и период на валидност; 8. публичен ключ, съответстващ на държания от автора частен ключ за създаване на електронния подпис; 9. статус на издадените удостоверения. (2) В регистъра се отразява всяка промяна във водените данни въз основа на информация, получена от доставчика на удостоверителни услуги или от организацията или звеното, поддържаща вътрешната инфраструктура на публичния ключ за издадени, продължени или прекратени удостоверения. Чл. 21. Достъп до регистъра имат административният ръководител на органа на съдебната власт, определените с негова заповед заместници и съдебни служители. Раздел III. Използване и подновяване на удостоверения за електронен подпис Чл. 22. (1) Използването на електронни подписи се извършва в съответствие с приложимия процесуален закон, Закона за съдебната власт , Закона за електронния документ и електронните удостоверителни услуги, подзаконовите нормативни актове по прилагането им и вътрешните правила и актове на органа на съдебната власт. (2) Овластено лице има право да прави електронни изявления от името на органа на съдебната власт само в рамките на правомощията му, произтичащи от ранга, длъжността или оправомощаването му. Чл. 23. (1) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1, т. 3 и 4 , не може да разкрива данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато те се съхраняват на информационна система, която се използва и от други лица. (2) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1 , не може да предоставя на други лица устройството за сигурно създаване на подписа, върху което е записан частният ключ за създаване на подписи (смарт карта, USB токен и др.). (3) Лице, което има право на електронен подпис по чл. 2, ал. 1 , не може при никакви обстоятелства да прави достояние на други лица правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора. (4) Разпоредбите на ал. 1 - 3 се прилагат за целия срок на валидност на удостоверението за електронен подпис. Чл. 24. (1) В случаите, в които се използват информационни системи, които позволяват автоматично подписване на електронни документи, и в случаите на автоматично генериране на изявления от страна на органите на съдебната власт автоматичното подписване се извършва чрез използване на механизъм за сигурно създаване на електронен подпис, с минимални изисквания за сигурност, определени с решение на пленума на Висшия съдебен съвет, съгласно Общите критерии за оценка за сигурност на информационни технологии (Common Criteria for Information Technology Security Evaluation), приети от Международната стандартизираща организация (ISO) в международен стандарт ISO/IEC 15408:2009. (2) Автоматичното подписване се осъществява от името на лице по чл. 6 - 8 за изявленията, извършвани и изпращани от името на органа на съдебната власт. Чл. 25. (1) Ръководителите на органите на съдебната власт възлагат на служител с необходимата квалификация да отговаря за поддръжката на програмно-техническите средства, осигуряващи автоматичното подписване. (2) Настройването, инсталирането на частни ключове и удостоверения за електронни подписи, привеждането в експлоатация и преустановяването на програмно-техническите средства за автоматично подписване се документира надлежно и се извършва от съдебния служител, отговарящ за информационното обслужване и информационните технологии. Чл. 26. (1) Подновяването на издадените удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва по реда, приложим за издаването им, и съгласно условията на договора по чл. 10, ал. 1 . (2) Подновяването на удостоверения по чл. 2, ал. 1, т. 3 се извършва по реда на чл. 15 . (3) Подновяването на удостоверенията на електронните подписи по чл. 2, ал. 1 се извършва в подходящ срок преди изтичането на срока им на валидност. Чл. 27. (1) Когато ключът или сигурността при използването на електронния подпис са компрометирани, удостоверението се прекратява по реда на раздел IV . (2) В случаите по ал. 1 се прави отбелязване в регистъра по чл. 20, ал. 1 . Раздел IV. Прекратяване на удостоверения за електронен подпис Чл. 28. (1) Удостоверение за електронен подпис се прекратява в следните случаи: 1. при изтичане срока на валидност на удостоверението освен в случаите, когато то е подновено по реда на раздел III ; 2. при прекратяване на правоотношението с лицето, посочено като негов автор, както и при оттегляне на представителната власт на оправомощено лице; 3. при загуба, кражба, повреждане или унищожаване на частния ключ и/или на носителя, върху който е записан; в този случай лицето е длъжно незабавно да уведоми съдебния служител, отговарящ за информационното обслужване и информационните технологии, и доставчика на удостоверителни услуги за прекратяването му; 4. при смърт или поставяне под запрещение на автора; 5. при промяна на личните или служебните данни на лицето, имащи отношение към идентификацията, овластяването или служебното му положение; 6. при направено писмено искане от страна на органа на съдебната власт до доставчика на квалифицирани удостоверителни услуги; 7. при съмнение за компрометиране на частния ключ; 8. при установяване, че удостоверението е издадено въз основа на неверни данни. (2) Лицата, за които е отпаднало основанието за ползване на удостоверение за електронен подпис, са длъжни, когато е приложимо, да предадат незабавно носителя, върху който е записан частният ключ, на определен от административния ръководител съдебен служител, отговарящ за информационното обслужване и информационните технологии, заедно с данните за осигуряване на правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато с удостоверения публичен ключ са създавани криптирани съобщения към лицето, за което е отпаднало основанието за ползване на удостоверението. В тези случаи се прилагат разпоредбите на чл. 27, ал. 2 . (3) При прекратяване на правоотношението носителят на частния ключ се предава, което се удостоверява с с приемно-предавателен протокол. Чл. 29. (1) Ръководителят на органа на съдебната власт се уведомява незабавно от съдебния служител, отговарящ за информационното обслужване и информационните технологии, за настъпили промени в данните, подлежащи на вписване в електронния регистър по чл. 20, ал. 1 , и за обстоятелствата по чл. 28, ал. 1 . (2) Доставчикът на квалифицирани удостоверителни услуги се уведомява незабавно за наличието на основание за прекратяване на действието на издаденото удостоверение за квалифициран електронен подпис. Съобщаването се извършва съобразно процедурите, установени с договора. Чл. 30. (1) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва при спазване изискванията на Закона за електронния документ и електронните удостоверителни услуги, реда и условията на договора по чл. 10, ал. 1 и политиките на доставчика на удостоверителни услуги. (2) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 се извършва незабавно от ръководителя на административното звено, отговарящо за информационното обслужване и информационните технологии, при настъпване на основанието за това. Раздел V. Съхраняване на частните ключове и уведомяване Чл. 31. (1) Лицата, на които са издадени удостоверения за електронен подпис, са длъжни да пазят и да не разкриват данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис, и начина на идентифициране на автора, да опазват от повреждане или унищожаване носителя, на който е записан частният ключ, и да не допускат други лица да правят изявления при използване на техния електронен подпис. (2) Лице, което ползва електронен подпис, няма право да настройва информационната система, използвана за подписване на електронни изявления, с цел запаметяване на данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора. (3) Всеки, който има съмнение, че неговият или частният ключ на друг служител, магистрат или лице, наето по граждански договор, е компрометиран, е длъжен незабавно да съобщи това на лицето, отговарящо за информационното обслужване и информационните технологии. Глава трета. ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ Чл. 32. (1) Органите на съдебната власт оповестяват публично на интернет страниците си и предоставят достъп до програмно-техническите средства и информацията за тяхното използване, необходими на адресатите за извършване на проверка на електронните подписи. (2) В случаите по чл. 2, ал. 1, т. 1, 2, 4 и 5 оповестяването и предоставянето на достъп по ал. 1 може да се осъществи чрез предоставяне на интернет адрес от интернет страницата на доставчика на удостоверителни услуги, осигуряващ пряк достъп до програмно-техническите средства, необходими за извършване на проверка на електронните подписи, заедно с информацията за тяхното използване. Чл. 33. Програмно-техническите средства по чл. 32 трябва да позволяват прилагането на сигурен механизъм за проверка на подписите по чл. 2, ал. 1 и придружаващите ги удостоверения, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. всички промени, свързани със сигурността, могат да бъдат установени. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Доставчик на квалифицирани удостоверителни услуги \" е доставчик на квалифицирани удостоверителни услуги по смисъла на чл. 3, параграф 20 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 2. \" Доставчик на удостоверителни услуги \" е доставчик на удостоверителни услуги по смисъла на чл. 3, параграф 19 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 3. \" Инфраструктура на публичния ключ \" е цялостната архитектура, организация, техники, практики и процедури, които подпомагат чрез използването на удостоверения за електронен подпис приложението на криптография, основана на асиметрична криптосистема за целите на сигурния обмен на информация в различни преносни среди и използвана за установяване на авторството, идентифициране на автора и осигуряване интегритета на подписано с електронен подпис електронно изявление. 4. \" Квалифициран електронен подпис \" е квалифициран електронен подпис по смисъла на чл. 3, параграф 12 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 5. \" Усъвършенстван електронен подпис \" е усъвършенстван електронен подпис по смисъла на чл. 3, параграф 11 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 6. \" Усъвършенстван електронен подпис, основан на квалифицирано удостоверение \" е усъвършенстван електронен подпис, който се основава на квалифицирано удостоверение за електронни подписи, но не е създаден от устройство за създаване на квалифициран електронен подпис. 7. \" Квалифицирано удостоверение за идентифициране на сървъри \" е квалифициран електронен печат по смисъла на чл. 3, параграф 27 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, който се използва за удостоверяване на автентичността на цифровите активи на органа на съдебната власт, като софтуерен код или сървъри. 8. \" Квалифицирано удостоверение за автентичност на интернет страница \" е квалифицирано удостоверение за автентичност на интернет страница по смисъла на чл. 3, параграф 39 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 9. \" Квалифицирана услуга за електронна препоръчана поща \" е квалифицирана услуга за електронна препоръчана поща по смисъла на чл. 3, параграф 37 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. Преходни и Заключителни разпоредби § 2. Този правилник е приет от пленума на Висшия съдебен съвет на основание чл. 360к от Закона за съдебната власт с решение по т. 39 от протокол № 10 от 16.03.2017 г. § 3. Пленумът на Висшия съдебен съвет приема решението по чл. 12, ал. 2 в шестмесечен срок от влизането в сила на настоящия правилник. § 4. Пленумът на Висшия съдебен съвет приема решението по чл. 24, ал. 1 заедно с одобряването на техническите спецификации за информационната система по реда на глава втора, раздел I . § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15, ал. 1 и чл. 16, ал. 1 ДО ...................................................................... (посочване на ръководителя на органа на съдебната власт) РЪКОВОДИТЕЛ НА ........................................ (посочване на органа на съдебната власт) ЧРЕЗ .................................................................. (посочване на съдебния служител, отгова- рящ за информационното обслужване и информационните технологии) Уважаеми/а господин/госпожо .........................................................................................., Във връзка с .......................................................................................................................... ................................................................................................................................................. (описание на възникналата необходимост от ползване на електронен подпис) моля да бъдат издадени/подновени на ...........................................................................бр. удостоверения за електронен подпис от вида ................................................................. . Необходимо е да ми бъдат предоставени и ....................................................................... ............................................................................................................................... бр. четци. Приложения: 1. 2. 3. ПОДПИС И ИМЕНА: (.................../подпис)\n\nПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД ЗА ИЗПОЛЗВАНЕТО НА ЕЛЕКТРОНЕН ПОДПИС И ЕЛЕКТРОННА ИДЕНТИФИКАЦИЯ ОТ ОРГАНИТЕ НА СЪДЕБНАТА ВЛАСТ В сила от 21.04.2017 г. Издаден от Висшия съдебен съвет Обн. ДВ. бр. 32 от 21 Април 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Електронни подписи, електронна идентификация и други удостоверителни услуги, използвани от органите на съдебната власт Чл. 1. С правилника се урежда вътрешният ред за използването на електронен подпис и електронна идентификация от органите на съдебната власт. Чл. 2. (1) При условията и по реда на правилника се издават, използват, подновяват и прекратяват следните видове електронни подписи от органите на съдебната власт: 1. квалифицирани електронни подписи, които се използват при извършването на удостоверителни изявления, при издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма; 2. квалифицирани електронни подписи, които могат да се използват от лица, овластени да изпращат извършените по т. 1 електронни изявления за нуждите на изпращането; 3. усъвършенствани електронни подписи за вътрешноорганизационни нужди за управлението на вътрешни процедури, при създаването на които се прилагат удостоверителни услуги чрез собствена инфраструктура на публичния ключ и които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт; 4. усъвършенствани електронни подписи, предоставяни от доставчик на удостоверителни услуги, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт; 5. усъвършенствани електронни подписи, основани на квалифицирани удостоверения, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат квалифицирани удостоверителни услуги, предоставяни от доставчик на квалифицирани удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт. (2) Електронните подписи по ал. 1, т. 1, 2 и 5 може да се създават от разстояние, при което средата на създаване на електронен подпис се управлява от доставчик на квалифицирани удостоверителни услуги, от името на органа на съдебната власт в качеството му на титуляр на електронния подпис. (3) При отчитане на вида и правния характер на подписваните с електронен подпис електронни изявления може създаването на съответни електронни подписи по ал. 1 да се извършва в автоматичен режим. Чл. 3. За осигуряване на защитени електронни комуникации при обмена на данни и за идентифициране на сървърите, на които са разположени интернет страниците и информационните системи, органите на съдебната власт могат да използват квалифицирани удостоверения за идентифициране на сървърите и квалифицирани удостоверения за автентичност на интернет страници. Чл. 4. (1) За осигуряване на защитени електронни комуникации при обмена на данни, както и осигуряване на защита на предаваните данни срещу загуба, кражба, повреда или непозволени изменения органите на съдебната власт могат да използват квалифицирани услуги за електронна препоръчана поща. (2) В случаите по ал. 1 не се предвижда използване на електронни подписи от вида по чл. 2, ал. 1, т. 2 . Чл. 5. Електронната идентификация на органите на съдебната власт се извършва чрез средствата на електронните подписи по чл. 2, ал. 1 . Раздел II. Извършване на електронни изявления от органите на съдебната власт Чл. 6. (1) Право да извършват електронни изявления до трети лица от името на орган на съдебната власт имат лицата, които са овластени по силата на закона или са надлежно оправомощени за това и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 1 . (2) Право да изпращат електронни изявления по ал. 1 от името на орган на съдебната власт имат лицата, които са оправомощени със заповед на ръководителя на органа на съдебната власт и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 2 . Чл. 7. (1) Право да извършват електронни изявления в рамките на администрацията на орган на съдебната власт или между администрациите на отделни органи на съдебната власт за вътрешноорганизационни нужди имат лицата, които притежават валидно удостоверение за електронен подпис, включително и такова, издадено в рамките на вътрешна инфраструктура на публичния ключ. (2) При осъществяването на обмен на информация с други държавни органи право да извършват електронни изявления от името на орган на съдебната власт имат лицата, които притежават валидно удостоверение за квалифициран електронен подпис. Чл. 8. При извършването на удостоверителни изявления, издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма, в рамките на правосъдната, правораздавателната или правоохранителната си дейност, съдиите, държавните съдебни изпълнители, прокурорите и следователите използват квалифицирани електронни подписи. Раздел III. Организация, ръководство и контрол Чл. 9. (1) Организацията и ръководството по изпълнението на правилника в органите на съдебната власт се осъществяват от административните ръководители или от оправомощени от тях лица. (2) Контролът по изпълнението на правилника се осъществява от пленума на Висшия съдебен съвет. Глава втора. ИЗДАВАНЕ, ИЗПОЛЗВАНЕ, ПОДНОВЯВАНЕ И ПРЕКРАТЯВАНЕ НА УДОСТОВЕРЕНИЯ ЗА ЕЛЕКТРОНЕН ПОДПИС Раздел I. Избор на доставчик на удостоверителни услуги Чл. 10. (1) Удостоверенията за електронните подписи по чл. 2, ал. 1, т. 1, 2, 4 и 5 се издават от доставчици на удостоверителни услуги въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки . (2) В случаите по чл. 2, ал. 1, т. 1, 2 и 5 доставчик на удостоверителната услуга може да бъде само лице, на което е предоставен квалифициран статут и което е вписано в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. Чл. 11. Удостоверителните услуги по чл. 3 и 4 се предоставят от доставчици на удостоверителни услуги, на които е предоставен квалифициран статут и които са вписани в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки . Чл. 12. (1) Предметът на договорите може да обхваща предоставянето на удостоверителни услуги за нуждите на един или няколко органа на съдебната власт или едновременно за нуждите на всички органи на съдебната власт. (2) Обхватът на договорите се определя с мотивирано решение на пленума на Висшия съдебен съвет. Чл. 13. Изборът на доставчик на удостоверителни услуги се извършва въз основа на технически спецификации, одобрени от пленума на Висшия съдебен съвет. Раздел II. Издаване на удостоверения за електронен подпис Чл. 14. (1) Квалифицираните електронни подписи и усъвършенстваните електронни подписи, основани на квалифицирани удостоверения, се издават със срок на валидност на удостоверенията не по-продължителен от една година считано от датата на издаването. (2) Удостоверенията на електронните подписи по чл. 2, ал. 1 задължително съдържат атрибути, установяващи съответния орган на съдебната власт като титуляр на подписваните с тях електронни изявления, качеството на автора, както и ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако такива са предвидени. (3) При издаването на удостоверения на електронни подписи по чл. 2, ал. 1 не се допуска използването на псевдоним на автора на електронния подпис. Чл. 15. (1) За издаването на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 съдебните служители подават искане по образец съгласно приложението до ръководителя на органа на съдебната власт. Когато в органа на съдебната власт има съдебен служител, отговарящ за информационното обслужване и информационните технологии, искането се подава чрез него. (2) След одобрение от ръководителя на органа на съдебната власт искането се комплектува с документите, необходими за издаване на удостоверение за електронен подпис, изисквани от доставчика на удостоверителни услуги и заедно с приложенията към него се изпраща за изпълнение на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги, съобразно условията на договора по чл. 10, ал. 1 . (3) В случаите, когато се иска издаване на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1 и 2 на съдебни служители, към искането по ал. 1 се прилага и актът за оправомощаването им съгласно чл. 6, ал. 1 и 2 . (4) Въз основа на получените искания се изготвя обобщена справка за общия брой и вид на удостоверенията. Чл. 16. (1) Издаването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 на съдебните служители се извършва въз основа на подадено искане по образец съгласно приложението до ръководителя на органа на съдебната власт, в което се посочва желаният брой удостоверения. (2) Към искането по ал. 1 се прилага списък на всички съдебни служители, на които следва да се издаде удостоверение. Чл. 17. (1) Издаването на удостоверения за квалифицирани електронни подписи на съдии, държавни съдебни изпълнители, прокурори и следователи се извършва въз основа на заповед на ръководителя на съдебния орган или оправомощено от него лице. (2) Заповедта по ал. 1 се представя на доставчика на квалифицирани удостоверителни услуги ведно с другите изискуеми от него документи. Чл. 18. По изключение по реда на правилника могат да се издават удостоверения за електронни подписи на физически лица, наети по граждански договор и оправомощени да извършват или изпращат електронни изявления от името на органа на съдебната власт. В тези случаи се прилагат разпоредбите на чл. 15 . Чл. 19. (1) Приемането и предаването на издадените удостоверения по чл. 15 , 16 и 18 се извършват съобразно условията на договора по ред, гарантиращ запазване на тайната на данните за създаване на електронния подпис и начина на идентифициране на автора. (2) В случаите по чл. 2, ал. 2 приемането и предаването на информацията, свързана с издадените удостоверения, се извършват съобразно политиките на доставчика на удостоверителни услуги, специфичните процедури за сигурност, при ред и условия, гарантиращи надеждността на средата на създаване на електронния подпис и използването и единствено под контрола на автора на електронния подпис. Чл. 20. (1) В органа на съдебната власт се води и поддържа електронен регистър на издадените удостоверения за електронен подпис, съдържащ най-малко следната информация: 1. наименованието и адреса на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги; 2. уникален идентификационен код на удостоверенията; 3. имена и длъжност на титуляря; 4. акт на административния ръководител за оправомощаване; 5. обем на представителната власт по отношение на правото да се извършват или изпращат електронни изявления от името на органа на съдебната власт; ограничения на действието на подписа по отношение на целите и/или на стойността на сделките; 6. наименование на звено; 7. дата на издаване на удостоверенията и период на валидност; 8. публичен ключ, съответстващ на държания от автора частен ключ за създаване на електронния подпис; 9. статус на издадените удостоверения. (2) В регистъра се отразява всяка промяна във водените данни въз основа на информация, получена от доставчика на удостоверителни услуги или от организацията или звеното, поддържаща вътрешната инфраструктура на публичния ключ за издадени, продължени или прекратени удостоверения. Чл. 21. Достъп до регистъра имат административният ръководител на органа на съдебната власт, определените с негова заповед заместници и съдебни служители. Раздел III. Използване и подновяване на удостоверения за електронен подпис Чл. 22. (1) Използването на електронни подписи се извършва в съответствие с приложимия процесуален закон, Закона за съдебната власт , Закона за електронния документ и електронните удостоверителни услуги, подзаконовите нормативни актове по прилагането им и вътрешните правила и актове на органа на съдебната власт. (2) Овластено лице има право да прави електронни изявления от името на органа на съдебната власт само в рамките на правомощията му, произтичащи от ранга, длъжността или оправомощаването му. Чл. 23. (1) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1, т. 3 и 4 , не може да разкрива данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато те се съхраняват на информационна система, която се използва и от други лица. (2) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1 , не може да предоставя на други лица устройството за сигурно създаване на подписа, върху което е записан частният ключ за създаване на подписи (смарт карта, USB токен и др.). (3) Лице, което има право на електронен подпис по чл. 2, ал. 1 , не може при никакви обстоятелства да прави достояние на други лица правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора. (4) Разпоредбите на ал. 1 - 3 се прилагат за целия срок на валидност на удостоверението за електронен подпис. Чл. 24. (1) В случаите, в които се използват информационни системи, които позволяват автоматично подписване на електронни документи, и в случаите на автоматично генериране на изявления от страна на органите на съдебната власт автоматичното подписване се извършва чрез използване на механизъм за сигурно създаване на електронен подпис, с минимални изисквания за сигурност, определени с решение на пленума на Висшия съдебен съвет, съгласно Общите критерии за оценка за сигурност на информационни технологии (Common Criteria for Information Technology Security Evaluation), приети от Международната стандартизираща организация (ISO) в международен стандарт ISO/IEC 15408:2009. (2) Автоматичното подписване се осъществява от името на лице по чл. 6 - 8 за изявленията, извършвани и изпращани от името на органа на съдебната власт. Чл. 25. (1) Ръководителите на органите на съдебната власт възлагат на служител с необходимата квалификация да отговаря за поддръжката на програмно-техническите средства, осигуряващи автоматичното подписване. (2) Настройването, инсталирането на частни ключове и удостоверения за електронни подписи, привеждането в експлоатация и преустановяването на програмно-техническите средства за автоматично подписване се документира надлежно и се извършва от съдебния служител, отговарящ за информационното обслужване и информационните технологии. Чл. 26. (1) Подновяването на издадените удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва по реда, приложим за издаването им, и съгласно условията на договора по чл. 10, ал. 1 . (2) Подновяването на удостоверения по чл. 2, ал. 1, т. 3 се извършва по реда на чл. 15 . (3) Подновяването на удостоверенията на електронните подписи по чл. 2, ал. 1 се извършва в подходящ срок преди изтичането на срока им на валидност. Чл. 27. (1) Когато ключът или сигурността при използването на електронния подпис са компрометирани, удостоверението се прекратява по реда на раздел IV . (2) В случаите по ал. 1 се прави отбелязване в регистъра по чл. 20, ал. 1 . Раздел IV. Прекратяване на удостоверения за електронен подпис Чл. 28. (1) Удостоверение за електронен подпис се прекратява в следните случаи: 1. при изтичане срока на валидност на удостоверението освен в случаите, когато то е подновено по реда на раздел III ; 2. при прекратяване на правоотношението с лицето, посочено като негов автор, както и при оттегляне на представителната власт на оправомощено лице; 3. при загуба, кражба, повреждане или унищожаване на частния ключ и/или на носителя, върху който е записан; в този случай лицето е длъжно незабавно да уведоми съдебния служител, отговарящ за информационното обслужване и информационните технологии, и доставчика на удостоверителни услуги за прекратяването му; 4. при смърт или поставяне под запрещение на автора; 5. при промяна на личните или служебните данни на лицето, имащи отношение към идентификацията, овластяването или служебното му положение; 6. при направено писмено искане от страна на органа на съдебната власт до доставчика на квалифицирани удостоверителни услуги; 7. при съмнение за компрометиране на частния ключ; 8. при установяване, че удостоверението е издадено въз основа на неверни данни. (2) Лицата, за които е отпаднало основанието за ползване на удостоверение за електронен подпис, са длъжни, когато е приложимо, да предадат незабавно носителя, върху който е записан частният ключ, на определен от административния ръководител съдебен служител, отговарящ за информационното обслужване и информационните технологии, заедно с данните за осигуряване на правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато с удостоверения публичен ключ са създавани криптирани съобщения към лицето, за което е отпаднало основанието за ползване на удостоверението. В тези случаи се прилагат разпоредбите на чл. 27, ал. 2 . (3) При прекратяване на правоотношението носителят на частния ключ се предава, което се удостоверява с с приемно-предавателен протокол. Чл. 29. (1) Ръководителят на органа на съдебната власт се уведомява незабавно от съдебния служител, отговарящ за информационното обслужване и информационните технологии, за настъпили промени в данните, подлежащи на вписване в електронния регистър по чл. 20, ал. 1 , и за обстоятелствата по чл. 28, ал. 1 . (2) Доставчикът на квалифицирани удостоверителни услуги се уведомява незабавно за наличието на основание за прекратяване на действието на издаденото удостоверение за квалифициран електронен подпис. Съобщаването се извършва съобразно процедурите, установени с договора. Чл. 30. (1) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва при спазване изискванията на Закона за електронния документ и електронните удостоверителни услуги, реда и условията на договора по чл. 10, ал. 1 и политиките на доставчика на удостоверителни услуги. (2) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 се извършва незабавно от ръководителя на административното звено, отговарящо за информационното обслужване и информационните технологии, при настъпване на основанието за това. Раздел V. Съхраняване на частните ключове и уведомяване Чл. 31. (1) Лицата, на които са издадени удостоверения за електронен подпис, са длъжни да пазят и да не разкриват данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис, и начина на идентифициране на автора, да опазват от повреждане или унищожаване носителя, на който е записан частният ключ, и да не допускат други лица да правят изявления при използване на техния електронен подпис. (2) Лице, което ползва електронен подпис, няма право да настройва информационната система, използвана за подписване на електронни изявления, с цел запаметяване на данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора. (3) Всеки, който има съмнение, че неговият или частният ключ на друг служител, магистрат или лице, наето по граждански договор, е компрометиран, е длъжен незабавно да съобщи това на лицето, отговарящо за информационното обслужване и информационните технологии. Глава трета. ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ Чл. 32. (1) Органите на съдебната власт оповестяват публично на интернет страниците си и предоставят достъп до програмно-техническите средства и информацията за тяхното използване, необходими на адресатите за извършване на проверка на електронните подписи. (2) В случаите по чл. 2, ал. 1, т. 1, 2, 4 и 5 оповестяването и предоставянето на достъп по ал. 1 може да се осъществи чрез предоставяне на интернет адрес от интернет страницата на доставчика на удостоверителни услуги, осигуряващ пряк достъп до програмно-техническите средства, необходими за извършване на проверка на електронните подписи, заедно с информацията за тяхното използване. Чл. 33. Програмно-техническите средства по чл. 32 трябва да позволяват прилагането на сигурен механизъм за проверка на подписите по чл. 2, ал. 1 и придружаващите ги удостоверения, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. всички промени, свързани със сигурността, могат да бъдат установени. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Доставчик на квалифицирани удостоверителни услуги \" е доставчик на квалифицирани удостоверителни услуги по смисъла на чл. 3, параграф 20 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 2. \" Доставчик на удостоверителни услуги \" е доставчик на удостоверителни услуги по смисъла на чл. 3, параграф 19 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 3. \" Инфраструктура на публичния ключ \" е цялостната архитектура, организация, техники, практики и процедури, които подпомагат чрез използването на удостоверения за електронен подпис приложението на криптография, основана на асиметрична криптосистема за целите на сигурния обмен на информация в различни преносни среди и използвана за установяване на авторството, идентифициране на автора и осигуряване интегритета на подписано с електронен подпис електронно изявление. 4. \" Квалифициран електронен подпис \" е квалифициран електронен подпис по смисъла на чл. 3, параграф 12 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 5. \" Усъвършенстван електронен подпис \" е усъвършенстван електронен подпис по смисъла на чл. 3, параграф 11 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 6. \" Усъвършенстван електронен подпис, основан на квалифицирано удостоверение \" е усъвършенстван електронен подпис, който се основава на квалифицирано удостоверение за електронни подписи, но не е създаден от устройство за създаване на квалифициран електронен подпис. 7. \" Квалифицирано удостоверение за идентифициране на сървъри \" е квалифициран електронен печат по смисъла на чл. 3, параграф 27 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, който се използва за удостоверяване на автентичността на цифровите активи на органа на съдебната власт, като софтуерен код или сървъри. 8. \" Квалифицирано удостоверение за автентичност на интернет страница \" е квалифицирано удостоверение за автентичност на интернет страница по смисъла на чл. 3, параграф 39 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 9. \" Квалифицирана услуга за електронна препоръчана поща \" е квалифицирана услуга за електронна препоръчана поща по смисъла на чл. 3, параграф 37 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. Преходни и Заключителни разпоредби § 2. Този правилник е приет от пленума на Висшия съдебен съвет на основание чл. 360к от Закона за съдебната власт с решение по т. 39 от протокол № 10 от 16.03.2017 г. § 3. Пленумът на Висшия съдебен съвет приема решението по чл. 12, ал. 2 в шестмесечен срок от влизането в сила на настоящия правилник. § 4. Пленумът на Висшия съдебен съвет приема решението по чл. 24, ал. 1 заедно с одобряването на техническите спецификации за информационната система по реда на глава втора, раздел I . § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15, ал. 1 и чл. 16, ал. 1 ДО ...................................................................... (посочване на ръководителя на органа на съдебната власт) РЪКОВОДИТЕЛ НА ........................................ (посочване на органа на съдебната власт) ЧРЕЗ .................................................................. (посочване на съдебния служител, отгова- рящ за информационното обслужване и информационните технологии) Уважаеми/а господин/госпожо .........................................................................................., Във връзка с .......................................................................................................................... ................................................................................................................................................. (описание на възникналата необходимост от ползване на електронен подпис) моля да бъдат издадени/подновени на ...........................................................................бр. удостоверения за електронен подпис от вида ................................................................. . Необходимо е да ми бъдат предоставени и ....................................................................... ............................................................................................................................... бр. четци. Приложения: 1. 2. 3. ПОДПИС И ИМЕНА: (.................../подпис)\n\nПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД ЗА ИЗПОЛЗВАНЕТО НА ЕЛЕКТРОНЕН ПОДПИС И ЕЛЕКТРОННА ИДЕНТИФИКАЦИЯ ОТ ОРГАНИТЕ НА СЪДЕБНАТА ВЛАСТ В сила от 21.04.2017 г. Издаден от Висшия съдебен съвет Обн. ДВ. бр. 32 от 21 Април 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Електронни подписи, електронна идентификация и други удостоверителни услуги, използвани от органите на съдебната власт Чл. 1. С правилника се урежда вътрешният ред за използването на електронен подпис и електронна идентификация от органите на съдебната власт. Чл. 2. (1) При условията и по реда на правилника се издават, използват, подновяват и прекратяват следните видове електронни подписи от органите на съдебната власт: 1. квалифицирани електронни подписи, които се използват при извършването на удостоверителни изявления, при издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма; 2. квалифицирани електронни подписи, които могат да се използват от лица, овластени да изпращат извършените по т. 1 електронни изявления за нуждите на изпращането; 3. усъвършенствани електронни подписи за вътрешноорганизационни нужди за управлението на вътрешни процедури, при създаването на които се прилагат удостоверителни услуги чрез собствена инфраструктура на публичния ключ и които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт; 4. усъвършенствани електронни подписи, предоставяни от доставчик на удостоверителни услуги, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт; 5. усъвършенствани електронни подписи, основани на квалифицирани удостоверения, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат квалифицирани удостоверителни услуги, предоставяни от доставчик на квалифицирани удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт. (2) Електронните подписи по ал. 1, т. 1, 2 и 5 може да се създават от разстояние, при което средата на създаване на електронен подпис се управлява от доставчик на квалифицирани удостоверителни услуги, от името на органа на съдебната власт в качеството му на титуляр на електронния подпис. (3) При отчитане на вида и правния характер на подписваните с електронен подпис електронни изявления може създаването на съответни електронни подписи по ал. 1 да се извършва в автоматичен режим. Чл. 3. За осигуряване на защитени електронни комуникации при обмена на данни и за идентифициране на сървърите, на които са разположени интернет страниците и информационните системи, органите на съдебната власт могат да използват квалифицирани удостоверения за идентифициране на сървърите и квалифицирани удостоверения за автентичност на интернет страници. Чл. 4. (1) За осигуряване на защитени електронни комуникации при обмена на данни, както и осигуряване на защита на предаваните данни срещу загуба, кражба, повреда или непозволени изменения органите на съдебната власт могат да използват квалифицирани услуги за електронна препоръчана поща. (2) В случаите по ал. 1 не се предвижда използване на електронни подписи от вида по чл. 2, ал. 1, т. 2 . Чл. 5. Електронната идентификация на органите на съдебната власт се извършва чрез средствата на електронните подписи по чл. 2, ал. 1 . Раздел II. Извършване на електронни изявления от органите на съдебната власт Чл. 6. (1) Право да извършват електронни изявления до трети лица от името на орган на съдебната власт имат лицата, които са овластени по силата на закона или са надлежно оправомощени за това и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 1 . (2) Право да изпращат електронни изявления по ал. 1 от името на орган на съдебната власт имат лицата, които са оправомощени със заповед на ръководителя на органа на съдебната власт и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 2 . Чл. 7. (1) Право да извършват електронни изявления в рамките на администрацията на орган на съдебната власт или между администрациите на отделни органи на съдебната власт за вътрешноорганизационни нужди имат лицата, които притежават валидно удостоверение за електронен подпис, включително и такова, издадено в рамките на вътрешна инфраструктура на публичния ключ. (2) При осъществяването на обмен на информация с други държавни органи право да извършват електронни изявления от името на орган на съдебната власт имат лицата, които притежават валидно удостоверение за квалифициран електронен подпис. Чл. 8. При извършването на удостоверителни изявления, издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма, в рамките на правосъдната, правораздавателната или правоохранителната си дейност, съдиите, държавните съдебни изпълнители, прокурорите и следователите използват квалифицирани електронни подписи. Раздел III. Организация, ръководство и контрол Чл. 9. (1) Организацията и ръководството по изпълнението на правилника в органите на съдебната власт се осъществяват от административните ръководители или от оправомощени от тях лица. (2) Контролът по изпълнението на правилника се осъществява от пленума на Висшия съдебен съвет. Глава втора. ИЗДАВАНЕ, ИЗПОЛЗВАНЕ, ПОДНОВЯВАНЕ И ПРЕКРАТЯВАНЕ НА УДОСТОВЕРЕНИЯ ЗА ЕЛЕКТРОНЕН ПОДПИС Раздел I. Избор на доставчик на удостоверителни услуги Чл. 10. (1) Удостоверенията за електронните подписи по чл. 2, ал. 1, т. 1, 2, 4 и 5 се издават от доставчици на удостоверителни услуги въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки . (2) В случаите по чл. 2, ал. 1, т. 1, 2 и 5 доставчик на удостоверителната услуга може да бъде само лице, на което е предоставен квалифициран статут и което е вписано в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. Чл. 11. Удостоверителните услуги по чл. 3 и 4 се предоставят от доставчици на удостоверителни услуги, на които е предоставен квалифициран статут и които са вписани в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки . Чл. 12. (1) Предметът на договорите може да обхваща предоставянето на удостоверителни услуги за нуждите на един или няколко органа на съдебната власт или едновременно за нуждите на всички органи на съдебната власт. (2) Обхватът на договорите се определя с мотивирано решение на пленума на Висшия съдебен съвет. Чл. 13. Изборът на доставчик на удостоверителни услуги се извършва въз основа на технически спецификации, одобрени от пленума на Висшия съдебен съвет. Раздел II. Издаване на удостоверения за електронен подпис Чл. 14. (1) Квалифицираните електронни подписи и усъвършенстваните електронни подписи, основани на квалифицирани удостоверения, се издават със срок на валидност на удостоверенията не по-продължителен от една година считано от датата на издаването. (2) Удостоверенията на електронните подписи по чл. 2, ал. 1 задължително съдържат атрибути, установяващи съответния орган на съдебната власт като титуляр на подписваните с тях електронни изявления, качеството на автора, както и ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако такива са предвидени. (3) При издаването на удостоверения на електронни подписи по чл. 2, ал. 1 не се допуска използването на псевдоним на автора на електронния подпис. Чл. 15. (1) За издаването на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 съдебните служители подават искане по образец съгласно приложението до ръководителя на органа на съдебната власт. Когато в органа на съдебната власт има съдебен служител, отговарящ за информационното обслужване и информационните технологии, искането се подава чрез него. (2) След одобрение от ръководителя на органа на съдебната власт искането се комплектува с документите, необходими за издаване на удостоверение за електронен подпис, изисквани от доставчика на удостоверителни услуги и заедно с приложенията към него се изпраща за изпълнение на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги, съобразно условията на договора по чл. 10, ал. 1 . (3) В случаите, когато се иска издаване на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1 и 2 на съдебни служители, към искането по ал. 1 се прилага и актът за оправомощаването им съгласно чл. 6, ал. 1 и 2 . (4) Въз основа на получените искания се изготвя обобщена справка за общия брой и вид на удостоверенията. Чл. 16. (1) Издаването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 на съдебните служители се извършва въз основа на подадено искане по образец съгласно приложението до ръководителя на органа на съдебната власт, в което се посочва желаният брой удостоверения. (2) Към искането по ал. 1 се прилага списък на всички съдебни служители, на които следва да се издаде удостоверение. Чл. 17. (1) Издаването на удостоверения за квалифицирани електронни подписи на съдии, държавни съдебни изпълнители, прокурори и следователи се извършва въз основа на заповед на ръководителя на съдебния орган или оправомощено от него лице. (2) Заповедта по ал. 1 се представя на доставчика на квалифицирани удостоверителни услуги ведно с другите изискуеми от него документи. Чл. 18. По изключение по реда на правилника могат да се издават удостоверения за електронни подписи на физически лица, наети по граждански договор и оправомощени да извършват или изпращат електронни изявления от името на органа на съдебната власт. В тези случаи се прилагат разпоредбите на чл. 15 . Чл. 19. (1) Приемането и предаването на издадените удостоверения по чл. 15 , 16 и 18 се извършват съобразно условията на договора по ред, гарантиращ запазване на тайната на данните за създаване на електронния подпис и начина на идентифициране на автора. (2) В случаите по чл. 2, ал. 2 приемането и предаването на информацията, свързана с издадените удостоверения, се извършват съобразно политиките на доставчика на удостоверителни услуги, специфичните процедури за сигурност, при ред и условия, гарантиращи надеждността на средата на създаване на електронния подпис и използването и единствено под контрола на автора на електронния подпис. Чл. 20. (1) В органа на съдебната власт се води и поддържа електронен регистър на издадените удостоверения за електронен подпис, съдържащ най-малко следната информация: 1. наименованието и адреса на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги; 2. уникален идентификационен код на удостоверенията; 3. имена и длъжност на титуляря; 4. акт на административния ръководител за оправомощаване; 5. обем на представителната власт по отношение на правото да се извършват или изпращат електронни изявления от името на органа на съдебната власт; ограничения на действието на подписа по отношение на целите и/или на стойността на сделките; 6. наименование на звено; 7. дата на издаване на удостоверенията и период на валидност; 8. публичен ключ, съответстващ на държания от автора частен ключ за създаване на електронния подпис; 9. статус на издадените удостоверения. (2) В регистъра се отразява всяка промяна във водените данни въз основа на информация, получена от доставчика на удостоверителни услуги или от организацията или звеното, поддържаща вътрешната инфраструктура на публичния ключ за издадени, продължени или прекратени удостоверения. Чл. 21. Достъп до регистъра имат административният ръководител на органа на съдебната власт, определените с негова заповед заместници и съдебни служители. Раздел III. Използване и подновяване на удостоверения за електронен подпис Чл. 22. (1) Използването на електронни подписи се извършва в съответствие с приложимия процесуален закон, Закона за съдебната власт , Закона за електронния документ и електронните удостоверителни услуги, подзаконовите нормативни актове по прилагането им и вътрешните правила и актове на органа на съдебната власт. (2) Овластено лице има право да прави електронни изявления от името на органа на съдебната власт само в рамките на правомощията му, произтичащи от ранга, длъжността или оправомощаването му. Чл. 23. (1) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1, т. 3 и 4 , не може да разкрива данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато те се съхраняват на информационна система, която се използва и от други лица. (2) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1 , не може да предоставя на други лица устройството за сигурно създаване на подписа, върху което е записан частният ключ за създаване на подписи (смарт карта, USB токен и др.). (3) Лице, което има право на електронен подпис по чл. 2, ал. 1 , не може при никакви обстоятелства да прави достояние на други лица правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора. (4) Разпоредбите на ал. 1 - 3 се прилагат за целия срок на валидност на удостоверението за електронен подпис. Чл. 24. (1) В случаите, в които се използват информационни системи, които позволяват автоматично подписване на електронни документи, и в случаите на автоматично генериране на изявления от страна на органите на съдебната власт автоматичното подписване се извършва чрез използване на механизъм за сигурно създаване на електронен подпис, с минимални изисквания за сигурност, определени с решение на пленума на Висшия съдебен съвет, съгласно Общите критерии за оценка за сигурност на информационни технологии (Common Criteria for Information Technology Security Evaluation), приети от Международната стандартизираща организация (ISO) в международен стандарт ISO/IEC 15408:2009. (2) Автоматичното подписване се осъществява от името на лице по чл. 6 - 8 за изявленията, извършвани и изпращани от името на органа на съдебната власт. Чл. 25. (1) Ръководителите на органите на съдебната власт възлагат на служител с необходимата квалификация да отговаря за поддръжката на програмно-техническите средства, осигуряващи автоматичното подписване. (2) Настройването, инсталирането на частни ключове и удостоверения за електронни подписи, привеждането в експлоатация и преустановяването на програмно-техническите средства за автоматично подписване се документира надлежно и се извършва от съдебния служител, отговарящ за информационното обслужване и информационните технологии. Чл. 26. (1) Подновяването на издадените удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва по реда, приложим за издаването им, и съгласно условията на договора по чл. 10, ал. 1 . (2) Подновяването на удостоверения по чл. 2, ал. 1, т. 3 се извършва по реда на чл. 15 . (3) Подновяването на удостоверенията на електронните подписи по чл. 2, ал. 1 се извършва в подходящ срок преди изтичането на срока им на валидност. Чл. 27. (1) Когато ключът или сигурността при използването на електронния подпис са компрометирани, удостоверението се прекратява по реда на раздел IV . (2) В случаите по ал. 1 се прави отбелязване в регистъра по чл. 20, ал. 1 . Раздел IV. Прекратяване на удостоверения за електронен подпис Чл. 28. (1) Удостоверение за електронен подпис се прекратява в следните случаи: 1. при изтичане срока на валидност на удостоверението освен в случаите, когато то е подновено по реда на раздел III ; 2. при прекратяване на правоотношението с лицето, посочено като негов автор, както и при оттегляне на представителната власт на оправомощено лице; 3. при загуба, кражба, повреждане или унищожаване на частния ключ и/или на носителя, върху който е записан; в този случай лицето е длъжно незабавно да уведоми съдебния служител, отговарящ за информационното обслужване и информационните технологии, и доставчика на удостоверителни услуги за прекратяването му; 4. при смърт или поставяне под запрещение на автора; 5. при промяна на личните или служебните данни на лицето, имащи отношение към идентификацията, овластяването или служебното му положение; 6. при направено писмено искане от страна на органа на съдебната власт до доставчика на квалифицирани удостоверителни услуги; 7. при съмнение за компрометиране на частния ключ; 8. при установяване, че удостоверението е издадено въз основа на неверни данни. (2) Лицата, за които е отпаднало основанието за ползване на удостоверение за електронен подпис, са длъжни, когато е приложимо, да предадат незабавно носителя, върху който е записан частният ключ, на определен от административния ръководител съдебен служител, отговарящ за информационното обслужване и информационните технологии, заедно с данните за осигуряване на правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато с удостоверения публичен ключ са създавани криптирани съобщения към лицето, за което е отпаднало основанието за ползване на удостоверението. В тези случаи се прилагат разпоредбите на чл. 27, ал. 2 . (3) При прекратяване на правоотношението носителят на частния ключ се предава, което се удостоверява с с приемно-предавателен протокол. Чл. 29. (1) Ръководителят на органа на съдебната власт се уведомява незабавно от съдебния служител, отговарящ за информационното обслужване и информационните технологии, за настъпили промени в данните, подлежащи на вписване в електронния регистър по чл. 20, ал. 1 , и за обстоятелствата по чл. 28, ал. 1 . (2) Доставчикът на квалифицирани удостоверителни услуги се уведомява незабавно за наличието на основание за прекратяване на действието на издаденото удостоверение за квалифициран електронен подпис. Съобщаването се извършва съобразно процедурите, установени с договора. Чл. 30. (1) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва при спазване изискванията на Закона за електронния документ и електронните удостоверителни услуги, реда и условията на договора по чл. 10, ал. 1 и политиките на доставчика на удостоверителни услуги. (2) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 се извършва незабавно от ръководителя на административното звено, отговарящо за информационното обслужване и информационните технологии, при настъпване на основанието за това. Раздел V. Съхраняване на частните ключове и уведомяване Чл. 31. (1) Лицата, на които са издадени удостоверения за електронен подпис, са длъжни да пазят и да не разкриват данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис, и начина на идентифициране на автора, да опазват от повреждане или унищожаване носителя, на който е записан частният ключ, и да не допускат други лица да правят изявления при използване на техния електронен подпис. (2) Лице, което ползва електронен подпис, няма право да настройва информационната система, използвана за подписване на електронни изявления, с цел запаметяване на данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора. (3) Всеки, който има съмнение, че неговият или частният ключ на друг служител, магистрат или лице, наето по граждански договор, е компрометиран, е длъжен незабавно да съобщи това на лицето, отговарящо за информационното обслужване и информационните технологии. Глава трета. ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ Чл. 32. (1) Органите на съдебната власт оповестяват публично на интернет страниците си и предоставят достъп до програмно-техническите средства и информацията за тяхното използване, необходими на адресатите за извършване на проверка на електронните подписи. (2) В случаите по чл. 2, ал. 1, т. 1, 2, 4 и 5 оповестяването и предоставянето на достъп по ал. 1 може да се осъществи чрез предоставяне на интернет адрес от интернет страницата на доставчика на удостоверителни услуги, осигуряващ пряк достъп до програмно-техническите средства, необходими за извършване на проверка на електронните подписи, заедно с информацията за тяхното използване. Чл. 33. Програмно-техническите средства по чл. 32 трябва да позволяват прилагането на сигурен механизъм за проверка на подписите по чл. 2, ал. 1 и придружаващите ги удостоверения, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. всички промени, свързани със сигурността, могат да бъдат установени. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Доставчик на квалифицирани удостоверителни услуги \" е доставчик на квалифицирани удостоверителни услуги по смисъла на чл. 3, параграф 20 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 2. \" Доставчик на удостоверителни услуги \" е доставчик на удостоверителни услуги по смисъла на чл. 3, параграф 19 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 3. \" Инфраструктура на публичния ключ \" е цялостната архитектура, организация, техники, практики и процедури, които подпомагат чрез използването на удостоверения за електронен подпис приложението на криптография, основана на асиметрична криптосистема за целите на сигурния обмен на информация в различни преносни среди и използвана за установяване на авторството, идентифициране на автора и осигуряване интегритета на подписано с електронен подпис електронно изявление. 4. \" Квалифициран електронен подпис \" е квалифициран електронен подпис по смисъла на чл. 3, параграф 12 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 5. \" Усъвършенстван електронен подпис \" е усъвършенстван електронен подпис по смисъла на чл. 3, параграф 11 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 6. \" Усъвършенстван електронен подпис, основан на квалифицирано удостоверение \" е усъвършенстван електронен подпис, който се основава на квалифицирано удостоверение за електронни подписи, но не е създаден от устройство за създаване на квалифициран електронен подпис. 7. \" Квалифицирано удостоверение за идентифициране на сървъри \" е квалифициран електронен печат по смисъла на чл. 3, параграф 27 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, който се използва за удостоверяване на автентичността на цифровите активи на органа на съдебната власт, като софтуерен код или сървъри. 8. \" Квалифицирано удостоверение за автентичност на интернет страница \" е квалифицирано удостоверение за автентичност на интернет страница по смисъла на чл. 3, параграф 39 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 9. \" Квалифицирана услуга за електронна препоръчана поща \" е квалифицирана услуга за електронна препоръчана поща по смисъла на чл. 3, параграф 37 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. Преходни и Заключителни разпоредби § 2. Този правилник е приет от пленума на Висшия съдебен съвет на основание чл. 360к от Закона за съдебната власт с решение по т. 39 от протокол № 10 от 16.03.2017 г. § 3. Пленумът на Висшия съдебен съвет приема решението по чл. 12, ал. 2 в шестмесечен срок от влизането в сила на настоящия правилник. § 4. Пленумът на Висшия съдебен съвет приема решението по чл. 24, ал. 1 заедно с одобряването на техническите спецификации за информационната система по реда на глава втора, раздел I . § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15, ал. 1 и чл. 16, ал. 1 ДО ...................................................................... (посочване на ръководителя на органа на съдебната власт) РЪКОВОДИТЕЛ НА ........................................ (посочване на органа на съдебната власт) ЧРЕЗ .................................................................. (посочване на съдебния служител, отгова- рящ за информационното обслужване и информационните технологии) Уважаеми/а господин/госпожо .........................................................................................., Във връзка с .......................................................................................................................... ................................................................................................................................................. (описание на възникналата необходимост от ползване на електронен подпис) моля да бъдат издадени/подновени на ...........................................................................бр. удостоверения за електронен подпис от вида ................................................................. . Необходимо е да ми бъдат предоставени и ....................................................................... ............................................................................................................................... бр. четци. Приложения: 1. 2. 3. ПОДПИС И ИМЕНА: (.................../подпис)\n\nПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД ЗА ИЗПОЛЗВАНЕТО НА ЕЛЕКТРОНЕН ПОДПИС И ЕЛЕКТРОННА ИДЕНТИФИКАЦИЯ ОТ ОРГАНИТЕ НА СЪДЕБНАТА ВЛАСТ В сила от 21.04.2017 г. Издаден от Висшия съдебен съвет Обн. ДВ. бр. 32 от 21 Април 2017г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Електронни подписи, електронна идентификация и други удостоверителни услуги, използвани от органите на съдебната власт Чл. 1. С правилника се урежда вътрешният ред за използването на електронен подпис и електронна идентификация от органите на съдебната власт. Чл. 2. (1) При условията и по реда на правилника се издават, използват, подновяват и прекратяват следните видове електронни подписи от органите на съдебната власт: 1. квалифицирани електронни подписи, които се използват при извършването на удостоверителни изявления, при издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма; 2. квалифицирани електронни подписи, които могат да се използват от лица, овластени да изпращат извършените по т. 1 електронни изявления за нуждите на изпращането; 3. усъвършенствани електронни подписи за вътрешноорганизационни нужди за управлението на вътрешни процедури, при създаването на които се прилагат удостоверителни услуги чрез собствена инфраструктура на публичния ключ и които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт; 4. усъвършенствани електронни подписи, предоставяни от доставчик на удостоверителни услуги, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт; 5. усъвършенствани електронни подписи, основани на квалифицирани удостоверения, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат квалифицирани удостоверителни услуги, предоставяни от доставчик на квалифицирани удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт. (2) Електронните подписи по ал. 1, т. 1, 2 и 5 може да се създават от разстояние, при което средата на създаване на електронен подпис се управлява от доставчик на квалифицирани удостоверителни услуги, от името на органа на съдебната власт в качеството му на титуляр на електронния подпис. (3) При отчитане на вида и правния характер на подписваните с електронен подпис електронни изявления може създаването на съответни електронни подписи по ал. 1 да се извършва в автоматичен режим. Чл. 3. За осигуряване на защитени електронни комуникации при обмена на данни и за идентифициране на сървърите, на които са разположени интернет страниците и информационните системи, органите на съдебната власт могат да използват квалифицирани удостоверения за идентифициране на сървърите и квалифицирани удостоверения за автентичност на интернет страници. Чл. 4. (1) За осигуряване на защитени електронни комуникации при обмена на данни, както и осигуряване на защита на предаваните данни срещу загуба, кражба, повреда или непозволени изменения органите на съдебната власт могат да използват квалифицирани услуги за електронна препоръчана поща. (2) В случаите по ал. 1 не се предвижда използване на електронни подписи от вида по чл. 2, ал. 1, т. 2 . Чл. 5. Електронната идентификация на органите на съдебната власт се извършва чрез средствата на електронните подписи по чл. 2, ал. 1 . Раздел II. Извършване на електронни изявления от органите на съдебната власт Чл. 6. (1) Право да извършват електронни изявления до трети лица от името на орган на съдебната власт имат лицата, които са овластени по силата на закона или са надлежно оправомощени за това и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 1 . (2) Право да изпращат електронни изявления по ал. 1 от името на орган на съдебната власт имат лицата, които са оправомощени със заповед на ръководителя на органа на съдебната власт и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 2 . Чл. 7. (1) Право да извършват електронни изявления в рамките на администрацията на орган на съдебната власт или между администрациите на отделни органи на съдебната власт за вътрешноорганизационни нужди имат лицата, които притежават валидно удостоверение за електронен подпис, включително и такова, издадено в рамките на вътрешна инфраструктура на публичния ключ. (2) При осъществяването на обмен на информация с други държавни органи право да извършват електронни изявления от името на орган на съдебната власт имат лицата, които притежават валидно удостоверение за квалифициран електронен подпис. Чл. 8. При извършването на удостоверителни изявления, издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма, в рамките на правосъдната, правораздавателната или правоохранителната си дейност, съдиите, държавните съдебни изпълнители, прокурорите и следователите използват квалифицирани електронни подписи. Раздел III. Организация, ръководство и контрол Чл. 9. (1) Организацията и ръководството по изпълнението на правилника в органите на съдебната власт се осъществяват от административните ръководители или от оправомощени от тях лица. (2) Контролът по изпълнението на правилника се осъществява от пленума на Висшия съдебен съвет. Глава втора. ИЗДАВАНЕ, ИЗПОЛЗВАНЕ, ПОДНОВЯВАНЕ И ПРЕКРАТЯВАНЕ НА УДОСТОВЕРЕНИЯ ЗА ЕЛЕКТРОНЕН ПОДПИС Раздел I. Избор на доставчик на удостоверителни услуги Чл. 10. (1) Удостоверенията за електронните подписи по чл. 2, ал. 1, т. 1, 2, 4 и 5 се издават от доставчици на удостоверителни услуги въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки . (2) В случаите по чл. 2, ал. 1, т. 1, 2 и 5 доставчик на удостоверителната услуга може да бъде само лице, на което е предоставен квалифициран статут и което е вписано в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. Чл. 11. Удостоверителните услуги по чл. 3 и 4 се предоставят от доставчици на удостоверителни услуги, на които е предоставен квалифициран статут и които са вписани в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки . Чл. 12. (1) Предметът на договорите може да обхваща предоставянето на удостоверителни услуги за нуждите на един или няколко органа на съдебната власт или едновременно за нуждите на всички органи на съдебната власт. (2) Обхватът на договорите се определя с мотивирано решение на пленума на Висшия съдебен съвет. Чл. 13. Изборът на доставчик на удостоверителни услуги се извършва въз основа на технически спецификации, одобрени от пленума на Висшия съдебен съвет. Раздел II. Издаване на удостоверения за електронен подпис Чл. 14. (1) Квалифицираните електронни подписи и усъвършенстваните електронни подписи, основани на квалифицирани удостоверения, се издават със срок на валидност на удостоверенията не по-продължителен от една година считано от датата на издаването. (2) Удостоверенията на електронните подписи по чл. 2, ал. 1 задължително съдържат атрибути, установяващи съответния орган на съдебната власт като титуляр на подписваните с тях електронни изявления, качеството на автора, както и ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако такива са предвидени. (3) При издаването на удостоверения на електронни подписи по чл. 2, ал. 1 не се допуска използването на псевдоним на автора на електронния подпис. Чл. 15. (1) За издаването на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 съдебните служители подават искане по образец съгласно приложението до ръководителя на органа на съдебната власт. Когато в органа на съдебната власт има съдебен служител, отговарящ за информационното обслужване и информационните технологии, искането се подава чрез него. (2) След одобрение от ръководителя на органа на съдебната власт искането се комплектува с документите, необходими за издаване на удостоверение за електронен подпис, изисквани от доставчика на удостоверителни услуги и заедно с приложенията към него се изпраща за изпълнение на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги, съобразно условията на договора по чл. 10, ал. 1 . (3) В случаите, когато се иска издаване на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1 и 2 на съдебни служители, към искането по ал. 1 се прилага и актът за оправомощаването им съгласно чл. 6, ал. 1 и 2 . (4) Въз основа на получените искания се изготвя обобщена справка за общия брой и вид на удостоверенията. Чл. 16. (1) Издаването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 на съдебните служители се извършва въз основа на подадено искане по образец съгласно приложението до ръководителя на органа на съдебната власт, в което се посочва желаният брой удостоверения. (2) Към искането по ал. 1 се прилага списък на всички съдебни служители, на които следва да се издаде удостоверение. Чл. 17. (1) Издаването на удостоверения за квалифицирани електронни подписи на съдии, държавни съдебни изпълнители, прокурори и следователи се извършва въз основа на заповед на ръководителя на съдебния орган или оправомощено от него лице. (2) Заповедта по ал. 1 се представя на доставчика на квалифицирани удостоверителни услуги ведно с другите изискуеми от него документи. Чл. 18. По изключение по реда на правилника могат да се издават удостоверения за електронни подписи на физически лица, наети по граждански договор и оправомощени да извършват или изпращат електронни изявления от името на органа на съдебната власт. В тези случаи се прилагат разпоредбите на чл. 15 . Чл. 19. (1) Приемането и предаването на издадените удостоверения по чл. 15 , 16 и 18 се извършват съобразно условията на договора по ред, гарантиращ запазване на тайната на данните за създаване на електронния подпис и начина на идентифициране на автора. (2) В случаите по чл. 2, ал. 2 приемането и предаването на информацията, свързана с издадените удостоверения, се извършват съобразно политиките на доставчика на удостоверителни услуги, специфичните процедури за сигурност, при ред и условия, гарантиращи надеждността на средата на създаване на електронния подпис и използването и единствено под контрола на автора на електронния подпис. Чл. 20. (1) В органа на съдебната власт се води и поддържа електронен регистър на издадените удостоверения за електронен подпис, съдържащ най-малко следната информация: 1. наименованието и адреса на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги; 2. уникален идентификационен код на удостоверенията; 3. имена и длъжност на титуляря; 4. акт на административния ръководител за оправомощаване; 5. обем на представителната власт по отношение на правото да се извършват или изпращат електронни изявления от името на органа на съдебната власт; ограничения на действието на подписа по отношение на целите и/или на стойността на сделките; 6. наименование на звено; 7. дата на издаване на удостоверенията и период на валидност; 8. публичен ключ, съответстващ на държания от автора частен ключ за създаване на електронния подпис; 9. статус на издадените удостоверения. (2) В регистъра се отразява всяка промяна във водените данни въз основа на информация, получена от доставчика на удостоверителни услуги или от организацията или звеното, поддържаща вътрешната инфраструктура на публичния ключ за издадени, продължени или прекратени удостоверения. Чл. 21. Достъп до регистъра имат административният ръководител на органа на съдебната власт, определените с негова заповед заместници и съдебни служители. Раздел III. Използване и подновяване на удостоверения за електронен подпис Чл. 22. (1) Използването на електронни подписи се извършва в съответствие с приложимия процесуален закон, Закона за съдебната власт , Закона за електронния документ и електронните удостоверителни услуги, подзаконовите нормативни актове по прилагането им и вътрешните правила и актове на органа на съдебната власт. (2) Овластено лице има право да прави електронни изявления от името на органа на съдебната власт само в рамките на правомощията му, произтичащи от ранга, длъжността или оправомощаването му. Чл. 23. (1) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1, т. 3 и 4 , не може да разкрива данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато те се съхраняват на информационна система, която се използва и от други лица. (2) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1 , не може да предоставя на други лица устройството за сигурно създаване на подписа, върху което е записан частният ключ за създаване на подписи (смарт карта, USB токен и др.). (3) Лице, което има право на електронен подпис по чл. 2, ал. 1 , не може при никакви обстоятелства да прави достояние на други лица правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора. (4) Разпоредбите на ал. 1 - 3 се прилагат за целия срок на валидност на удостоверението за електронен подпис. Чл. 24. (1) В случаите, в които се използват информационни системи, които позволяват автоматично подписване на електронни документи, и в случаите на автоматично генериране на изявления от страна на органите на съдебната власт автоматичното подписване се извършва чрез използване на механизъм за сигурно създаване на електронен подпис, с минимални изисквания за сигурност, определени с решение на пленума на Висшия съдебен съвет, съгласно Общите критерии за оценка за сигурност на информационни технологии (Common Criteria for Information Technology Security Evaluation), приети от Международната стандартизираща организация (ISO) в международен стандарт ISO/IEC 15408:2009. (2) Автоматичното подписване се осъществява от името на лице по чл. 6 - 8 за изявленията, извършвани и изпращани от името на органа на съдебната власт. Чл. 25. (1) Ръководителите на органите на съдебната власт възлагат на служител с необходимата квалификация да отговаря за поддръжката на програмно-техническите средства, осигуряващи автоматичното подписване. (2) Настройването, инсталирането на частни ключове и удостоверения за електронни подписи, привеждането в експлоатация и преустановяването на програмно-техническите средства за автоматично подписване се документира надлежно и се извършва от съдебния служител, отговарящ за информационното обслужване и информационните технологии. Чл. 26. (1) Подновяването на издадените удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва по реда, приложим за издаването им, и съгласно условията на договора по чл. 10, ал. 1 . (2) Подновяването на удостоверения по чл. 2, ал. 1, т. 3 се извършва по реда на чл. 15 . (3) Подновяването на удостоверенията на електронните подписи по чл. 2, ал. 1 се извършва в подходящ срок преди изтичането на срока им на валидност. Чл. 27. (1) Когато ключът или сигурността при използването на електронния подпис са компрометирани, удостоверението се прекратява по реда на раздел IV . (2) В случаите по ал. 1 се прави отбелязване в регистъра по чл. 20, ал. 1 . Раздел IV. Прекратяване на удостоверения за електронен подпис Чл. 28. (1) Удостоверение за електронен подпис се прекратява в следните случаи: 1. при изтичане срока на валидност на удостоверението освен в случаите, когато то е подновено по реда на раздел III ; 2. при прекратяване на правоотношението с лицето, посочено като негов автор, както и при оттегляне на представителната власт на оправомощено лице; 3. при загуба, кражба, повреждане или унищожаване на частния ключ и/или на носителя, върху който е записан; в този случай лицето е длъжно незабавно да уведоми съдебния служител, отговарящ за информационното обслужване и информационните технологии, и доставчика на удостоверителни услуги за прекратяването му; 4. при смърт или поставяне под запрещение на автора; 5. при промяна на личните или служебните данни на лицето, имащи отношение към идентификацията, овластяването или служебното му положение; 6. при направено писмено искане от страна на органа на съдебната власт до доставчика на квалифицирани удостоверителни услуги; 7. при съмнение за компрометиране на частния ключ; 8. при установяване, че удостоверението е издадено въз основа на неверни данни. (2) Лицата, за които е отпаднало основанието за ползване на удостоверение за електронен подпис, са длъжни, когато е приложимо, да предадат незабавно носителя, върху който е записан частният ключ, на определен от административния ръководител съдебен служител, отговарящ за информационното обслужване и информационните технологии, заедно с данните за осигуряване на правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато с удостоверения публичен ключ са създавани криптирани съобщения към лицето, за което е отпаднало основанието за ползване на удостоверението. В тези случаи се прилагат разпоредбите на чл. 27, ал. 2 . (3) При прекратяване на правоотношението носителят на частния ключ се предава, което се удостоверява с с приемно-предавателен протокол. Чл. 29. (1) Ръководителят на органа на съдебната власт се уведомява незабавно от съдебния служител, отговарящ за информационното обслужване и информационните технологии, за настъпили промени в данните, подлежащи на вписване в електронния регистър по чл. 20, ал. 1 , и за обстоятелствата по чл. 28, ал. 1 . (2) Доставчикът на квалифицирани удостоверителни услуги се уведомява незабавно за наличието на основание за прекратяване на действието на издаденото удостоверение за квалифициран електронен подпис. Съобщаването се извършва съобразно процедурите, установени с договора. Чл. 30. (1) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва при спазване изискванията на Закона за електронния документ и електронните удостоверителни услуги, реда и условията на договора по чл. 10, ал. 1 и политиките на доставчика на удостоверителни услуги. (2) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 се извършва незабавно от ръководителя на административното звено, отговарящо за информационното обслужване и информационните технологии, при настъпване на основанието за това. Раздел V. Съхраняване на частните ключове и уведомяване Чл. 31. (1) Лицата, на които са издадени удостоверения за електронен подпис, са длъжни да пазят и да не разкриват данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис, и начина на идентифициране на автора, да опазват от повреждане или унищожаване носителя, на който е записан частният ключ, и да не допускат други лица да правят изявления при използване на техния електронен подпис. (2) Лице, което ползва електронен подпис, няма право да настройва информационната система, използвана за подписване на електронни изявления, с цел запаметяване на данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора. (3) Всеки, който има съмнение, че неговият или частният ключ на друг служител, магистрат или лице, наето по граждански договор, е компрометиран, е длъжен незабавно да съобщи това на лицето, отговарящо за информационното обслужване и информационните технологии. Глава трета. ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ Чл. 32. (1) Органите на съдебната власт оповестяват публично на интернет страниците си и предоставят достъп до програмно-техническите средства и информацията за тяхното използване, необходими на адресатите за извършване на проверка на електронните подписи. (2) В случаите по чл. 2, ал. 1, т. 1, 2, 4 и 5 оповестяването и предоставянето на достъп по ал. 1 може да се осъществи чрез предоставяне на интернет адрес от интернет страницата на доставчика на удостоверителни услуги, осигуряващ пряк достъп до програмно-техническите средства, необходими за извършване на проверка на електронните подписи, заедно с информацията за тяхното използване. Чл. 33. Програмно-техническите средства по чл. 32 трябва да позволяват прилагането на сигурен механизъм за проверка на подписите по чл. 2, ал. 1 и придружаващите ги удостоверения, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. всички промени, свързани със сигурността, могат да бъдат установени. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Доставчик на квалифицирани удостоверителни услуги \" е доставчик на квалифицирани удостоверителни услуги по смисъла на чл. 3, параграф 20 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 2. \" Доставчик на удостоверителни услуги \" е доставчик на удостоверителни услуги по смисъла на чл. 3, параграф 19 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 3. \" Инфраструктура на публичния ключ \" е цялостната архитектура, организация, техники, практики и процедури, които подпомагат чрез използването на удостоверения за електронен подпис приложението на криптография, основана на асиметрична криптосистема за целите на сигурния обмен на информация в различни преносни среди и използвана за установяване на авторството, идентифициране на автора и осигуряване интегритета на подписано с електронен подпис електронно изявление. 4. \" Квалифициран електронен подпис \" е квалифициран електронен подпис по смисъла на чл. 3, параграф 12 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 5. \" Усъвършенстван електронен подпис \" е усъвършенстван електронен подпис по смисъла на чл. 3, параграф 11 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 6. \" Усъвършенстван електронен подпис, основан на квалифицирано удостоверение \" е усъвършенстван електронен подпис, който се основава на квалифицирано удостоверение за електронни подписи, но не е създаден от устройство за създаване на квалифициран електронен подпис. 7. \" Квалифицирано удостоверение за идентифициране на сървъри \" е квалифициран електронен печат по смисъла на чл. 3, параграф 27 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, който се използва за удостоверяване на автентичността на цифровите активи на органа на съдебната власт, като софтуерен код или сървъри. 8. \" Квалифицирано удостоверение за автентичност на интернет страница \" е квалифицирано удостоверение за автентичност на интернет страница по смисъла на чл. 3, параграф 39 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 9. \" Квалифицирана услуга за електронна препоръчана поща \" е квалифицирана услуга за електронна препоръчана поща по смисъла на чл. 3, параграф 37 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. Преходни и Заключителни разпоредби § 2. Този правилник е приет от пленума на Висшия съдебен съвет на основание чл. 360к от Закона за съдебната власт с решение по т. 39 от протокол № 10 от 16.03.2017 г. § 3. Пленумът на Висшия съдебен съвет приема решението по чл. 12, ал. 2 в шестмесечен срок от влизането в сила на настоящия правилник. § 4. Пленумът на Висшия съдебен съвет приема решението по чл. 24, ал. 1 заедно с одобряването на техническите спецификации за информационната система по реда на глава втора, раздел I . § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15, ал. 1 и чл. 16, ал. 1 ДО ...................................................................... (посочване на ръководителя на органа на съдебната власт) РЪКОВОДИТЕЛ НА ........................................ (посочване на органа на съдебната власт) ЧРЕЗ .................................................................. (посочване на съдебния служител, отгова- рящ за информационното обслужване и информационните технологии) Уважаеми/а господин/госпожо .........................................................................................., Във връзка с .......................................................................................................................... ................................................................................................................................................. (описание на възникналата необходимост от ползване на електронен подпис) моля да бъдат издадени/подновени на ...........................................................................бр. удостоверения за електронен подпис от вида ................................................................. . Необходимо е да ми бъдат предоставени и ....................................................................... ............................................................................................................................... бр. четци. Приложения: 1. 2. 3. ПОДПИС И ИМЕНА: (.................../подпис)\n\nПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД ЗА ИЗПОЛЗВАНЕТО НА ЕЛЕКТРОНЕН ПОДПИС И ЕЛЕКТРОННА ИДЕНТИФИКАЦИЯ ОТ ОРГАНИТЕ НА СЪДЕБНАТА ВЛАСТ\n\nПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД ЗА ИЗПОЛЗВАНЕТО НА ЕЛЕКТРОНЕН ПОДПИС И ЕЛЕКТРОННА ИДЕНТИФИКАЦИЯ ОТ ОРГАНИТЕ НА СЪДЕБНАТА ВЛАСТ\n\nВ сила от 21.04.2017 г.\n\nИздаден от Висшия съдебен съвет\n\nОбн. ДВ. бр. 32 от 21 Април 2017г.\n\nОбн. ДВ. бр. 32 от 21 Април 2017г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nРаздел I. Електронни подписи, електронна идентификация и други удостоверителни услуги, използвани от органите на съдебната власт\n\nРаздел I. Електронни подписи, електронна идентификация и други удостоверителни услуги, използвани от органите на съдебната власт\n\nЧл. 1. С правилника се урежда вътрешният ред за използването на електронен подпис и електронна идентификация от органите на съдебната власт.\n\nЧл. 1. С правилника се урежда вътрешният ред за използването на електронен подпис и електронна идентификация от органите на съдебната власт.\n\nЧл. 2. (1) При условията и по реда на правилника се издават, използват, подновяват и прекратяват следните видове електронни подписи от органите на съдебната власт: 1. квалифицирани електронни подписи, които се използват при извършването на удостоверителни изявления, при издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма; 2. квалифицирани електронни подписи, които могат да се използват от лица, овластени да изпращат извършените по т. 1 електронни изявления за нуждите на изпращането; 3. усъвършенствани електронни подписи за вътрешноорганизационни нужди за управлението на вътрешни процедури, при създаването на които се прилагат удостоверителни услуги чрез собствена инфраструктура на публичния ключ и които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт; 4. усъвършенствани електронни подписи, предоставяни от доставчик на удостоверителни услуги, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт; 5. усъвършенствани електронни подписи, основани на квалифицирани удостоверения, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат квалифицирани удостоверителни услуги, предоставяни от доставчик на квалифицирани удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт. (2) Електронните подписи по ал. 1, т. 1, 2 и 5 може да се създават от разстояние, при което средата на създаване на електронен подпис се управлява от доставчик на квалифицирани удостоверителни услуги, от името на органа на съдебната власт в качеството му на титуляр на електронния подпис. (3) При отчитане на вида и правния характер на подписваните с електронен подпис електронни изявления може създаването на съответни електронни подписи по ал. 1 да се извършва в автоматичен режим.\n\nЧл. 2. (1) При условията и по реда на правилника се издават, използват, подновяват и прекратяват следните видове електронни подписи от органите на съдебната власт:\n\n1. квалифицирани електронни подписи, които се използват при извършването на удостоверителни изявления, при издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма;\n\n2. квалифицирани електронни подписи, които могат да се използват от лица, овластени да изпращат извършените по т. 1 електронни изявления за нуждите на изпращането;\n\n3. усъвършенствани електронни подписи за вътрешноорганизационни нужди за управлението на вътрешни процедури, при създаването на които се прилагат удостоверителни услуги чрез собствена инфраструктура на публичния ключ и които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт;\n\n4. усъвършенствани електронни подписи, предоставяни от доставчик на удостоверителни услуги, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт;\n\n5. усъвършенствани електронни подписи, основани на квалифицирани удостоверения, за вътрешноорганизационни нужди за управлението на вътрешни процедури, при извършването на които се прилагат квалифицирани удостоверителни услуги, предоставяни от доставчик на квалифицирани удостоверителни услуги, които могат да се използват за нуждите на възлагането, изпълнението и контрола по изпълнението на възложените задачи в органите на съдебната власт.\n\n(2) Електронните подписи по ал. 1, т. 1, 2 и 5 може да се създават от разстояние, при което средата на създаване на електронен подпис се управлява от доставчик на квалифицирани удостоверителни услуги, от името на органа на съдебната власт в качеството му на титуляр на електронния подпис.\n\n(3) При отчитане на вида и правния характер на подписваните с електронен подпис електронни изявления може създаването на съответни електронни подписи по ал. 1 да се извършва в автоматичен режим.\n\nЧл. 3. За осигуряване на защитени електронни комуникации при обмена на данни и за идентифициране на сървърите, на които са разположени интернет страниците и информационните системи, органите на съдебната власт могат да използват квалифицирани удостоверения за идентифициране на сървърите и квалифицирани удостоверения за автентичност на интернет страници.\n\nЧл. 3. За осигуряване на защитени електронни комуникации при обмена на данни и за идентифициране на сървърите, на които са разположени интернет страниците и информационните системи, органите на съдебната власт могат да използват квалифицирани удостоверения за идентифициране на сървърите и квалифицирани удостоверения за автентичност на интернет страници.\n\nЧл. 4. (1) За осигуряване на защитени електронни комуникации при обмена на данни, както и осигуряване на защита на предаваните данни срещу загуба, кражба, повреда или непозволени изменения органите на съдебната власт могат да използват квалифицирани услуги за електронна препоръчана поща. (2) В случаите по ал. 1 не се предвижда използване на електронни подписи от вида по чл. 2, ал. 1, т. 2 .\n\nЧл. 4. (1) За осигуряване на защитени електронни комуникации при обмена на данни, както и осигуряване на защита на предаваните данни срещу загуба, кражба, повреда или непозволени изменения органите на съдебната власт могат да използват квалифицирани услуги за електронна препоръчана поща.\n\n(2) В случаите по ал. 1 не се предвижда използване на електронни подписи от вида по чл. 2, ал. 1, т. 2 .\n\nЧл. 5. Електронната идентификация на органите на съдебната власт се извършва чрез средствата на електронните подписи по чл. 2, ал. 1 .\n\nЧл. 5. Електронната идентификация на органите на съдебната власт се извършва чрез средствата на електронните подписи по чл. 2, ал. 1 .\n\nРаздел II. Извършване на електронни изявления от органите на съдебната власт\n\nРаздел II. Извършване на електронни изявления от органите на съдебната власт\n\nЧл. 6. (1) Право да извършват електронни изявления до трети лица от името на орган на съдебната власт имат лицата, които са овластени по силата на закона или са надлежно оправомощени за това и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 1 . (2) Право да изпращат електронни изявления по ал. 1 от името на орган на съдебната власт имат лицата, които са оправомощени със заповед на ръководителя на органа на съдебната власт и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 2 .\n\nЧл. 6. (1) Право да извършват електронни изявления до трети лица от името на орган на съдебната власт имат лицата, които са овластени по силата на закона или са надлежно оправомощени за това и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 1 .\n\n(2) Право да изпращат електронни изявления по ал. 1 от името на орган на съдебната власт имат лицата, които са оправомощени със заповед на ръководителя на органа на съдебната власт и които притежават валидно удостоверение за квалифициран електронен подпис по чл. 2, ал. 1, т. 2 .\n\nЧл. 7. (1) Право да извършват електронни изявления в рамките на администрацията на орган на съдебната власт или между администрациите на отделни органи на съдебната власт за вътрешноорганизационни нужди имат лицата, които притежават валидно удостоверение за електронен подпис, включително и такова, издадено в рамките на вътрешна инфраструктура на публичния ключ. (2) При осъществяването на обмен на информация с други държавни органи право да извършват електронни изявления от името на орган на съдебната власт имат лицата, които притежават валидно удостоверение за квалифициран електронен подпис.\n\nЧл. 7. (1) Право да извършват електронни изявления в рамките на администрацията на орган на съдебната власт или между администрациите на отделни органи на съдебната власт за вътрешноорганизационни нужди имат лицата, които притежават валидно удостоверение за електронен подпис, включително и такова, издадено в рамките на вътрешна инфраструктура на публичния ключ.\n\n(2) При осъществяването на обмен на информация с други държавни органи право да извършват електронни изявления от името на орган на съдебната власт имат лицата, които притежават валидно удостоверение за квалифициран електронен подпис.\n\nЧл. 8. При извършването на удостоверителни изявления, издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма, в рамките на правосъдната, правораздавателната или правоохранителната си дейност, съдиите, държавните съдебни изпълнители, прокурорите и следователите използват квалифицирани електронни подписи.\n\nЧл. 8. При извършването на удостоверителни изявления, издаването на актове и при извършването на други предвидени в закона процесуални действия в електронна форма, в рамките на правосъдната, правораздавателната или правоохранителната си дейност, съдиите, държавните съдебни изпълнители, прокурорите и следователите използват квалифицирани електронни подписи.\n\nРаздел III. Организация, ръководство и контрол\n\nРаздел III. Организация, ръководство и контрол\n\nЧл. 9. (1) Организацията и ръководството по изпълнението на правилника в органите на съдебната власт се осъществяват от административните ръководители или от оправомощени от тях лица. (2) Контролът по изпълнението на правилника се осъществява от пленума на Висшия съдебен съвет.\n\nЧл. 9. (1) Организацията и ръководството по изпълнението на правилника в органите на съдебната власт се осъществяват от административните ръководители или от оправомощени от тях лица.\n\n(2) Контролът по изпълнението на правилника се осъществява от пленума на Висшия съдебен съвет.\n\nГлава втора. ИЗДАВАНЕ, ИЗПОЛЗВАНЕ, ПОДНОВЯВАНЕ И ПРЕКРАТЯВАНЕ НА УДОСТОВЕРЕНИЯ ЗА ЕЛЕКТРОНЕН ПОДПИС\n\nГлава втора. ИЗДАВАНЕ, ИЗПОЛЗВАНЕ, ПОДНОВЯВАНЕ И ПРЕКРАТЯВАНЕ НА УДОСТОВЕРЕНИЯ ЗА ЕЛЕКТРОНЕН ПОДПИС\n\nРаздел I. Избор на доставчик на удостоверителни услуги\n\nРаздел I. Избор на доставчик на удостоверителни услуги\n\nЧл. 10. (1) Удостоверенията за електронните подписи по чл. 2, ал. 1, т. 1, 2, 4 и 5 се издават от доставчици на удостоверителни услуги въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки . (2) В случаите по чл. 2, ал. 1, т. 1, 2 и 5 доставчик на удостоверителната услуга може да бъде само лице, на което е предоставен квалифициран статут и което е вписано в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО.\n\nЧл. 10. (1) Удостоверенията за електронните подписи по чл. 2, ал. 1, т. 1, 2, 4 и 5 се издават от доставчици на удостоверителни услуги въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки .\n\n(2) В случаите по чл. 2, ал. 1, т. 1, 2 и 5 доставчик на удостоверителната услуга може да бъде само лице, на което е предоставен квалифициран статут и което е вписано в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО.\n\nЧл. 11. Удостоверителните услуги по чл. 3 и 4 се предоставят от доставчици на удостоверителни услуги, на които е предоставен квалифициран статут и които са вписани в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки .\n\nЧл. 11. Удостоверителните услуги по чл. 3 и 4 се предоставят от доставчици на удостоверителни услуги, на които е предоставен квалифициран статут и които са вписани в съответен доверителен списък по реда на Закона за електронния документ и електронните удостоверителни услуги и/или по реда на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, въз основа на договори за обществени поръчки, сключени след проведен избор на изпълнител по приложимия ред по Закона за обществените поръчки .\n\nЧл. 12. (1) Предметът на договорите може да обхваща предоставянето на удостоверителни услуги за нуждите на един или няколко органа на съдебната власт или едновременно за нуждите на всички органи на съдебната власт. (2) Обхватът на договорите се определя с мотивирано решение на пленума на Висшия съдебен съвет.\n\nЧл. 12. (1) Предметът на договорите може да обхваща предоставянето на удостоверителни услуги за нуждите на един или няколко органа на съдебната власт или едновременно за нуждите на всички органи на съдебната власт.\n\n(2) Обхватът на договорите се определя с мотивирано решение на пленума на Висшия съдебен съвет.\n\nЧл. 13. Изборът на доставчик на удостоверителни услуги се извършва въз основа на технически спецификации, одобрени от пленума на Висшия съдебен съвет.\n\nЧл. 13. Изборът на доставчик на удостоверителни услуги се извършва въз основа на технически спецификации, одобрени от пленума на Висшия съдебен съвет.\n\nРаздел II. Издаване на удостоверения за електронен подпис\n\nРаздел II. Издаване на удостоверения за електронен подпис\n\nЧл. 14. (1) Квалифицираните електронни подписи и усъвършенстваните електронни подписи, основани на квалифицирани удостоверения, се издават със срок на валидност на удостоверенията не по-продължителен от една година считано от датата на издаването. (2) Удостоверенията на електронните подписи по чл. 2, ал. 1 задължително съдържат атрибути, установяващи съответния орган на съдебната власт като титуляр на подписваните с тях електронни изявления, качеството на автора, както и ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако такива са предвидени. (3) При издаването на удостоверения на електронни подписи по чл. 2, ал. 1 не се допуска използването на псевдоним на автора на електронния подпис.\n\nЧл. 14. (1) Квалифицираните електронни подписи и усъвършенстваните електронни подписи, основани на квалифицирани удостоверения, се издават със срок на валидност на удостоверенията не по-продължителен от една година считано от датата на издаването.\n\n(2) Удостоверенията на електронните подписи по чл. 2, ал. 1 задължително съдържат атрибути, установяващи съответния орган на съдебната власт като титуляр на подписваните с тях електронни изявления, качеството на автора, както и ограниченията на действието на подписа по отношение на целите и/или на стойността на сделките, ако такива са предвидени.\n\n(3) При издаването на удостоверения на електронни подписи по чл. 2, ал. 1 не се допуска използването на псевдоним на автора на електронния подпис.\n\nЧл. 15. (1) За издаването на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 съдебните служители подават искане по образец съгласно приложението до ръководителя на органа на съдебната власт. Когато в органа на съдебната власт има съдебен служител, отговарящ за информационното обслужване и информационните технологии, искането се подава чрез него. (2) След одобрение от ръководителя на органа на съдебната власт искането се комплектува с документите, необходими за издаване на удостоверение за електронен подпис, изисквани от доставчика на удостоверителни услуги и заедно с приложенията към него се изпраща за изпълнение на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги, съобразно условията на договора по чл. 10, ал. 1 . (3) В случаите, когато се иска издаване на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1 и 2 на съдебни служители, към искането по ал. 1 се прилага и актът за оправомощаването им съгласно чл. 6, ал. 1 и 2 . (4) Въз основа на получените искания се изготвя обобщена справка за общия брой и вид на удостоверенията.\n\nЧл. 15. (1) За издаването на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 съдебните служители подават искане по образец съгласно приложението до ръководителя на органа на съдебната власт. Когато в органа на съдебната власт има съдебен служител, отговарящ за информационното обслужване и информационните технологии, искането се подава чрез него.\n\n(2) След одобрение от ръководителя на органа на съдебната власт искането се комплектува с документите, необходими за издаване на удостоверение за електронен подпис, изисквани от доставчика на удостоверителни услуги и заедно с приложенията към него се изпраща за изпълнение на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги, съобразно условията на договора по чл. 10, ал. 1 .\n\n(3) В случаите, когато се иска издаване на удостоверение за електронен подпис по чл. 2, ал. 1, т. 1 и 2 на съдебни служители, към искането по ал. 1 се прилага и актът за оправомощаването им съгласно чл. 6, ал. 1 и 2 .\n\n(4) Въз основа на получените искания се изготвя обобщена справка за общия брой и вид на удостоверенията.\n\nЧл. 16. (1) Издаването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 на съдебните служители се извършва въз основа на подадено искане по образец съгласно приложението до ръководителя на органа на съдебната власт, в което се посочва желаният брой удостоверения. (2) Към искането по ал. 1 се прилага списък на всички съдебни служители, на които следва да се издаде удостоверение.\n\nЧл. 16. (1) Издаването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 на съдебните служители се извършва въз основа на подадено искане по образец съгласно приложението до ръководителя на органа на съдебната власт, в което се посочва желаният брой удостоверения.\n\n(2) Към искането по ал. 1 се прилага списък на всички съдебни служители, на които следва да се издаде удостоверение.\n\nЧл. 17. (1) Издаването на удостоверения за квалифицирани електронни подписи на съдии, държавни съдебни изпълнители, прокурори и следователи се извършва въз основа на заповед на ръководителя на съдебния орган или оправомощено от него лице. (2) Заповедта по ал. 1 се представя на доставчика на квалифицирани удостоверителни услуги ведно с другите изискуеми от него документи.\n\nЧл. 17. (1) Издаването на удостоверения за квалифицирани електронни подписи на съдии, държавни съдебни изпълнители, прокурори и следователи се извършва въз основа на заповед на ръководителя на съдебния орган или оправомощено от него лице.\n\n(2) Заповедта по ал. 1 се представя на доставчика на квалифицирани удостоверителни услуги ведно с другите изискуеми от него документи.\n\nЧл. 18. По изключение по реда на правилника могат да се издават удостоверения за електронни подписи на физически лица, наети по граждански договор и оправомощени да извършват или изпращат електронни изявления от името на органа на съдебната власт. В тези случаи се прилагат разпоредбите на чл. 15 .\n\nЧл. 18. По изключение по реда на правилника могат да се издават удостоверения за електронни подписи на физически лица, наети по граждански договор и оправомощени да извършват или изпращат електронни изявления от името на органа на съдебната власт. В тези случаи се прилагат разпоредбите на чл. 15 .\n\nЧл. 19. (1) Приемането и предаването на издадените удостоверения по чл. 15 , 16 и 18 се извършват съобразно условията на договора по ред, гарантиращ запазване на тайната на данните за създаване на електронния подпис и начина на идентифициране на автора. (2) В случаите по чл. 2, ал. 2 приемането и предаването на информацията, свързана с издадените удостоверения, се извършват съобразно политиките на доставчика на удостоверителни услуги, специфичните процедури за сигурност, при ред и условия, гарантиращи надеждността на средата на създаване на електронния подпис и използването и единствено под контрола на автора на електронния подпис.\n\nЧл. 19. (1) Приемането и предаването на издадените удостоверения по чл. 15 , 16 и 18 се извършват съобразно условията на договора по ред, гарантиращ запазване на тайната на данните за създаване на електронния подпис и начина на идентифициране на автора.\n\n(2) В случаите по чл. 2, ал. 2 приемането и предаването на информацията, свързана с издадените удостоверения, се извършват съобразно политиките на доставчика на удостоверителни услуги, специфичните процедури за сигурност, при ред и условия, гарантиращи надеждността на средата на създаване на електронния подпис и използването и единствено под контрола на автора на електронния подпис.\n\nЧл. 20. (1) В органа на съдебната власт се води и поддържа електронен регистър на издадените удостоверения за електронен подпис, съдържащ най-малко следната информация: 1. наименованието и адреса на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги; 2. уникален идентификационен код на удостоверенията; 3. имена и длъжност на титуляря; 4. акт на административния ръководител за оправомощаване; 5. обем на представителната власт по отношение на правото да се извършват или изпращат електронни изявления от името на органа на съдебната власт; ограничения на действието на подписа по отношение на целите и/или на стойността на сделките; 6. наименование на звено; 7. дата на издаване на удостоверенията и период на валидност; 8. публичен ключ, съответстващ на държания от автора частен ключ за създаване на електронния подпис; 9. статус на издадените удостоверения. (2) В регистъра се отразява всяка промяна във водените данни въз основа на информация, получена от доставчика на удостоверителни услуги или от организацията или звеното, поддържаща вътрешната инфраструктура на публичния ключ за издадени, продължени или прекратени удостоверения.\n\nЧл. 20. (1) В органа на съдебната власт се води и поддържа електронен регистър на издадените удостоверения за електронен подпис, съдържащ най-малко следната информация:\n\n1. наименованието и адреса на доставчика на удостоверителни услуги, съответно доставчика на квалифицирани удостоверителни услуги;\n\n2. уникален идентификационен код на удостоверенията;\n\n3. имена и длъжност на титуляря;\n\n4. акт на административния ръководител за оправомощаване;\n\n5. обем на представителната власт по отношение на правото да се извършват или изпращат електронни изявления от името на органа на съдебната власт; ограничения на действието на подписа по отношение на целите и/или на стойността на сделките;\n\n6. наименование на звено;\n\n7. дата на издаване на удостоверенията и период на валидност;\n\n8. публичен ключ, съответстващ на държания от автора частен ключ за създаване на електронния подпис;\n\n9. статус на издадените удостоверения.\n\n(2) В регистъра се отразява всяка промяна във водените данни въз основа на информация, получена от доставчика на удостоверителни услуги или от организацията или звеното, поддържаща вътрешната инфраструктура на публичния ключ за издадени, продължени или прекратени удостоверения.\n\nЧл. 21. Достъп до регистъра имат административният ръководител на органа на съдебната власт, определените с негова заповед заместници и съдебни служители.\n\nЧл. 21. Достъп до регистъра имат административният ръководител на органа на съдебната власт, определените с негова заповед заместници и съдебни служители.\n\nРаздел III. Използване и подновяване на удостоверения за електронен подпис\n\nРаздел III. Използване и подновяване на удостоверения за електронен подпис\n\nЧл. 22. (1) Използването на електронни подписи се извършва в съответствие с приложимия процесуален закон, Закона за съдебната власт , Закона за електронния документ и електронните удостоверителни услуги, подзаконовите нормативни актове по прилагането им и вътрешните правила и актове на органа на съдебната власт. (2) Овластено лице има право да прави електронни изявления от името на органа на съдебната власт само в рамките на правомощията му, произтичащи от ранга, длъжността или оправомощаването му.\n\nЧл. 22. (1) Използването на електронни подписи се извършва в съответствие с приложимия процесуален закон, Закона за съдебната власт , Закона за електронния документ и електронните удостоверителни услуги, подзаконовите нормативни актове по прилагането им и вътрешните правила и актове на органа на съдебната власт.\n\n(2) Овластено лице има право да прави електронни изявления от името на органа на съдебната власт само в рамките на правомощията му, произтичащи от ранга, длъжността или оправомощаването му.\n\nЧл. 23. (1) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1, т. 3 и 4 , не може да разкрива данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато те се съхраняват на информационна система, която се използва и от други лица. (2) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1 , не може да предоставя на други лица устройството за сигурно създаване на подписа, върху което е записан частният ключ за създаване на подписи (смарт карта, USB токен и др.). (3) Лице, което има право на електронен подпис по чл. 2, ал. 1 , не може при никакви обстоятелства да прави достояние на други лица правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора. (4) Разпоредбите на ал. 1 - 3 се прилагат за целия срок на валидност на удостоверението за електронен подпис.\n\nЧл. 23. (1) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1, т. 3 и 4 , не може да разкрива данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато те се съхраняват на информационна система, която се използва и от други лица.\n\n(2) Лице, имащо право да подписва с електронен подпис по чл. 2, ал. 1 , не може да предоставя на други лица устройството за сигурно създаване на подписа, върху което е записан частният ключ за създаване на подписи (смарт карта, USB токен и др.).\n\n(3) Лице, което има право на електронен подпис по чл. 2, ал. 1 , не може при никакви обстоятелства да прави достояние на други лица правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора.\n\n(4) Разпоредбите на ал. 1 - 3 се прилагат за целия срок на валидност на удостоверението за електронен подпис.\n\nЧл. 24. (1) В случаите, в които се използват информационни системи, които позволяват автоматично подписване на електронни документи, и в случаите на автоматично генериране на изявления от страна на органите на съдебната власт автоматичното подписване се извършва чрез използване на механизъм за сигурно създаване на електронен подпис, с минимални изисквания за сигурност, определени с решение на пленума на Висшия съдебен съвет, съгласно Общите критерии за оценка за сигурност на информационни технологии (Common Criteria for Information Technology Security Evaluation), приети от Международната стандартизираща организация (ISO) в международен стандарт ISO/IEC 15408:2009. (2) Автоматичното подписване се осъществява от името на лице по чл. 6 - 8 за изявленията, извършвани и изпращани от името на органа на съдебната власт.\n\nЧл. 24. (1) В случаите, в които се използват информационни системи, които позволяват автоматично подписване на електронни документи, и в случаите на автоматично генериране на изявления от страна на органите на съдебната власт автоматичното подписване се извършва чрез използване на механизъм за сигурно създаване на електронен подпис, с минимални изисквания за сигурност, определени с решение на пленума на Висшия съдебен съвет, съгласно Общите критерии за оценка за сигурност на информационни технологии (Common Criteria for Information Technology Security Evaluation), приети от Международната стандартизираща организация (ISO) в международен стандарт ISO/IEC 15408:2009.\n\n(2) Автоматичното подписване се осъществява от името на лице по чл. 6 - 8 за изявленията, извършвани и изпращани от името на органа на съдебната власт.\n\nЧл. 25. (1) Ръководителите на органите на съдебната власт възлагат на служител с необходимата квалификация да отговаря за поддръжката на програмно-техническите средства, осигуряващи автоматичното подписване. (2) Настройването, инсталирането на частни ключове и удостоверения за електронни подписи, привеждането в експлоатация и преустановяването на програмно-техническите средства за автоматично подписване се документира надлежно и се извършва от съдебния служител, отговарящ за информационното обслужване и информационните технологии.\n\nЧл. 25. (1) Ръководителите на органите на съдебната власт възлагат на служител с необходимата квалификация да отговаря за поддръжката на програмно-техническите средства, осигуряващи автоматичното подписване.\n\n(2) Настройването, инсталирането на частни ключове и удостоверения за електронни подписи, привеждането в експлоатация и преустановяването на програмно-техническите средства за автоматично подписване се документира надлежно и се извършва от съдебния служител, отговарящ за информационното обслужване и информационните технологии.\n\nЧл. 26. (1) Подновяването на издадените удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва по реда, приложим за издаването им, и съгласно условията на договора по чл. 10, ал. 1 . (2) Подновяването на удостоверения по чл. 2, ал. 1, т. 3 се извършва по реда на чл. 15 . (3) Подновяването на удостоверенията на електронните подписи по чл. 2, ал. 1 се извършва в подходящ срок преди изтичането на срока им на валидност.\n\nЧл. 26. (1) Подновяването на издадените удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва по реда, приложим за издаването им, и съгласно условията на договора по чл. 10, ал. 1 .\n\n(2) Подновяването на удостоверения по чл. 2, ал. 1, т. 3 се извършва по реда на чл. 15 .\n\n(3) Подновяването на удостоверенията на електронните подписи по чл. 2, ал. 1 се извършва в подходящ срок преди изтичането на срока им на валидност.\n\nЧл. 27. (1) Когато ключът или сигурността при използването на електронния подпис са компрометирани, удостоверението се прекратява по реда на раздел IV . (2) В случаите по ал. 1 се прави отбелязване в регистъра по чл. 20, ал. 1 .\n\nЧл. 27. (1) Когато ключът или сигурността при използването на електронния подпис са компрометирани, удостоверението се прекратява по реда на раздел IV .\n\n(2) В случаите по ал. 1 се прави отбелязване в регистъра по чл. 20, ал. 1 .\n\nРаздел IV. Прекратяване на удостоверения за електронен подпис\n\nРаздел IV. Прекратяване на удостоверения за електронен подпис\n\nЧл. 28. (1) Удостоверение за електронен подпис се прекратява в следните случаи: 1. при изтичане срока на валидност на удостоверението освен в случаите, когато то е подновено по реда на раздел III ; 2. при прекратяване на правоотношението с лицето, посочено като негов автор, както и при оттегляне на представителната власт на оправомощено лице; 3. при загуба, кражба, повреждане или унищожаване на частния ключ и/или на носителя, върху който е записан; в този случай лицето е длъжно незабавно да уведоми съдебния служител, отговарящ за информационното обслужване и информационните технологии, и доставчика на удостоверителни услуги за прекратяването му; 4. при смърт или поставяне под запрещение на автора; 5. при промяна на личните или служебните данни на лицето, имащи отношение към идентификацията, овластяването или служебното му положение; 6. при направено писмено искане от страна на органа на съдебната власт до доставчика на квалифицирани удостоверителни услуги; 7. при съмнение за компрометиране на частния ключ; 8. при установяване, че удостоверението е издадено въз основа на неверни данни. (2) Лицата, за които е отпаднало основанието за ползване на удостоверение за електронен подпис, са длъжни, когато е приложимо, да предадат незабавно носителя, върху който е записан частният ключ, на определен от административния ръководител съдебен служител, отговарящ за информационното обслужване и информационните технологии, заедно с данните за осигуряване на правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато с удостоверения публичен ключ са създавани криптирани съобщения към лицето, за което е отпаднало основанието за ползване на удостоверението. В тези случаи се прилагат разпоредбите на чл. 27, ал. 2 . (3) При прекратяване на правоотношението носителят на частния ключ се предава, което се удостоверява с с приемно-предавателен протокол.\n\nЧл. 28. (1) Удостоверение за електронен подпис се прекратява в следните случаи:\n\n1. при изтичане срока на валидност на удостоверението освен в случаите, когато то е подновено по реда на раздел III ;\n\n2. при прекратяване на правоотношението с лицето, посочено като негов автор, както и при оттегляне на представителната власт на оправомощено лице;\n\n3. при загуба, кражба, повреждане или унищожаване на частния ключ и/или на носителя, върху който е записан; в този случай лицето е длъжно незабавно да уведоми съдебния служител, отговарящ за информационното обслужване и информационните технологии, и доставчика на удостоверителни услуги за прекратяването му;\n\n4. при смърт или поставяне под запрещение на автора;\n\n5. при промяна на личните или служебните данни на лицето, имащи отношение към идентификацията, овластяването или служебното му положение;\n\n6. при направено писмено искане от страна на органа на съдебната власт до доставчика на квалифицирани удостоверителни услуги;\n\n7. при съмнение за компрометиране на частния ключ;\n\n8. при установяване, че удостоверението е издадено въз основа на неверни данни.\n\n(2) Лицата, за които е отпаднало основанието за ползване на удостоверение за електронен подпис, са длъжни, когато е приложимо, да предадат незабавно носителя, върху който е записан частният ключ, на определен от административния ръководител съдебен служител, отговарящ за информационното обслужване и информационните технологии, заедно с данните за осигуряване на правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора, когато с удостоверения публичен ключ са създавани криптирани съобщения към лицето, за което е отпаднало основанието за ползване на удостоверението. В тези случаи се прилагат разпоредбите на чл. 27, ал. 2 .\n\n(3) При прекратяване на правоотношението носителят на частния ключ се предава, което се удостоверява с с приемно-предавателен протокол.\n\nЧл. 29. (1) Ръководителят на органа на съдебната власт се уведомява незабавно от съдебния служител, отговарящ за информационното обслужване и информационните технологии, за настъпили промени в данните, подлежащи на вписване в електронния регистър по чл. 20, ал. 1 , и за обстоятелствата по чл. 28, ал. 1 . (2) Доставчикът на квалифицирани удостоверителни услуги се уведомява незабавно за наличието на основание за прекратяване на действието на издаденото удостоверение за квалифициран електронен подпис. Съобщаването се извършва съобразно процедурите, установени с договора.\n\nЧл. 29. (1) Ръководителят на органа на съдебната власт се уведомява незабавно от съдебния служител, отговарящ за информационното обслужване и информационните технологии, за настъпили промени в данните, подлежащи на вписване в електронния регистър по чл. 20, ал. 1 , и за обстоятелствата по чл. 28, ал. 1 .\n\n(2) Доставчикът на квалифицирани удостоверителни услуги се уведомява незабавно за наличието на основание за прекратяване на действието на издаденото удостоверение за квалифициран електронен подпис. Съобщаването се извършва съобразно процедурите, установени с договора.\n\nЧл. 30. (1) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва при спазване изискванията на Закона за електронния документ и електронните удостоверителни услуги, реда и условията на договора по чл. 10, ал. 1 и политиките на доставчика на удостоверителни услуги. (2) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 се извършва незабавно от ръководителя на административното звено, отговарящо за информационното обслужване и информационните технологии, при настъпване на основанието за това.\n\nЧл. 30. (1) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 1, 2, 4 и 5 се извършва при спазване изискванията на Закона за електронния документ и електронните удостоверителни услуги, реда и условията на договора по чл. 10, ал. 1 и политиките на доставчика на удостоверителни услуги.\n\n(2) Прекратяването на удостоверения за електронен подпис по чл. 2, ал. 1, т. 3 се извършва незабавно от ръководителя на административното звено, отговарящо за информационното обслужване и информационните технологии, при настъпване на основанието за това.\n\nРаздел V. Съхраняване на частните ключове и уведомяване\n\nРаздел V. Съхраняване на частните ключове и уведомяване\n\nЧл. 31. (1) Лицата, на които са издадени удостоверения за електронен подпис, са длъжни да пазят и да не разкриват данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис, и начина на идентифициране на автора, да опазват от повреждане или унищожаване носителя, на който е записан частният ключ, и да не допускат други лица да правят изявления при използване на техния електронен подпис. (2) Лице, което ползва електронен подпис, няма право да настройва информационната система, използвана за подписване на електронни изявления, с цел запаметяване на данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора. (3) Всеки, който има съмнение, че неговият или частният ключ на друг служител, магистрат или лице, наето по граждански договор, е компрометиран, е длъжен незабавно да съобщи това на лицето, отговарящо за информационното обслужване и информационните технологии.\n\nЧл. 31. (1) Лицата, на които са издадени удостоверения за електронен подпис, са длъжни да пазят и да не разкриват данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис, и начина на идентифициране на автора, да опазват от повреждане или унищожаване носителя, на който е записан частният ключ, и да не допускат други лица да правят изявления при използване на техния електронен подпис.\n\n(2) Лице, което ползва електронен подпис, няма право да настройва информационната система, използвана за подписване на електронни изявления, с цел запаметяване на данните, осигуряващи достъп до частния ключ, данните, предоставящи правата за достъп до данните за създаване на електронния подпис и начина на идентифициране на автора.\n\n(3) Всеки, който има съмнение, че неговият или частният ключ на друг служител, магистрат или лице, наето по граждански договор, е компрометиран, е длъжен незабавно да съобщи това на лицето, отговарящо за информационното обслужване и информационните технологии.\n\nГлава трета. ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ\n\nГлава трета. ПРЕДОСТАВЯНЕ НА ИНФОРМАЦИЯ\n\nЧл. 32. (1) Органите на съдебната власт оповестяват публично на интернет страниците си и предоставят достъп до програмно-техническите средства и информацията за тяхното използване, необходими на адресатите за извършване на проверка на електронните подписи. (2) В случаите по чл. 2, ал. 1, т. 1, 2, 4 и 5 оповестяването и предоставянето на достъп по ал. 1 може да се осъществи чрез предоставяне на интернет адрес от интернет страницата на доставчика на удостоверителни услуги, осигуряващ пряк достъп до програмно-техническите средства, необходими за извършване на проверка на електронните подписи, заедно с информацията за тяхното използване.\n\nЧл. 32. (1) Органите на съдебната власт оповестяват публично на интернет страниците си и предоставят достъп до програмно-техническите средства и информацията за тяхното използване, необходими на адресатите за извършване на проверка на електронните подписи.\n\n(2) В случаите по чл. 2, ал. 1, т. 1, 2, 4 и 5 оповестяването и предоставянето на достъп по ал. 1 може да се осъществи чрез предоставяне на интернет адрес от интернет страницата на доставчика на удостоверителни услуги, осигуряващ пряк достъп до програмно-техническите средства, необходими за извършване на проверка на електронните подписи, заедно с информацията за тяхното използване.\n\nЧл. 33. Програмно-техническите средства по чл. 32 трябва да позволяват прилагането на сигурен механизъм за проверка на подписите по чл. 2, ал. 1 и придружаващите ги удостоверения, който гарантира, че: 1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката; 2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката; 3. съдържанието на подписаното изявление може да бъде надлежно установено; 4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени; 5. резултатите от проверката и идентичността на автора са правилно възпроизведени; 6. всички промени, свързани със сигурността, могат да бъдат установени.\n\nЧл. 33. Програмно-техническите средства по чл. 32 трябва да позволяват прилагането на сигурен механизъм за проверка на подписите по чл. 2, ал. 1 и придружаващите ги удостоверения, който гарантира, че:\n\n1. данните за проверка на електронния подпис съответстват на данните, визуализирани пред лицето, извършващо проверката;\n\n2. подписът е надлежно проверен и резултатите от тази проверка са визуализирани пред лицето, извършващо проверката;\n\n3. съдържанието на подписаното изявление може да бъде надлежно установено;\n\n4. авторството и валидността на удостоверението за електронен подпис към момента на проверката са надлежно проверени;\n\n5. резултатите от проверката и идентичността на автора са правилно възпроизведени;\n\n6. всички промени, свързани със сигурността, могат да бъдат установени.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този правилник: 1. \" Доставчик на квалифицирани удостоверителни услуги \" е доставчик на квалифицирани удостоверителни услуги по смисъла на чл. 3, параграф 20 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 2. \" Доставчик на удостоверителни услуги \" е доставчик на удостоверителни услуги по смисъла на чл. 3, параграф 19 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 3. \" Инфраструктура на публичния ключ \" е цялостната архитектура, организация, техники, практики и процедури, които подпомагат чрез използването на удостоверения за електронен подпис приложението на криптография, основана на асиметрична криптосистема за целите на сигурния обмен на информация в различни преносни среди и използвана за установяване на авторството, идентифициране на автора и осигуряване интегритета на подписано с електронен подпис електронно изявление. 4. \" Квалифициран електронен подпис \" е квалифициран електронен подпис по смисъла на чл. 3, параграф 12 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 5. \" Усъвършенстван електронен подпис \" е усъвършенстван електронен подпис по смисъла на чл. 3, параграф 11 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 6. \" Усъвършенстван електронен подпис, основан на квалифицирано удостоверение \" е усъвършенстван електронен подпис, който се основава на квалифицирано удостоверение за електронни подписи, но не е създаден от устройство за създаване на квалифициран електронен подпис. 7. \" Квалифицирано удостоверение за идентифициране на сървъри \" е квалифициран електронен печат по смисъла на чл. 3, параграф 27 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, който се използва за удостоверяване на автентичността на цифровите активи на органа на съдебната власт, като софтуерен код или сървъри. 8. \" Квалифицирано удостоверение за автентичност на интернет страница \" е квалифицирано удостоверение за автентичност на интернет страница по смисъла на чл. 3, параграф 39 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО. 9. \" Квалифицирана услуга за електронна препоръчана поща \" е квалифицирана услуга за електронна препоръчана поща по смисъла на чл. 3, параграф 37 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО.\n\n§ 1. По смисъла на този правилник:\n\n1. \" Доставчик на квалифицирани удостоверителни услуги \" е доставчик на квалифицирани удостоверителни услуги по смисъла на чл. 3, параграф 20 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО.\n\n2. \" Доставчик на удостоверителни услуги \" е доставчик на удостоверителни услуги по смисъла на чл. 3, параграф 19 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО.\n\n3. \" Инфраструктура на публичния ключ \" е цялостната архитектура, организация, техники, практики и процедури, които подпомагат чрез използването на удостоверения за електронен подпис приложението на криптография, основана на асиметрична криптосистема за целите на сигурния обмен на информация в различни преносни среди и използвана за установяване на авторството, идентифициране на автора и осигуряване интегритета на подписано с електронен подпис електронно изявление.\n\n4. \" Квалифициран електронен подпис \" е квалифициран електронен подпис по смисъла на чл. 3, параграф 12 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО.\n\n5. \" Усъвършенстван електронен подпис \" е усъвършенстван електронен подпис по смисъла на чл. 3, параграф 11 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО.\n\n6. \" Усъвършенстван електронен подпис, основан на квалифицирано удостоверение \" е усъвършенстван електронен подпис, който се основава на квалифицирано удостоверение за електронни подписи, но не е създаден от устройство за създаване на квалифициран електронен подпис.\n\n7. \" Квалифицирано удостоверение за идентифициране на сървъри \" е квалифициран електронен печат по смисъла на чл. 3, параграф 27 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, който се използва за удостоверяване на автентичността на цифровите активи на органа на съдебната власт, като софтуерен код или сървъри.\n\n8. \" Квалифицирано удостоверение за автентичност на интернет страница \" е квалифицирано удостоверение за автентичност на интернет страница по смисъла на чл. 3, параграф 39 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО.\n\n9. \" Квалифицирана услуга за електронна препоръчана поща \" е квалифицирана услуга за електронна препоръчана поща по смисъла на чл. 3, параграф 37 от Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 2. Този правилник е приет от пленума на Висшия съдебен съвет на основание чл. 360к от Закона за съдебната власт с решение по т. 39 от протокол № 10 от 16.03.2017 г.\n\n§ 2. Този правилник е приет от пленума на Висшия съдебен съвет на основание чл. 360к от Закона за съдебната власт с решение по т. 39 от протокол № 10 от 16.03.2017 г.\n\n§ 3. Пленумът на Висшия съдебен съвет приема решението по чл. 12, ал. 2 в шестмесечен срок от влизането в сила на настоящия правилник.\n\n§ 3. Пленумът на Висшия съдебен съвет приема решението по чл. 12, ал. 2 в шестмесечен срок от влизането в сила на настоящия правилник.\n\n§ 4. Пленумът на Висшия съдебен съвет приема решението по чл. 24, ал. 1 заедно с одобряването на техническите спецификации за информационната система по реда на глава втора, раздел I .\n\n§ 4. Пленумът на Висшия съдебен съвет приема решението по чл. 24, ал. 1 заедно с одобряването на техническите спецификации за информационната система по реда на глава втора, раздел I .\n\n§ 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 15, ал. 1 и чл. 16, ал. 1 ДО ...................................................................... (посочване на ръководителя на органа на съдебната власт) РЪКОВОДИТЕЛ НА ........................................ (посочване на органа на съдебната власт) ЧРЕЗ .................................................................. (посочване на съдебния служител, отгова- рящ за информационното обслужване и информационните технологии) Уважаеми/а господин/госпожо .........................................................................................., Във връзка с .......................................................................................................................... ................................................................................................................................................. (описание на възникналата необходимост от ползване на електронен подпис) моля да бъдат издадени/подновени на ...........................................................................бр. удостоверения за електронен подпис от вида ................................................................. . Необходимо е да ми бъдат предоставени и ....................................................................... ............................................................................................................................... бр. четци. Приложения: 1. 2. 3. ПОДПИС И ИМЕНА: (.................../подпис)\n\nПриложение към чл. 15, ал. 1 и чл. 16, ал. 1\n\nДО ......................................................................\n\n(посочване на ръководителя на органа на\n\nсъдебната власт)\n\nРЪКОВОДИТЕЛ НА ........................................\n\n(посочване на органа на съдебната власт)\n\nЧРЕЗ ..................................................................\n\n(посочване на съдебния служител, отгова-\n\nрящ за информационното обслужване и\n\nинформационните технологии)\n\nУважаеми/а господин/госпожо ..........................................................................................,\n\nВъв връзка с ..........................................................................................................................\n\n.................................................................................................................................................\n\n(описание на възникналата необходимост от ползване на електронен подпис)\n\nмоля да бъдат издадени/подновени на ...........................................................................бр.\n\nудостоверения за електронен подпис от вида ................................................................. .\n\nНеобходимо е да ми бъдат предоставени и .......................................................................\n\n............................................................................................................................... бр. четци.\n\nПриложения:\n\n1.\n\n2.\n\n3.\n\nПОДПИС И ИМЕНА:\n\n(.................../подпис)\n\n| ↑ нагоре | ← назад | пълна версия"
}