{
  "ldoc_id": "2137247118",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137247118",
  "list_title": "Устройствен правилник на национален фонд \"култура\"",
  "law_title": "Устройствен правилник на национален фонд \"култура\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛЕН ФОНД \"КУЛТУРА\" В сила от 28.12.2024 г. Приет с ПМС № 492 от 27.12.2024 г. Обн. ДВ. бр. 109 от 28 Декември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат: 1. дейността, структурата, функциите, организацията на работа и числеността на персонала на Национален фонд \"Култура\", наричан по-нататък \"Фонда\"; 2. правилата за организацията на работата на Управителния съвет, включително мерките за предотвратяване на конфликт на интереси; 3. условията и редът за провеждане на конкурс за изпълнителен директор на Фонда; 4. редът за кандидатстване по обявени конкурси. Чл. 2. (1) Фондът е юридическо лице на бюджетна издръжка към министъра на културата със седалище в гр. София. (2) Изпълнителният директор на Фонда е второстепенен разпоредител с бюджет по бюджета на Министерството на културата. Чл. 3. Средствата за дейността на Фонда се осигуряват от източниците съгласно чл. 30 от Закона за закрила и развитие на културата (ЗЗРК) . Чл. 4. Министърът на културата контролира дейността на Фонда, като: 1. приема стратегически насоки за дейността му; 2. определя дневния ред за заседанията на Управителния съвет по предложение на изпълнителния директор, свиква и ръководи заседанията на Управителния съвет и подписва неговите актове; 3. одобрява програмите по чл. 27, ал. 1, т. 1 от ЗЗРК и ги включва в програмния бюджет на Министерството на културата; 4. осъществява мониторинг и анализ на дейността на Фонда; 5. приема Годишния финансов отчет и Годишния доклад за дейността на Фонда; 6. осъществява контрол чрез Инспектората по чл. 46 от Закона за администрацията и Звеното за вътрешен одит на Министерството на културата. Глава втора. УПРАВЛЕНИЕ И УСТРОЙСТВО Раздел I. Управителен съвет Чл. 5. (1) Органи на управление на Фонда са Управителният съвет и изпълнителният директор. (2) Членовете на Управителния съвет и изпълнителният директор попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 . Чл. 6. (1) Поименният състав на Управителния съвет се определя със заповед на министъра на културата: 1. по предложение на съответните министри и на Националното сдружение на общините в случаите по чл. 26, ал. 1, т. 1 и 2 от ЗЗРК , в писмена форма; 2. по реда на ал. 2 - 5 - за членовете по чл. 26, ал. 1, т. 3 от ЗЗРК . (2) За определяне на членовете по чл. 26, ал. 1, т. 3 от ЗЗРК , не по-късно от три месеца преди изтичането на мандата им изпълнителният директор публикува на интернет страницата покана за предоставяне на предложения за попълване на състава на Управителния съвет. (3) Предложенията по ал. 2 се разглеждат от техническа комисия, назначена от министъра на културата за установяване на съответствие с изискванията по чл. 26, ал. 7 и 9 от ЗЗРК , и комисия по избора в 9-членен състав, назначена от министъра на културата, състояща се от: 1. двама служители на Министерството на културата; 2. двама служители на Фонда; 3. петима представители, предложени от ръководните органи на творческите съюзи и културни организации или висши училища в областта на културата. (4) Комисията по избора представя мотивирано предложение за избор на членове на Управителния съвет на министъра на културата. (5) За установяване на обстоятелствата по чл. 26, ал. 9 от ЗЗРК кандидатите представят декларация пред техническата комисия по ал. 3. Чл. 7. (1) Управителният съвет подпомага министъра на културата при определяне на стратегическите насоки и осигуряването на прозрачността на дейността на Фонда, като: 1. приема предложението за видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите; 2. приема индикативна годишна програма за конкурсите на Фонда; 3. приема решения за пренасочване на неусвоени средства по проведените конкурси; 4. приема годишен доклад за дейността на Фонда и го представя на министъра на културата; 5. одобрява годишния финансов отчет на Фонда и го представя на министъра на културата; 6. взема решения за одобряване на доклад на оценителните комисии и за финансиране на проектите; 7. инициира промени в Устройствения правилник на Фонда; 8. приема други решения, свързани с дейността на Фонда. (2) Всички решения на Управителния съвет задължително съдържат мотиви. Решенията на Управителния съвет се публикуват на интернет страницата на Фонда заедно с мотивите не по-късно от три седмици след вземане на решението. Чл. 8. (1) Управителният съвет заседава редовно 8 пъти годишно или извънредно по предварително публикуван дневен ред на интернет страницата на Фонда. Дневният ред се определя от министъра на културата по предложение на изпълнителния директор. Материалите за дневния ред се предоставят на членовете на Управителния съвет най-късно пет дни преди заседанието. (2) По решение на всички присъстващи на заседанието членове дневният ред може да бъде допълван с процедурни въпроси. Предложенията се приемат с мнозинство повече от половината от присъстващите членове. (3) Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с явно гласуване и с мнозинство повече от половината от общия брой на неговите членове. (4) Изпълнителният директор участва в заседанията на Управителния съвет със съвещателен глас. (5) Управителният съвет може да заседава неприсъствено или чрез технически средства за дистанционна връзка. Решенията се вземат с мнозинство повече от половината от общия брой на всички негови членове. (6) Управителният съвет може да заседава и по искане на повече от половината свои членове. За свикване на заседание по инициатива на членовете на Управителния съвет се прави писмено предложение до председателя на Управителния съвет. Чл. 9. (1) За заседанията на Управителния съвет се води протокол за взетите решения, който се подписва от председателя на Управителния съвет и от съставителя на протокола. Протоколите и приложенията към тях се съхраняват от изпълнителния директор и се публикуват на интернет страницата на Фонда до три дни след изтичането на срока по ал. 4 или 5. (2) На присъствените заседания се осъществява аудиозапис за нуждите на протоколирането на заседанието. (3) На онлайн заседанията се извършва видеозаснемане за нуждите на протоколирането на заседанията. (4) Членовете на Управителния съвет в тридневен срок от получаването на протокола по ал. 2 или 3 могат да представят бележки. След отразяване на бележките протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола. (5) При неприсъствено заседание се изготвя проект на протокол за взетите решения, който се предоставя по електронен път на членовете на Управителния съвет, които имат възможност в петдневен срок да представят бележки по електронната поща. Протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола. (6) Протоколите от проведените заседания се съставят от представител на Фонда, определен със заповед на изпълнителния директор. Чл. 10. (1) Когато на заседание се обсъжда и решава въпрос, по който член на Управителния съвет има частен интерес по смисъла на Закона за противодействие на корупцията , последният не може да участва в обсъждането и да гласува. Деклариране на частен интерес става най-късно до започването на заседанието. Обстоятелствата по тази алинея се отразяват в протокола от съответното заседание. (2) Председателят на Управителния съвет е длъжен да направи отвод на член на Управителния съвет, ако разполага с писмена достоверна информация за негов частен интерес във връзка с конкретно правомощие. Съответният член на Управителния съвет се изключва от заседанието и от гласуването. Чл. 11. (1) Освен ако в закон е предвидено друго, членовете на Управителния съвет по чл. 26, ал. 1, т. 3 от ЗЗРК за участие в заседанията на Управителния съвет получават възнаграждение, което се посочва в заповедта по чл. 6, ал. 1 . Възнагражденията на членовете на Управителния съвет се изплащат от бюджета на Фонда. (2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация по образец, утвърден от изпълнителния директор. Раздел II. Изпълнителен директор Чл. 12. (1) Изпълнителният директор се назначава за срок 4 години от министъра на културата след провеждане на конкурс. Провеждането на конкурса се излъчва на запис на интернет страницата на Министерството на културата. (2) Изпълнителният директор трябва: 1. да е български гражданин, и 2. да има висше образование с образователно-квалификационна степен \"магистър\" и не по-малко от 5 години професионален опит, от които 3 на ръководна длъжност в професионалните направления от област на висше образование \"Изкуства\" или в професионални направления история и археология, социология, антропология и науки за културата, икономика, право, филология, социални дейности и администрация и управление. (3) Конкурсът се обявява от органа по назначаването, който със заповед определя: 1. длъжността, за която се провежда конкурсът; 2. минималните и специфичните изисквания за заемане на съответната длъжност; 3. начина за провеждане на конкурса; 4. необходимите документи, мястото и срока за подаването им, който не може да бъде по-кратък от 10 дни и по-дълъг от 14 дни от публикуването на обявлението за конкурса; 5. общодостъпното място, на което ще се обявяват списъците или други съобщения във връзка с конкурса. (4) Допускането на кандидатите до конкурса се извършва от конкурсната комисия. До участие не се допускат лица, които не са представили необходимите документи и не отговарят на минималните и специфичните изисквания, предвидени в нормативните актове за заемане на съответната длъжност. (5) Конкурсната комисия изготвя списъци на допуснатите и недопуснатите кандидати и ги публикува на интернет страницата на Фонда и на общодостъпното място по ал. 3, т. 5 в тридневен срок от крайната дата за подаване на документите, като в същия срок публикува на интернет страницата на Фонда датата, часа и мястото на провеждане на конкурса. Датата за провеждане на конкурса не може да бъде по-рано от 7 дни след публикуване на уведомлението за това. (6) В списъка на недопуснатите кандидати се посочват основанията за недопускане. (7) Недопуснатите до участие в конкурса могат да подадат жалба пред органа по назначаването в тридневен срок от обявяването на списъка. Органът по назначаването се произнася в тридневен срок. Жалбата не спира конкурсната процедура. Решението на органа по назначаването не подлежи на съдебен контрол. Чл. 13. (1) Конкурсът се провежда от 9-членна конкурсна комисия, в която задължително се включват: 1. четирима представители от дирекциите от специализираната администрация на Министерството на културата и един служител с юридическо образование от Министерството на културата; 2. трима представители на Управителния съвет; 3. един представител на Фонда. (2) Членовете на комисията по ал. 1 попълват карти за оценка по образец, утвърден от министъра на културата, с критерии за оценка в областите, свързани с управление на Фонда, включително управление на програми и проекти, управление на публични финанси, управление на културата, управление на европейски средства и програми, компетентност, свързана с провеждане на културни политики в страната и в рамките на Европейския съюз. Максималният сбор от точки при оценяването е 100, като за участие в класирането се приема кандидат, получил най-малко 70 точки. (3) Конкурсът се провежда чрез събеседване за представяне на писмена концепция за организацията и дейността на Фонда. (4) Въз основа на проведения конкурс и получените оценки комисията класира кандидатите в низходящ ред съобразно получените оценки и изготвя протокол за резултатите от конкурса. Решението на комисията се публикува на интернет страницата на Министерството на културата и всички кандидати, допуснати до събеседване, се уведомяват по електронен път на електронен адрес, предоставен за кореспонденция. (5) Ако никой от явилите се кандидати не се представи успешно, комисията съставя протокол и предлага на министъра на културата да прекрати конкурса. (6) Протоколът и всички документи на класираните кандидати се представят на органа по назначаването в 3-дневен срок от провеждането на конкурса. (7) Трудовото правоотношение възниква с лицето, което е класирано на първо място, от деня, в който е получило съобщението за резултата. Ако лицето не постъпи на работа в 2-седмичен срок от получаване на съобщението, трудовото правоотношение се смята за невъзникнало. В този случай трудовото правоотношение възниква със следващия в класирането участник в конкурса, за което той се уведомява писмено. При уважителни причини срокът за постъпване на работа може да бъде до три месеца. Чл. 14. (1) Изпълнителният директор: 1. представлява Фонда в страната и в чужбина; 2. ръководи, организира, координира и контролира изпълнението на функциите и задачите на Фонда, както и връзките му с други институции, органи и организации; 3. осигурява изпълнението на решенията на Управителния съвет; 4. изготвя предложение за видовете програми, по които Фондът финансира проекти, методика за оценка и класиране на проектите; 5. изготвя индикативната годишна програма за конкурсите на Фонда в срок до 1 юни на предходната година и я публикува на интернет страницата на Фонда и на Портала за обществени консултации за срок 30 дни; 6. изготвя и представя на Управителния съвет годишния финансов отчет на Фонда; 7. подготвя и внася в Управителния съвет годишен доклад за дейността на Фонда и го публикува на интернет страницата на Фонда; 8. открива със заповед конкурсите на Фонда въз основа на индикативната годишна програма, приета от Управителния съвет; 9. сключва договорите за предоставяне на средства от Фонда, издава заповеди за одобряване на разходи по сключени договори и за възстановяване на неправомерно получени средства във връзка с изпълнение на одобрени проекти; 10. упражнява контрол по процедурите за предоставяне на средства от Фонда, както и за мониторинга и оценката на изпълнението на финансираните проекти; 11. организира дейността по финансовото управление и контрол на Фонда в съответствие с действащото законодателство; 12. представя на Управителния съвет 6-месечен доклад за изразходването на средствата на Фонда; 13. утвърждава длъжностното разписание и длъжностните характеристики на служителите на Фонда; 14. издава актове за възникване, изменение и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на Фонда; 15. издава вътрешните актове, свързани с дейността и организацията на работата във Фонда; 16. управлява имуществото на Фонда; 17. осигурява и поддържа капацитет за осъществяване на дейностите по планиране, разработване, уведомяване, документиране, предоставяне и управление, докладване и контрол на предоставянето на държавни и минимални помощи; 18. решава всички останали административни въпроси, свързани с дейността на Фонда; 19. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ; 20. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) При отсъствие на изпълнителния директор функциите му се изпълняват от длъжностно лице, определено с негова заповед за всеки конкретен случай. (3) Изпълнителният директор на Фонда е администратор на държавна и/или минимална помощ с всички произтичащи от това права и задължения и отговаря за организацията на дейността на Фонда при съобразяване със законодателството и правилата в областта на държавните помощи, когато е приложимо. Раздел III. Комисии Чл. 15. (1) В съставите на комисиите за оценка на проектите се включват експерти от списъка на оценителите по чл. 32б, ал. 3 от ЗЗРК . Съставите на комисиите се предлагат от изпълнителния директор и се одобряват от Управителния съвет. Комисиите се назначават със заповед на изпълнителния директор. (2) Членовете на комисиите по ал. 1 попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 . Раздел IV. Устройство Чл. 16. (1) Фондът е организиран в обща и специализирана администрация според дейностите, които извършва. (2) Общата численост на персонала е 16 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложение № 2 . (4) По предложение на изпълнителния директор с решение на Управителния съвет могат да бъдат създадени териториални звена в структурата на Фонда. Раздел V. Обща администрация Чл. 17. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяването на дейността на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в дирекция \"Финансови и административни дейности\". (3) Дирекция \"Финансови и административни дейности\": 1. приема, регистрира и разпределя входящата служебна кореспонденция, извежда и изпраща изходящата кореспонденция; 2. предоставя информация на граждани и организации за движението на преписките по реда на Закона за достъп до обществена информация , осъществява други дейности във връзка с административното обслужване; 3. систематизира и съхранява документи и материали в съответствие със Закона за Националния архивен фонд ; 4. разработва вътрешни правила за работна заплата в администрацията; 5. образува, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки и удостоверения за служебен и трудов стаж; 6. разработва длъжностно и поименно разписание на длъжностите в администрацията и изготвя съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство; 7. осъществява финансово-счетоводното обслужване в съответствие с разпоредбите на Закона за счетоводството , Закона за публичните финанси и други нормативни актове; 8. подготвя предложения по средносрочната бюджетна прогноза, проектобюджета и бюджета на Фонда; 9. изготвя годишните и междинните финансови отчети; 10. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства, в т.ч. осъществяването на предварителен контрол за законосъобразност на предстоящи решения и действия на изпълнителния директор; 11. отговаря за функционирането на системата за двойния подпис; 12. управлява имотите и вещите - държавна собственост, предоставени за нуждите на Фонда, води регистър за предоставените имоти - държавна собственост, и организира материално-техническото снабдяване; 13. води регистър на постъпилите предложения и сигнали съгласно глава осма от Административнопроцесуалния кодекс ; 14. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки; 15. изпълнява и други функции и задачи, възложени от изпълнителния директор. Раздел VI. Специализирана администрация Чл. 18. (1) Специализираната администрация е организирана в дирекция \"Програми и проекти\". (2) Дирекция \"Програми и проекти\": 1. организира, координира и участва в изготвянето, актуализирането, изпълнението, наблюдението и оценката на програмите съгласно правилата за съответната програма, вътрешните правила на дирекцията, системите за управление и контрол, както и приложимото законодателство; 2. участва в разработването на проекти на нормативни актове, свързани с дейността на Фонда; 3. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 4. дава мотивирани становища по правни въпроси и осъществява процесуално представителство; 5. осъществява цялостния процес по провеждане на процедури за предоставяне на безвъзмездна финансова помощ по националните програми; 6. изготвя годишните доклади и окончателния доклад за изпълнението на програмите; 7. организира, координира и участва в процеса по разработването и при необходимост - изменението на програмите, заедно със съпътстващите ги документи; 8. удостоверява, че финансираните дейности, доставки и услуги са извършени и че декларираните от бенефициентите разходи са действително изпълнени и са в съответствие с националните правила; 9. извършва административни проверки по отношение на искания за плащане и проверки на място на операциите, финансирани по съответната програма; 10. извършва плащания към бенефициерите и гарантира, че съществува система за записване и съхраняване в електронна форма на счетоводните записи за всяка операция по програмите и че са събрани данни за изпълнението, необходими за финансовото управление, мониторинг, проверки, одити и оценка; 11. уведомява изпълнителния директор за нередности и нарушения, установени при осъществяване на дейностите по т. 1; 12. осигурява спазването на изискванията за информираност и публичност; 13. осъществява функции по администриране на държавна и минимална помощ, предоставяна в изпълнение на програмите; 14. изпълнява други дейности и задачи, възложени от Управителния съвет и от изпълнителния директор. Глава трета. РЕД ЗА КАНДИДАТСТВАНЕ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Ред за кандидатстване Чл. 19. (1) Кандидатстването по обявените конкурси се осъществява чрез информационната система за кандидатстване, достъпът до която се осигурява чрез интернет страницата на Фонда. (2) Кандидатите попълват формуляр за участие в конкурса чрез информационната система по ал. 1, като прилагат всички образци на документите за кандидатстване и всички изискуеми документи. Когато към формуляра се прилагат документи на чужд език, те се представят заедно с превод на български език, освен ако условията на конкурса предвиждат друго. (3) При кандидатстването по реда на ал. 1 българските юридически лица посочват единен идентификационен код. Чуждестранните юридически лица представят легализиран превод на документа, издаден от компетентен орган в държавата на тяхното учредяване, установяващ съществуването на чуждестранното лице, името на лицата, които го представляват според регистър или по аналогичен на него начин за регистрация, в който е вписан начинът на представляване и че те имат предмет на дейност в сферата на културата. (4) Фондът няма право да изисква документи, до които има достъп по служебен път или чрез публичен регистър или които могат да бъдат осигурени чрез пряк и безплатен достъп до националните бази данни на държавите - членки на Европейския съюз. (5) Общите условия за провеждане на конкурсите за предоставяне на средства от Фонда, за допустимост на разходите, за оценка на проектите и за тяхното изпълнение се уреждат в наредбата по чл. 32а, ал. 1 от ЗЗРК . Чл. 20. (1) Кандидатстването се осъществява в сроковете, посочени в заповедта за обявяване на съответния конкурс. (2) При подаването на формуляра по чл. 19, ал. 2 кандидатите представят: 1. декларация, че кандидатстващият проект не е подкрепен за същите дейности с финансови средства по реда на чл. 14, ал. 2, т. 1 от ЗЗРК или на друго основание от друг финансиращ орган или организация; 2. други документи, предвидени за съответния конкурс. (3) Срокът за подаване на проекти може да се удължава: 1. при изменение на образците на конкурсната документация, след обявяване на конкурса; 2. когато в срок до три дни преди изтичането на срока за подаване на формуляра няма постъпили предложения или всички постъпили предложения са оттеглени; 3. когато общият размер на заявените средства за финансиране по подадените в рамките на срока на конкурсната процедура проекти е по-малък от обявения със заповедта за конкурса общ бюджет на финансовите средства; 4. при установено непланирано прекъсване във функционирането на информационната система в предходните три дни или в деня, в който изтича срокът за подаване на формуляра по чл. 22, ал. 3 . Чл. 21. На интернет страницата на Фонда се публикува: 1. информация за дейността на Фонда, включително информация за текущи и приключили конкурси; 2. индикативната годишна програма; 3. видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите по чл. 27, ал. 1, т. 1 от ЗЗРК ; 4. информация за членовете на Управителния съвет; 5. дневният ред, протоколите и решенията на Управителния съвет. Раздел II. Организация на работа Чл. 22. (1) Входящите и създадените в резултат от дейността на Фонда документи се регистрират в автоматизираната информационна система за поддържане и обработка на електронни документи и документи на хартиен носител. (2) Организацията, редът и начинът на движение на служебните преписки се определят с Правилата за деловодната дейност и документооборота във Фонда, утвърдени със заповед от изпълнителния директор. Чл. 23. Предложенията и сигналите, подадени до изпълнителния директор или до Управителния съвет, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административно-процесуалния кодекс . Чл. 24. (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях. (2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до министъра, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) Предложенията и сигналите, които не са в рамките на компетентността на изпълнителния директор и на Управителния съвет, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала. Чл. 25. (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му. (2) Решението, постановено по подаден сигнал, не подлежи на обжалване. Чл. 26. (1) Работното време на служителите на Фонда е с променливи граници от 8,30 ч. до 19,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12,00 и 14,00 ч. (2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 27. Приемното време на изпълнителния директор, включително за изслушване на граждани и представители на организации относно предложения и сигнали, както и на административните звена, обслужващи граждани, се оповестява на специално обозначени места в сградата на Фонда и на интернет страницата му. Чл. 28. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа във Фонда, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Фонда. Глава четвърта. КОНТРОЛ Чл. 29. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от изпълнителния директор. (2) Служителите на Фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите. Чл. 30. За резултатите от извършените проверки се представя доклад до изпълнителния директор. Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 24, ал. 4 , чл. 25, ал. 2 , чл. 29, ал. 2 и чл. 32а, ал. 3 от Закона за закрила и развитие на културата . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 5, ал. 2 ДЕКЛАРАЦИЯ към чл. 5, ал. 2 Долуподписаният/ата, ................................, в качеството си на председател/член на Управителния съвет/изпълнителен директор/председател/член на комисия, определена, със Заповед № .................................. ДЕКЛАРИРАМ: 1. Че ще оценявам безпристрастно и обективно оценяването на проектното предложение с наименование: .................................................................................., подадено от ............................................................................................. * (* т. 1 не се попълва от изпълнителен директор) 2. Че нямам материален интерес от оценяването на проектното предложение........................................................ 3. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране. 4. Нямам частен интерес по смисъла на Закона за противодействие на корупцията при оценяване на проекта за финансиране. 5. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка с работата на комисията. При промяна на декларираните от мен по-горе данни ще представя нова декларация. Известно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . Дата: ........                                 Декларатор: ............. (подпис) Приложение № 2 към чл. 16, ал. 3 Численост на персонала в организационните структури на Национален фонд \"Култура\" - 16 щатни бройки Изпълнителен директор - 1 Обща администрация - 4, в т.ч. дирекция \"Финансови и административни дейности - 4 Специализирана администрация - 11, в т.ч. дирекция \"Програми и проекти\" - 11.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛЕН ФОНД \"КУЛТУРА\" В сила от 28.12.2024 г. Приет с ПМС № 492 от 27.12.2024 г. Обн. ДВ. бр. 109 от 28 Декември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат: 1. дейността, структурата, функциите, организацията на работа и числеността на персонала на Национален фонд \"Култура\", наричан по-нататък \"Фонда\"; 2. правилата за организацията на работата на Управителния съвет, включително мерките за предотвратяване на конфликт на интереси; 3. условията и редът за провеждане на конкурс за изпълнителен директор на Фонда; 4. редът за кандидатстване по обявени конкурси. Чл. 2. (1) Фондът е юридическо лице на бюджетна издръжка към министъра на културата със седалище в гр. София. (2) Изпълнителният директор на Фонда е второстепенен разпоредител с бюджет по бюджета на Министерството на културата. Чл. 3. Средствата за дейността на Фонда се осигуряват от източниците съгласно чл. 30 от Закона за закрила и развитие на културата (ЗЗРК) . Чл. 4. Министърът на културата контролира дейността на Фонда, като: 1. приема стратегически насоки за дейността му; 2. определя дневния ред за заседанията на Управителния съвет по предложение на изпълнителния директор, свиква и ръководи заседанията на Управителния съвет и подписва неговите актове; 3. одобрява програмите по чл. 27, ал. 1, т. 1 от ЗЗРК и ги включва в програмния бюджет на Министерството на културата; 4. осъществява мониторинг и анализ на дейността на Фонда; 5. приема Годишния финансов отчет и Годишния доклад за дейността на Фонда; 6. осъществява контрол чрез Инспектората по чл. 46 от Закона за администрацията и Звеното за вътрешен одит на Министерството на културата. Глава втора. УПРАВЛЕНИЕ И УСТРОЙСТВО Раздел I. Управителен съвет Чл. 5. (1) Органи на управление на Фонда са Управителният съвет и изпълнителният директор. (2) Членовете на Управителния съвет и изпълнителният директор попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 . Чл. 6. (1) Поименният състав на Управителния съвет се определя със заповед на министъра на културата: 1. по предложение на съответните министри и на Националното сдружение на общините в случаите по чл. 26, ал. 1, т. 1 и 2 от ЗЗРК , в писмена форма; 2. по реда на ал. 2 - 5 - за членовете по чл. 26, ал. 1, т. 3 от ЗЗРК . (2) За определяне на членовете по чл. 26, ал. 1, т. 3 от ЗЗРК , не по-късно от три месеца преди изтичането на мандата им изпълнителният директор публикува на интернет страницата покана за предоставяне на предложения за попълване на състава на Управителния съвет. (3) Предложенията по ал. 2 се разглеждат от техническа комисия, назначена от министъра на културата за установяване на съответствие с изискванията по чл. 26, ал. 7 и 9 от ЗЗРК , и комисия по избора в 9-членен състав, назначена от министъра на културата, състояща се от: 1. двама служители на Министерството на културата; 2. двама служители на Фонда; 3. петима представители, предложени от ръководните органи на творческите съюзи и културни организации или висши училища в областта на културата. (4) Комисията по избора представя мотивирано предложение за избор на членове на Управителния съвет на министъра на културата. (5) За установяване на обстоятелствата по чл. 26, ал. 9 от ЗЗРК кандидатите представят декларация пред техническата комисия по ал. 3. Чл. 7. (1) Управителният съвет подпомага министъра на културата при определяне на стратегическите насоки и осигуряването на прозрачността на дейността на Фонда, като: 1. приема предложението за видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите; 2. приема индикативна годишна програма за конкурсите на Фонда; 3. приема решения за пренасочване на неусвоени средства по проведените конкурси; 4. приема годишен доклад за дейността на Фонда и го представя на министъра на културата; 5. одобрява годишния финансов отчет на Фонда и го представя на министъра на културата; 6. взема решения за одобряване на доклад на оценителните комисии и за финансиране на проектите; 7. инициира промени в Устройствения правилник на Фонда; 8. приема други решения, свързани с дейността на Фонда. (2) Всички решения на Управителния съвет задължително съдържат мотиви. Решенията на Управителния съвет се публикуват на интернет страницата на Фонда заедно с мотивите не по-късно от три седмици след вземане на решението. Чл. 8. (1) Управителният съвет заседава редовно 8 пъти годишно или извънредно по предварително публикуван дневен ред на интернет страницата на Фонда. Дневният ред се определя от министъра на културата по предложение на изпълнителния директор. Материалите за дневния ред се предоставят на членовете на Управителния съвет най-късно пет дни преди заседанието. (2) По решение на всички присъстващи на заседанието членове дневният ред може да бъде допълван с процедурни въпроси. Предложенията се приемат с мнозинство повече от половината от присъстващите членове. (3) Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с явно гласуване и с мнозинство повече от половината от общия брой на неговите членове. (4) Изпълнителният директор участва в заседанията на Управителния съвет със съвещателен глас. (5) Управителният съвет може да заседава неприсъствено или чрез технически средства за дистанционна връзка. Решенията се вземат с мнозинство повече от половината от общия брой на всички негови членове. (6) Управителният съвет може да заседава и по искане на повече от половината свои членове. За свикване на заседание по инициатива на членовете на Управителния съвет се прави писмено предложение до председателя на Управителния съвет. Чл. 9. (1) За заседанията на Управителния съвет се води протокол за взетите решения, който се подписва от председателя на Управителния съвет и от съставителя на протокола. Протоколите и приложенията към тях се съхраняват от изпълнителния директор и се публикуват на интернет страницата на Фонда до три дни след изтичането на срока по ал. 4 или 5. (2) На присъствените заседания се осъществява аудиозапис за нуждите на протоколирането на заседанието. (3) На онлайн заседанията се извършва видеозаснемане за нуждите на протоколирането на заседанията. (4) Членовете на Управителния съвет в тридневен срок от получаването на протокола по ал. 2 или 3 могат да представят бележки. След отразяване на бележките протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола. (5) При неприсъствено заседание се изготвя проект на протокол за взетите решения, който се предоставя по електронен път на членовете на Управителния съвет, които имат възможност в петдневен срок да представят бележки по електронната поща. Протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола. (6) Протоколите от проведените заседания се съставят от представител на Фонда, определен със заповед на изпълнителния директор. Чл. 10. (1) Когато на заседание се обсъжда и решава въпрос, по който член на Управителния съвет има частен интерес по смисъла на Закона за противодействие на корупцията , последният не може да участва в обсъждането и да гласува. Деклариране на частен интерес става най-късно до започването на заседанието. Обстоятелствата по тази алинея се отразяват в протокола от съответното заседание. (2) Председателят на Управителния съвет е длъжен да направи отвод на член на Управителния съвет, ако разполага с писмена достоверна информация за негов частен интерес във връзка с конкретно правомощие. Съответният член на Управителния съвет се изключва от заседанието и от гласуването. Чл. 11. (1) Освен ако в закон е предвидено друго, членовете на Управителния съвет по чл. 26, ал. 1, т. 3 от ЗЗРК за участие в заседанията на Управителния съвет получават възнаграждение, което се посочва в заповедта по чл. 6, ал. 1 . Възнагражденията на членовете на Управителния съвет се изплащат от бюджета на Фонда. (2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация по образец, утвърден от изпълнителния директор. Раздел II. Изпълнителен директор Чл. 12. (1) Изпълнителният директор се назначава за срок 4 години от министъра на културата след провеждане на конкурс. Провеждането на конкурса се излъчва на запис на интернет страницата на Министерството на културата. (2) Изпълнителният директор трябва: 1. да е български гражданин, и 2. да има висше образование с образователно-квалификационна степен \"магистър\" и не по-малко от 5 години професионален опит, от които 3 на ръководна длъжност в професионалните направления от област на висше образование \"Изкуства\" или в професионални направления история и археология, социология, антропология и науки за културата, икономика, право, филология, социални дейности и администрация и управление. (3) Конкурсът се обявява от органа по назначаването, който със заповед определя: 1. длъжността, за която се провежда конкурсът; 2. минималните и специфичните изисквания за заемане на съответната длъжност; 3. начина за провеждане на конкурса; 4. необходимите документи, мястото и срока за подаването им, който не може да бъде по-кратък от 10 дни и по-дълъг от 14 дни от публикуването на обявлението за конкурса; 5. общодостъпното място, на което ще се обявяват списъците или други съобщения във връзка с конкурса. (4) Допускането на кандидатите до конкурса се извършва от конкурсната комисия. До участие не се допускат лица, които не са представили необходимите документи и не отговарят на минималните и специфичните изисквания, предвидени в нормативните актове за заемане на съответната длъжност. (5) Конкурсната комисия изготвя списъци на допуснатите и недопуснатите кандидати и ги публикува на интернет страницата на Фонда и на общодостъпното място по ал. 3, т. 5 в тридневен срок от крайната дата за подаване на документите, като в същия срок публикува на интернет страницата на Фонда датата, часа и мястото на провеждане на конкурса. Датата за провеждане на конкурса не може да бъде по-рано от 7 дни след публикуване на уведомлението за това. (6) В списъка на недопуснатите кандидати се посочват основанията за недопускане. (7) Недопуснатите до участие в конкурса могат да подадат жалба пред органа по назначаването в тридневен срок от обявяването на списъка. Органът по назначаването се произнася в тридневен срок. Жалбата не спира конкурсната процедура. Решението на органа по назначаването не подлежи на съдебен контрол. Чл. 13. (1) Конкурсът се провежда от 9-членна конкурсна комисия, в която задължително се включват: 1. четирима представители от дирекциите от специализираната администрация на Министерството на културата и един служител с юридическо образование от Министерството на културата; 2. трима представители на Управителния съвет; 3. един представител на Фонда. (2) Членовете на комисията по ал. 1 попълват карти за оценка по образец, утвърден от министъра на културата, с критерии за оценка в областите, свързани с управление на Фонда, включително управление на програми и проекти, управление на публични финанси, управление на културата, управление на европейски средства и програми, компетентност, свързана с провеждане на културни политики в страната и в рамките на Европейския съюз. Максималният сбор от точки при оценяването е 100, като за участие в класирането се приема кандидат, получил най-малко 70 точки. (3) Конкурсът се провежда чрез събеседване за представяне на писмена концепция за организацията и дейността на Фонда. (4) Въз основа на проведения конкурс и получените оценки комисията класира кандидатите в низходящ ред съобразно получените оценки и изготвя протокол за резултатите от конкурса. Решението на комисията се публикува на интернет страницата на Министерството на културата и всички кандидати, допуснати до събеседване, се уведомяват по електронен път на електронен адрес, предоставен за кореспонденция. (5) Ако никой от явилите се кандидати не се представи успешно, комисията съставя протокол и предлага на министъра на културата да прекрати конкурса. (6) Протоколът и всички документи на класираните кандидати се представят на органа по назначаването в 3-дневен срок от провеждането на конкурса. (7) Трудовото правоотношение възниква с лицето, което е класирано на първо място, от деня, в който е получило съобщението за резултата. Ако лицето не постъпи на работа в 2-седмичен срок от получаване на съобщението, трудовото правоотношение се смята за невъзникнало. В този случай трудовото правоотношение възниква със следващия в класирането участник в конкурса, за което той се уведомява писмено. При уважителни причини срокът за постъпване на работа може да бъде до три месеца. Чл. 14. (1) Изпълнителният директор: 1. представлява Фонда в страната и в чужбина; 2. ръководи, организира, координира и контролира изпълнението на функциите и задачите на Фонда, както и връзките му с други институции, органи и организации; 3. осигурява изпълнението на решенията на Управителния съвет; 4. изготвя предложение за видовете програми, по които Фондът финансира проекти, методика за оценка и класиране на проектите; 5. изготвя индикативната годишна програма за конкурсите на Фонда в срок до 1 юни на предходната година и я публикува на интернет страницата на Фонда и на Портала за обществени консултации за срок 30 дни; 6. изготвя и представя на Управителния съвет годишния финансов отчет на Фонда; 7. подготвя и внася в Управителния съвет годишен доклад за дейността на Фонда и го публикува на интернет страницата на Фонда; 8. открива със заповед конкурсите на Фонда въз основа на индикативната годишна програма, приета от Управителния съвет; 9. сключва договорите за предоставяне на средства от Фонда, издава заповеди за одобряване на разходи по сключени договори и за възстановяване на неправомерно получени средства във връзка с изпълнение на одобрени проекти; 10. упражнява контрол по процедурите за предоставяне на средства от Фонда, както и за мониторинга и оценката на изпълнението на финансираните проекти; 11. организира дейността по финансовото управление и контрол на Фонда в съответствие с действащото законодателство; 12. представя на Управителния съвет 6-месечен доклад за изразходването на средствата на Фонда; 13. утвърждава длъжностното разписание и длъжностните характеристики на служителите на Фонда; 14. издава актове за възникване, изменение и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на Фонда; 15. издава вътрешните актове, свързани с дейността и организацията на работата във Фонда; 16. управлява имуществото на Фонда; 17. осигурява и поддържа капацитет за осъществяване на дейностите по планиране, разработване, уведомяване, документиране, предоставяне и управление, докладване и контрол на предоставянето на държавни и минимални помощи; 18. решава всички останали административни въпроси, свързани с дейността на Фонда; 19. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ; 20. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) При отсъствие на изпълнителния директор функциите му се изпълняват от длъжностно лице, определено с негова заповед за всеки конкретен случай. (3) Изпълнителният директор на Фонда е администратор на държавна и/или минимална помощ с всички произтичащи от това права и задължения и отговаря за организацията на дейността на Фонда при съобразяване със законодателството и правилата в областта на държавните помощи, когато е приложимо. Раздел III. Комисии Чл. 15. (1) В съставите на комисиите за оценка на проектите се включват експерти от списъка на оценителите по чл. 32б, ал. 3 от ЗЗРК . Съставите на комисиите се предлагат от изпълнителния директор и се одобряват от Управителния съвет. Комисиите се назначават със заповед на изпълнителния директор. (2) Членовете на комисиите по ал. 1 попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 . Раздел IV. Устройство Чл. 16. (1) Фондът е организиран в обща и специализирана администрация според дейностите, които извършва. (2) Общата численост на персонала е 16 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложение № 2 . (4) По предложение на изпълнителния директор с решение на Управителния съвет могат да бъдат създадени териториални звена в структурата на Фонда. Раздел V. Обща администрация Чл. 17. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяването на дейността на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в дирекция \"Финансови и административни дейности\". (3) Дирекция \"Финансови и административни дейности\": 1. приема, регистрира и разпределя входящата служебна кореспонденция, извежда и изпраща изходящата кореспонденция; 2. предоставя информация на граждани и организации за движението на преписките по реда на Закона за достъп до обществена информация , осъществява други дейности във връзка с административното обслужване; 3. систематизира и съхранява документи и материали в съответствие със Закона за Националния архивен фонд ; 4. разработва вътрешни правила за работна заплата в администрацията; 5. образува, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки и удостоверения за служебен и трудов стаж; 6. разработва длъжностно и поименно разписание на длъжностите в администрацията и изготвя съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство; 7. осъществява финансово-счетоводното обслужване в съответствие с разпоредбите на Закона за счетоводството , Закона за публичните финанси и други нормативни актове; 8. подготвя предложения по средносрочната бюджетна прогноза, проектобюджета и бюджета на Фонда; 9. изготвя годишните и междинните финансови отчети; 10. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства, в т.ч. осъществяването на предварителен контрол за законосъобразност на предстоящи решения и действия на изпълнителния директор; 11. отговаря за функционирането на системата за двойния подпис; 12. управлява имотите и вещите - държавна собственост, предоставени за нуждите на Фонда, води регистър за предоставените имоти - държавна собственост, и организира материално-техническото снабдяване; 13. води регистър на постъпилите предложения и сигнали съгласно глава осма от Административнопроцесуалния кодекс ; 14. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки; 15. изпълнява и други функции и задачи, възложени от изпълнителния директор. Раздел VI. Специализирана администрация Чл. 18. (1) Специализираната администрация е организирана в дирекция \"Програми и проекти\". (2) Дирекция \"Програми и проекти\": 1. организира, координира и участва в изготвянето, актуализирането, изпълнението, наблюдението и оценката на програмите съгласно правилата за съответната програма, вътрешните правила на дирекцията, системите за управление и контрол, както и приложимото законодателство; 2. участва в разработването на проекти на нормативни актове, свързани с дейността на Фонда; 3. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 4. дава мотивирани становища по правни въпроси и осъществява процесуално представителство; 5. осъществява цялостния процес по провеждане на процедури за предоставяне на безвъзмездна финансова помощ по националните програми; 6. изготвя годишните доклади и окончателния доклад за изпълнението на програмите; 7. организира, координира и участва в процеса по разработването и при необходимост - изменението на програмите, заедно със съпътстващите ги документи; 8. удостоверява, че финансираните дейности, доставки и услуги са извършени и че декларираните от бенефициентите разходи са действително изпълнени и са в съответствие с националните правила; 9. извършва административни проверки по отношение на искания за плащане и проверки на място на операциите, финансирани по съответната програма; 10. извършва плащания към бенефициерите и гарантира, че съществува система за записване и съхраняване в електронна форма на счетоводните записи за всяка операция по програмите и че са събрани данни за изпълнението, необходими за финансовото управление, мониторинг, проверки, одити и оценка; 11. уведомява изпълнителния директор за нередности и нарушения, установени при осъществяване на дейностите по т. 1; 12. осигурява спазването на изискванията за информираност и публичност; 13. осъществява функции по администриране на държавна и минимална помощ, предоставяна в изпълнение на програмите; 14. изпълнява други дейности и задачи, възложени от Управителния съвет и от изпълнителния директор. Глава трета. РЕД ЗА КАНДИДАТСТВАНЕ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Ред за кандидатстване Чл. 19. (1) Кандидатстването по обявените конкурси се осъществява чрез информационната система за кандидатстване, достъпът до която се осигурява чрез интернет страницата на Фонда. (2) Кандидатите попълват формуляр за участие в конкурса чрез информационната система по ал. 1, като прилагат всички образци на документите за кандидатстване и всички изискуеми документи. Когато към формуляра се прилагат документи на чужд език, те се представят заедно с превод на български език, освен ако условията на конкурса предвиждат друго. (3) При кандидатстването по реда на ал. 1 българските юридически лица посочват единен идентификационен код. Чуждестранните юридически лица представят легализиран превод на документа, издаден от компетентен орган в държавата на тяхното учредяване, установяващ съществуването на чуждестранното лице, името на лицата, които го представляват според регистър или по аналогичен на него начин за регистрация, в който е вписан начинът на представляване и че те имат предмет на дейност в сферата на културата. (4) Фондът няма право да изисква документи, до които има достъп по служебен път или чрез публичен регистър или които могат да бъдат осигурени чрез пряк и безплатен достъп до националните бази данни на държавите - членки на Европейския съюз. (5) Общите условия за провеждане на конкурсите за предоставяне на средства от Фонда, за допустимост на разходите, за оценка на проектите и за тяхното изпълнение се уреждат в наредбата по чл. 32а, ал. 1 от ЗЗРК . Чл. 20. (1) Кандидатстването се осъществява в сроковете, посочени в заповедта за обявяване на съответния конкурс. (2) При подаването на формуляра по чл. 19, ал. 2 кандидатите представят: 1. декларация, че кандидатстващият проект не е подкрепен за същите дейности с финансови средства по реда на чл. 14, ал. 2, т. 1 от ЗЗРК или на друго основание от друг финансиращ орган или организация; 2. други документи, предвидени за съответния конкурс. (3) Срокът за подаване на проекти може да се удължава: 1. при изменение на образците на конкурсната документация, след обявяване на конкурса; 2. когато в срок до три дни преди изтичането на срока за подаване на формуляра няма постъпили предложения или всички постъпили предложения са оттеглени; 3. когато общият размер на заявените средства за финансиране по подадените в рамките на срока на конкурсната процедура проекти е по-малък от обявения със заповедта за конкурса общ бюджет на финансовите средства; 4. при установено непланирано прекъсване във функционирането на информационната система в предходните три дни или в деня, в който изтича срокът за подаване на формуляра по чл. 22, ал. 3 . Чл. 21. На интернет страницата на Фонда се публикува: 1. информация за дейността на Фонда, включително информация за текущи и приключили конкурси; 2. индикативната годишна програма; 3. видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите по чл. 27, ал. 1, т. 1 от ЗЗРК ; 4. информация за членовете на Управителния съвет; 5. дневният ред, протоколите и решенията на Управителния съвет. Раздел II. Организация на работа Чл. 22. (1) Входящите и създадените в резултат от дейността на Фонда документи се регистрират в автоматизираната информационна система за поддържане и обработка на електронни документи и документи на хартиен носител. (2) Организацията, редът и начинът на движение на служебните преписки се определят с Правилата за деловодната дейност и документооборота във Фонда, утвърдени със заповед от изпълнителния директор. Чл. 23. Предложенията и сигналите, подадени до изпълнителния директор или до Управителния съвет, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административно-процесуалния кодекс . Чл. 24. (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях. (2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до министъра, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) Предложенията и сигналите, които не са в рамките на компетентността на изпълнителния директор и на Управителния съвет, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала. Чл. 25. (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му. (2) Решението, постановено по подаден сигнал, не подлежи на обжалване. Чл. 26. (1) Работното време на служителите на Фонда е с променливи граници от 8,30 ч. до 19,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12,00 и 14,00 ч. (2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 27. Приемното време на изпълнителния директор, включително за изслушване на граждани и представители на организации относно предложения и сигнали, както и на административните звена, обслужващи граждани, се оповестява на специално обозначени места в сградата на Фонда и на интернет страницата му. Чл. 28. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа във Фонда, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Фонда. Глава четвърта. КОНТРОЛ Чл. 29. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от изпълнителния директор. (2) Служителите на Фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите. Чл. 30. За резултатите от извършените проверки се представя доклад до изпълнителния директор. Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 24, ал. 4 , чл. 25, ал. 2 , чл. 29, ал. 2 и чл. 32а, ал. 3 от Закона за закрила и развитие на културата . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 5, ал. 2 ДЕКЛАРАЦИЯ към чл. 5, ал. 2 Долуподписаният/ата, ................................, в качеството си на председател/член на Управителния съвет/изпълнителен директор/председател/член на комисия, определена, със Заповед № .................................. ДЕКЛАРИРАМ: 1. Че ще оценявам безпристрастно и обективно оценяването на проектното предложение с наименование: .................................................................................., подадено от ............................................................................................. * (* т. 1 не се попълва от изпълнителен директор) 2. Че нямам материален интерес от оценяването на проектното предложение........................................................ 3. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране. 4. Нямам частен интерес по смисъла на Закона за противодействие на корупцията при оценяване на проекта за финансиране. 5. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка с работата на комисията. При промяна на декларираните от мен по-горе данни ще представя нова декларация. Известно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . Дата: ........                                 Декларатор: ............. (подпис) Приложение № 2 към чл. 16, ал. 3 Численост на персонала в организационните структури на Национален фонд \"Култура\" - 16 щатни бройки Изпълнителен директор - 1 Обща администрация - 4, в т.ч. дирекция \"Финансови и административни дейности - 4 Специализирана администрация - 11, в т.ч. дирекция \"Програми и проекти\" - 11.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛЕН ФОНД \"КУЛТУРА\" В сила от 28.12.2024 г. Приет с ПМС № 492 от 27.12.2024 г. Обн. ДВ. бр. 109 от 28 Декември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат: 1. дейността, структурата, функциите, организацията на работа и числеността на персонала на Национален фонд \"Култура\", наричан по-нататък \"Фонда\"; 2. правилата за организацията на работата на Управителния съвет, включително мерките за предотвратяване на конфликт на интереси; 3. условията и редът за провеждане на конкурс за изпълнителен директор на Фонда; 4. редът за кандидатстване по обявени конкурси. Чл. 2. (1) Фондът е юридическо лице на бюджетна издръжка към министъра на културата със седалище в гр. София. (2) Изпълнителният директор на Фонда е второстепенен разпоредител с бюджет по бюджета на Министерството на културата. Чл. 3. Средствата за дейността на Фонда се осигуряват от източниците съгласно чл. 30 от Закона за закрила и развитие на културата (ЗЗРК) . Чл. 4. Министърът на културата контролира дейността на Фонда, като: 1. приема стратегически насоки за дейността му; 2. определя дневния ред за заседанията на Управителния съвет по предложение на изпълнителния директор, свиква и ръководи заседанията на Управителния съвет и подписва неговите актове; 3. одобрява програмите по чл. 27, ал. 1, т. 1 от ЗЗРК и ги включва в програмния бюджет на Министерството на културата; 4. осъществява мониторинг и анализ на дейността на Фонда; 5. приема Годишния финансов отчет и Годишния доклад за дейността на Фонда; 6. осъществява контрол чрез Инспектората по чл. 46 от Закона за администрацията и Звеното за вътрешен одит на Министерството на културата. Глава втора. УПРАВЛЕНИЕ И УСТРОЙСТВО Раздел I. Управителен съвет Чл. 5. (1) Органи на управление на Фонда са Управителният съвет и изпълнителният директор. (2) Членовете на Управителния съвет и изпълнителният директор попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 . Чл. 6. (1) Поименният състав на Управителния съвет се определя със заповед на министъра на културата: 1. по предложение на съответните министри и на Националното сдружение на общините в случаите по чл. 26, ал. 1, т. 1 и 2 от ЗЗРК , в писмена форма; 2. по реда на ал. 2 - 5 - за членовете по чл. 26, ал. 1, т. 3 от ЗЗРК . (2) За определяне на членовете по чл. 26, ал. 1, т. 3 от ЗЗРК , не по-късно от три месеца преди изтичането на мандата им изпълнителният директор публикува на интернет страницата покана за предоставяне на предложения за попълване на състава на Управителния съвет. (3) Предложенията по ал. 2 се разглеждат от техническа комисия, назначена от министъра на културата за установяване на съответствие с изискванията по чл. 26, ал. 7 и 9 от ЗЗРК , и комисия по избора в 9-членен състав, назначена от министъра на културата, състояща се от: 1. двама служители на Министерството на културата; 2. двама служители на Фонда; 3. петима представители, предложени от ръководните органи на творческите съюзи и културни организации или висши училища в областта на културата. (4) Комисията по избора представя мотивирано предложение за избор на членове на Управителния съвет на министъра на културата. (5) За установяване на обстоятелствата по чл. 26, ал. 9 от ЗЗРК кандидатите представят декларация пред техническата комисия по ал. 3. Чл. 7. (1) Управителният съвет подпомага министъра на културата при определяне на стратегическите насоки и осигуряването на прозрачността на дейността на Фонда, като: 1. приема предложението за видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите; 2. приема индикативна годишна програма за конкурсите на Фонда; 3. приема решения за пренасочване на неусвоени средства по проведените конкурси; 4. приема годишен доклад за дейността на Фонда и го представя на министъра на културата; 5. одобрява годишния финансов отчет на Фонда и го представя на министъра на културата; 6. взема решения за одобряване на доклад на оценителните комисии и за финансиране на проектите; 7. инициира промени в Устройствения правилник на Фонда; 8. приема други решения, свързани с дейността на Фонда. (2) Всички решения на Управителния съвет задължително съдържат мотиви. Решенията на Управителния съвет се публикуват на интернет страницата на Фонда заедно с мотивите не по-късно от три седмици след вземане на решението. Чл. 8. (1) Управителният съвет заседава редовно 8 пъти годишно или извънредно по предварително публикуван дневен ред на интернет страницата на Фонда. Дневният ред се определя от министъра на културата по предложение на изпълнителния директор. Материалите за дневния ред се предоставят на членовете на Управителния съвет най-късно пет дни преди заседанието. (2) По решение на всички присъстващи на заседанието членове дневният ред може да бъде допълван с процедурни въпроси. Предложенията се приемат с мнозинство повече от половината от присъстващите членове. (3) Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с явно гласуване и с мнозинство повече от половината от общия брой на неговите членове. (4) Изпълнителният директор участва в заседанията на Управителния съвет със съвещателен глас. (5) Управителният съвет може да заседава неприсъствено или чрез технически средства за дистанционна връзка. Решенията се вземат с мнозинство повече от половината от общия брой на всички негови членове. (6) Управителният съвет може да заседава и по искане на повече от половината свои членове. За свикване на заседание по инициатива на членовете на Управителния съвет се прави писмено предложение до председателя на Управителния съвет. Чл. 9. (1) За заседанията на Управителния съвет се води протокол за взетите решения, който се подписва от председателя на Управителния съвет и от съставителя на протокола. Протоколите и приложенията към тях се съхраняват от изпълнителния директор и се публикуват на интернет страницата на Фонда до три дни след изтичането на срока по ал. 4 или 5. (2) На присъствените заседания се осъществява аудиозапис за нуждите на протоколирането на заседанието. (3) На онлайн заседанията се извършва видеозаснемане за нуждите на протоколирането на заседанията. (4) Членовете на Управителния съвет в тридневен срок от получаването на протокола по ал. 2 или 3 могат да представят бележки. След отразяване на бележките протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола. (5) При неприсъствено заседание се изготвя проект на протокол за взетите решения, който се предоставя по електронен път на членовете на Управителния съвет, които имат възможност в петдневен срок да представят бележки по електронната поща. Протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола. (6) Протоколите от проведените заседания се съставят от представител на Фонда, определен със заповед на изпълнителния директор. Чл. 10. (1) Когато на заседание се обсъжда и решава въпрос, по който член на Управителния съвет има частен интерес по смисъла на Закона за противодействие на корупцията , последният не може да участва в обсъждането и да гласува. Деклариране на частен интерес става най-късно до започването на заседанието. Обстоятелствата по тази алинея се отразяват в протокола от съответното заседание. (2) Председателят на Управителния съвет е длъжен да направи отвод на член на Управителния съвет, ако разполага с писмена достоверна информация за негов частен интерес във връзка с конкретно правомощие. Съответният член на Управителния съвет се изключва от заседанието и от гласуването. Чл. 11. (1) Освен ако в закон е предвидено друго, членовете на Управителния съвет по чл. 26, ал. 1, т. 3 от ЗЗРК за участие в заседанията на Управителния съвет получават възнаграждение, което се посочва в заповедта по чл. 6, ал. 1 . Възнагражденията на членовете на Управителния съвет се изплащат от бюджета на Фонда. (2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация по образец, утвърден от изпълнителния директор. Раздел II. Изпълнителен директор Чл. 12. (1) Изпълнителният директор се назначава за срок 4 години от министъра на културата след провеждане на конкурс. Провеждането на конкурса се излъчва на запис на интернет страницата на Министерството на културата. (2) Изпълнителният директор трябва: 1. да е български гражданин, и 2. да има висше образование с образователно-квалификационна степен \"магистър\" и не по-малко от 5 години професионален опит, от които 3 на ръководна длъжност в професионалните направления от област на висше образование \"Изкуства\" или в професионални направления история и археология, социология, антропология и науки за културата, икономика, право, филология, социални дейности и администрация и управление. (3) Конкурсът се обявява от органа по назначаването, който със заповед определя: 1. длъжността, за която се провежда конкурсът; 2. минималните и специфичните изисквания за заемане на съответната длъжност; 3. начина за провеждане на конкурса; 4. необходимите документи, мястото и срока за подаването им, който не може да бъде по-кратък от 10 дни и по-дълъг от 14 дни от публикуването на обявлението за конкурса; 5. общодостъпното място, на което ще се обявяват списъците или други съобщения във връзка с конкурса. (4) Допускането на кандидатите до конкурса се извършва от конкурсната комисия. До участие не се допускат лица, които не са представили необходимите документи и не отговарят на минималните и специфичните изисквания, предвидени в нормативните актове за заемане на съответната длъжност. (5) Конкурсната комисия изготвя списъци на допуснатите и недопуснатите кандидати и ги публикува на интернет страницата на Фонда и на общодостъпното място по ал. 3, т. 5 в тридневен срок от крайната дата за подаване на документите, като в същия срок публикува на интернет страницата на Фонда датата, часа и мястото на провеждане на конкурса. Датата за провеждане на конкурса не може да бъде по-рано от 7 дни след публикуване на уведомлението за това. (6) В списъка на недопуснатите кандидати се посочват основанията за недопускане. (7) Недопуснатите до участие в конкурса могат да подадат жалба пред органа по назначаването в тридневен срок от обявяването на списъка. Органът по назначаването се произнася в тридневен срок. Жалбата не спира конкурсната процедура. Решението на органа по назначаването не подлежи на съдебен контрол. Чл. 13. (1) Конкурсът се провежда от 9-членна конкурсна комисия, в която задължително се включват: 1. четирима представители от дирекциите от специализираната администрация на Министерството на културата и един служител с юридическо образование от Министерството на културата; 2. трима представители на Управителния съвет; 3. един представител на Фонда. (2) Членовете на комисията по ал. 1 попълват карти за оценка по образец, утвърден от министъра на културата, с критерии за оценка в областите, свързани с управление на Фонда, включително управление на програми и проекти, управление на публични финанси, управление на културата, управление на европейски средства и програми, компетентност, свързана с провеждане на културни политики в страната и в рамките на Европейския съюз. Максималният сбор от точки при оценяването е 100, като за участие в класирането се приема кандидат, получил най-малко 70 точки. (3) Конкурсът се провежда чрез събеседване за представяне на писмена концепция за организацията и дейността на Фонда. (4) Въз основа на проведения конкурс и получените оценки комисията класира кандидатите в низходящ ред съобразно получените оценки и изготвя протокол за резултатите от конкурса. Решението на комисията се публикува на интернет страницата на Министерството на културата и всички кандидати, допуснати до събеседване, се уведомяват по електронен път на електронен адрес, предоставен за кореспонденция. (5) Ако никой от явилите се кандидати не се представи успешно, комисията съставя протокол и предлага на министъра на културата да прекрати конкурса. (6) Протоколът и всички документи на класираните кандидати се представят на органа по назначаването в 3-дневен срок от провеждането на конкурса. (7) Трудовото правоотношение възниква с лицето, което е класирано на първо място, от деня, в който е получило съобщението за резултата. Ако лицето не постъпи на работа в 2-седмичен срок от получаване на съобщението, трудовото правоотношение се смята за невъзникнало. В този случай трудовото правоотношение възниква със следващия в класирането участник в конкурса, за което той се уведомява писмено. При уважителни причини срокът за постъпване на работа може да бъде до три месеца. Чл. 14. (1) Изпълнителният директор: 1. представлява Фонда в страната и в чужбина; 2. ръководи, организира, координира и контролира изпълнението на функциите и задачите на Фонда, както и връзките му с други институции, органи и организации; 3. осигурява изпълнението на решенията на Управителния съвет; 4. изготвя предложение за видовете програми, по които Фондът финансира проекти, методика за оценка и класиране на проектите; 5. изготвя индикативната годишна програма за конкурсите на Фонда в срок до 1 юни на предходната година и я публикува на интернет страницата на Фонда и на Портала за обществени консултации за срок 30 дни; 6. изготвя и представя на Управителния съвет годишния финансов отчет на Фонда; 7. подготвя и внася в Управителния съвет годишен доклад за дейността на Фонда и го публикува на интернет страницата на Фонда; 8. открива със заповед конкурсите на Фонда въз основа на индикативната годишна програма, приета от Управителния съвет; 9. сключва договорите за предоставяне на средства от Фонда, издава заповеди за одобряване на разходи по сключени договори и за възстановяване на неправомерно получени средства във връзка с изпълнение на одобрени проекти; 10. упражнява контрол по процедурите за предоставяне на средства от Фонда, както и за мониторинга и оценката на изпълнението на финансираните проекти; 11. организира дейността по финансовото управление и контрол на Фонда в съответствие с действащото законодателство; 12. представя на Управителния съвет 6-месечен доклад за изразходването на средствата на Фонда; 13. утвърждава длъжностното разписание и длъжностните характеристики на служителите на Фонда; 14. издава актове за възникване, изменение и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на Фонда; 15. издава вътрешните актове, свързани с дейността и организацията на работата във Фонда; 16. управлява имуществото на Фонда; 17. осигурява и поддържа капацитет за осъществяване на дейностите по планиране, разработване, уведомяване, документиране, предоставяне и управление, докладване и контрол на предоставянето на държавни и минимални помощи; 18. решава всички останали административни въпроси, свързани с дейността на Фонда; 19. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ; 20. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) При отсъствие на изпълнителния директор функциите му се изпълняват от длъжностно лице, определено с негова заповед за всеки конкретен случай. (3) Изпълнителният директор на Фонда е администратор на държавна и/или минимална помощ с всички произтичащи от това права и задължения и отговаря за организацията на дейността на Фонда при съобразяване със законодателството и правилата в областта на държавните помощи, когато е приложимо. Раздел III. Комисии Чл. 15. (1) В съставите на комисиите за оценка на проектите се включват експерти от списъка на оценителите по чл. 32б, ал. 3 от ЗЗРК . Съставите на комисиите се предлагат от изпълнителния директор и се одобряват от Управителния съвет. Комисиите се назначават със заповед на изпълнителния директор. (2) Членовете на комисиите по ал. 1 попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 . Раздел IV. Устройство Чл. 16. (1) Фондът е организиран в обща и специализирана администрация според дейностите, които извършва. (2) Общата численост на персонала е 16 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложение № 2 . (4) По предложение на изпълнителния директор с решение на Управителния съвет могат да бъдат създадени териториални звена в структурата на Фонда. Раздел V. Обща администрация Чл. 17. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяването на дейността на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в дирекция \"Финансови и административни дейности\". (3) Дирекция \"Финансови и административни дейности\": 1. приема, регистрира и разпределя входящата служебна кореспонденция, извежда и изпраща изходящата кореспонденция; 2. предоставя информация на граждани и организации за движението на преписките по реда на Закона за достъп до обществена информация , осъществява други дейности във връзка с административното обслужване; 3. систематизира и съхранява документи и материали в съответствие със Закона за Националния архивен фонд ; 4. разработва вътрешни правила за работна заплата в администрацията; 5. образува, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки и удостоверения за служебен и трудов стаж; 6. разработва длъжностно и поименно разписание на длъжностите в администрацията и изготвя съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство; 7. осъществява финансово-счетоводното обслужване в съответствие с разпоредбите на Закона за счетоводството , Закона за публичните финанси и други нормативни актове; 8. подготвя предложения по средносрочната бюджетна прогноза, проектобюджета и бюджета на Фонда; 9. изготвя годишните и междинните финансови отчети; 10. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства, в т.ч. осъществяването на предварителен контрол за законосъобразност на предстоящи решения и действия на изпълнителния директор; 11. отговаря за функционирането на системата за двойния подпис; 12. управлява имотите и вещите - държавна собственост, предоставени за нуждите на Фонда, води регистър за предоставените имоти - държавна собственост, и организира материално-техническото снабдяване; 13. води регистър на постъпилите предложения и сигнали съгласно глава осма от Административнопроцесуалния кодекс ; 14. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки; 15. изпълнява и други функции и задачи, възложени от изпълнителния директор. Раздел VI. Специализирана администрация Чл. 18. (1) Специализираната администрация е организирана в дирекция \"Програми и проекти\". (2) Дирекция \"Програми и проекти\": 1. организира, координира и участва в изготвянето, актуализирането, изпълнението, наблюдението и оценката на програмите съгласно правилата за съответната програма, вътрешните правила на дирекцията, системите за управление и контрол, както и приложимото законодателство; 2. участва в разработването на проекти на нормативни актове, свързани с дейността на Фонда; 3. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 4. дава мотивирани становища по правни въпроси и осъществява процесуално представителство; 5. осъществява цялостния процес по провеждане на процедури за предоставяне на безвъзмездна финансова помощ по националните програми; 6. изготвя годишните доклади и окончателния доклад за изпълнението на програмите; 7. организира, координира и участва в процеса по разработването и при необходимост - изменението на програмите, заедно със съпътстващите ги документи; 8. удостоверява, че финансираните дейности, доставки и услуги са извършени и че декларираните от бенефициентите разходи са действително изпълнени и са в съответствие с националните правила; 9. извършва административни проверки по отношение на искания за плащане и проверки на място на операциите, финансирани по съответната програма; 10. извършва плащания към бенефициерите и гарантира, че съществува система за записване и съхраняване в електронна форма на счетоводните записи за всяка операция по програмите и че са събрани данни за изпълнението, необходими за финансовото управление, мониторинг, проверки, одити и оценка; 11. уведомява изпълнителния директор за нередности и нарушения, установени при осъществяване на дейностите по т. 1; 12. осигурява спазването на изискванията за информираност и публичност; 13. осъществява функции по администриране на държавна и минимална помощ, предоставяна в изпълнение на програмите; 14. изпълнява други дейности и задачи, възложени от Управителния съвет и от изпълнителния директор. Глава трета. РЕД ЗА КАНДИДАТСТВАНЕ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Ред за кандидатстване Чл. 19. (1) Кандидатстването по обявените конкурси се осъществява чрез информационната система за кандидатстване, достъпът до която се осигурява чрез интернет страницата на Фонда. (2) Кандидатите попълват формуляр за участие в конкурса чрез информационната система по ал. 1, като прилагат всички образци на документите за кандидатстване и всички изискуеми документи. Когато към формуляра се прилагат документи на чужд език, те се представят заедно с превод на български език, освен ако условията на конкурса предвиждат друго. (3) При кандидатстването по реда на ал. 1 българските юридически лица посочват единен идентификационен код. Чуждестранните юридически лица представят легализиран превод на документа, издаден от компетентен орган в държавата на тяхното учредяване, установяващ съществуването на чуждестранното лице, името на лицата, които го представляват според регистър или по аналогичен на него начин за регистрация, в който е вписан начинът на представляване и че те имат предмет на дейност в сферата на културата. (4) Фондът няма право да изисква документи, до които има достъп по служебен път или чрез публичен регистър или които могат да бъдат осигурени чрез пряк и безплатен достъп до националните бази данни на държавите - членки на Европейския съюз. (5) Общите условия за провеждане на конкурсите за предоставяне на средства от Фонда, за допустимост на разходите, за оценка на проектите и за тяхното изпълнение се уреждат в наредбата по чл. 32а, ал. 1 от ЗЗРК . Чл. 20. (1) Кандидатстването се осъществява в сроковете, посочени в заповедта за обявяване на съответния конкурс. (2) При подаването на формуляра по чл. 19, ал. 2 кандидатите представят: 1. декларация, че кандидатстващият проект не е подкрепен за същите дейности с финансови средства по реда на чл. 14, ал. 2, т. 1 от ЗЗРК или на друго основание от друг финансиращ орган или организация; 2. други документи, предвидени за съответния конкурс. (3) Срокът за подаване на проекти може да се удължава: 1. при изменение на образците на конкурсната документация, след обявяване на конкурса; 2. когато в срок до три дни преди изтичането на срока за подаване на формуляра няма постъпили предложения или всички постъпили предложения са оттеглени; 3. когато общият размер на заявените средства за финансиране по подадените в рамките на срока на конкурсната процедура проекти е по-малък от обявения със заповедта за конкурса общ бюджет на финансовите средства; 4. при установено непланирано прекъсване във функционирането на информационната система в предходните три дни или в деня, в който изтича срокът за подаване на формуляра по чл. 22, ал. 3 . Чл. 21. На интернет страницата на Фонда се публикува: 1. информация за дейността на Фонда, включително информация за текущи и приключили конкурси; 2. индикативната годишна програма; 3. видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите по чл. 27, ал. 1, т. 1 от ЗЗРК ; 4. информация за членовете на Управителния съвет; 5. дневният ред, протоколите и решенията на Управителния съвет. Раздел II. Организация на работа Чл. 22. (1) Входящите и създадените в резултат от дейността на Фонда документи се регистрират в автоматизираната информационна система за поддържане и обработка на електронни документи и документи на хартиен носител. (2) Организацията, редът и начинът на движение на служебните преписки се определят с Правилата за деловодната дейност и документооборота във Фонда, утвърдени със заповед от изпълнителния директор. Чл. 23. Предложенията и сигналите, подадени до изпълнителния директор или до Управителния съвет, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административно-процесуалния кодекс . Чл. 24. (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях. (2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до министъра, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) Предложенията и сигналите, които не са в рамките на компетентността на изпълнителния директор и на Управителния съвет, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала. Чл. 25. (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му. (2) Решението, постановено по подаден сигнал, не подлежи на обжалване. Чл. 26. (1) Работното време на служителите на Фонда е с променливи граници от 8,30 ч. до 19,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12,00 и 14,00 ч. (2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 27. Приемното време на изпълнителния директор, включително за изслушване на граждани и представители на организации относно предложения и сигнали, както и на административните звена, обслужващи граждани, се оповестява на специално обозначени места в сградата на Фонда и на интернет страницата му. Чл. 28. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа във Фонда, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Фонда. Глава четвърта. КОНТРОЛ Чл. 29. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от изпълнителния директор. (2) Служителите на Фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите. Чл. 30. За резултатите от извършените проверки се представя доклад до изпълнителния директор. Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 24, ал. 4 , чл. 25, ал. 2 , чл. 29, ал. 2 и чл. 32а, ал. 3 от Закона за закрила и развитие на културата . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 5, ал. 2 ДЕКЛАРАЦИЯ към чл. 5, ал. 2 Долуподписаният/ата, ................................, в качеството си на председател/член на Управителния съвет/изпълнителен директор/председател/член на комисия, определена, със Заповед № .................................. ДЕКЛАРИРАМ: 1. Че ще оценявам безпристрастно и обективно оценяването на проектното предложение с наименование: .................................................................................., подадено от ............................................................................................. * (* т. 1 не се попълва от изпълнителен директор) 2. Че нямам материален интерес от оценяването на проектното предложение........................................................ 3. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране. 4. Нямам частен интерес по смисъла на Закона за противодействие на корупцията при оценяване на проекта за финансиране. 5. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка с работата на комисията. При промяна на декларираните от мен по-горе данни ще представя нова декларация. Известно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . Дата: ........                                 Декларатор: ............. (подпис) Приложение № 2 към чл. 16, ал. 3 Численост на персонала в организационните структури на Национален фонд \"Култура\" - 16 щатни бройки Изпълнителен директор - 1 Обща администрация - 4, в т.ч. дирекция \"Финансови и административни дейности - 4 Специализирана администрация - 11, в т.ч. дирекция \"Програми и проекти\" - 11.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛЕН ФОНД \"КУЛТУРА\" В сила от 28.12.2024 г. Приет с ПМС № 492 от 27.12.2024 г. Обн. ДВ. бр. 109 от 28 Декември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат: 1. дейността, структурата, функциите, организацията на работа и числеността на персонала на Национален фонд \"Култура\", наричан по-нататък \"Фонда\"; 2. правилата за организацията на работата на Управителния съвет, включително мерките за предотвратяване на конфликт на интереси; 3. условията и редът за провеждане на конкурс за изпълнителен директор на Фонда; 4. редът за кандидатстване по обявени конкурси. Чл. 2. (1) Фондът е юридическо лице на бюджетна издръжка към министъра на културата със седалище в гр. София. (2) Изпълнителният директор на Фонда е второстепенен разпоредител с бюджет по бюджета на Министерството на културата. Чл. 3. Средствата за дейността на Фонда се осигуряват от източниците съгласно чл. 30 от Закона за закрила и развитие на културата (ЗЗРК) . Чл. 4. Министърът на културата контролира дейността на Фонда, като: 1. приема стратегически насоки за дейността му; 2. определя дневния ред за заседанията на Управителния съвет по предложение на изпълнителния директор, свиква и ръководи заседанията на Управителния съвет и подписва неговите актове; 3. одобрява програмите по чл. 27, ал. 1, т. 1 от ЗЗРК и ги включва в програмния бюджет на Министерството на културата; 4. осъществява мониторинг и анализ на дейността на Фонда; 5. приема Годишния финансов отчет и Годишния доклад за дейността на Фонда; 6. осъществява контрол чрез Инспектората по чл. 46 от Закона за администрацията и Звеното за вътрешен одит на Министерството на културата. Глава втора. УПРАВЛЕНИЕ И УСТРОЙСТВО Раздел I. Управителен съвет Чл. 5. (1) Органи на управление на Фонда са Управителният съвет и изпълнителният директор. (2) Членовете на Управителния съвет и изпълнителният директор попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 . Чл. 6. (1) Поименният състав на Управителния съвет се определя със заповед на министъра на културата: 1. по предложение на съответните министри и на Националното сдружение на общините в случаите по чл. 26, ал. 1, т. 1 и 2 от ЗЗРК , в писмена форма; 2. по реда на ал. 2 - 5 - за членовете по чл. 26, ал. 1, т. 3 от ЗЗРК . (2) За определяне на членовете по чл. 26, ал. 1, т. 3 от ЗЗРК , не по-късно от три месеца преди изтичането на мандата им изпълнителният директор публикува на интернет страницата покана за предоставяне на предложения за попълване на състава на Управителния съвет. (3) Предложенията по ал. 2 се разглеждат от техническа комисия, назначена от министъра на културата за установяване на съответствие с изискванията по чл. 26, ал. 7 и 9 от ЗЗРК , и комисия по избора в 9-членен състав, назначена от министъра на културата, състояща се от: 1. двама служители на Министерството на културата; 2. двама служители на Фонда; 3. петима представители, предложени от ръководните органи на творческите съюзи и културни организации или висши училища в областта на културата. (4) Комисията по избора представя мотивирано предложение за избор на членове на Управителния съвет на министъра на културата. (5) За установяване на обстоятелствата по чл. 26, ал. 9 от ЗЗРК кандидатите представят декларация пред техническата комисия по ал. 3. Чл. 7. (1) Управителният съвет подпомага министъра на културата при определяне на стратегическите насоки и осигуряването на прозрачността на дейността на Фонда, като: 1. приема предложението за видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите; 2. приема индикативна годишна програма за конкурсите на Фонда; 3. приема решения за пренасочване на неусвоени средства по проведените конкурси; 4. приема годишен доклад за дейността на Фонда и го представя на министъра на културата; 5. одобрява годишния финансов отчет на Фонда и го представя на министъра на културата; 6. взема решения за одобряване на доклад на оценителните комисии и за финансиране на проектите; 7. инициира промени в Устройствения правилник на Фонда; 8. приема други решения, свързани с дейността на Фонда. (2) Всички решения на Управителния съвет задължително съдържат мотиви. Решенията на Управителния съвет се публикуват на интернет страницата на Фонда заедно с мотивите не по-късно от три седмици след вземане на решението. Чл. 8. (1) Управителният съвет заседава редовно 8 пъти годишно или извънредно по предварително публикуван дневен ред на интернет страницата на Фонда. Дневният ред се определя от министъра на културата по предложение на изпълнителния директор. Материалите за дневния ред се предоставят на членовете на Управителния съвет най-късно пет дни преди заседанието. (2) По решение на всички присъстващи на заседанието членове дневният ред може да бъде допълван с процедурни въпроси. Предложенията се приемат с мнозинство повече от половината от присъстващите членове. (3) Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с явно гласуване и с мнозинство повече от половината от общия брой на неговите членове. (4) Изпълнителният директор участва в заседанията на Управителния съвет със съвещателен глас. (5) Управителният съвет може да заседава неприсъствено или чрез технически средства за дистанционна връзка. Решенията се вземат с мнозинство повече от половината от общия брой на всички негови членове. (6) Управителният съвет може да заседава и по искане на повече от половината свои членове. За свикване на заседание по инициатива на членовете на Управителния съвет се прави писмено предложение до председателя на Управителния съвет. Чл. 9. (1) За заседанията на Управителния съвет се води протокол за взетите решения, който се подписва от председателя на Управителния съвет и от съставителя на протокола. Протоколите и приложенията към тях се съхраняват от изпълнителния директор и се публикуват на интернет страницата на Фонда до три дни след изтичането на срока по ал. 4 или 5. (2) На присъствените заседания се осъществява аудиозапис за нуждите на протоколирането на заседанието. (3) На онлайн заседанията се извършва видеозаснемане за нуждите на протоколирането на заседанията. (4) Членовете на Управителния съвет в тридневен срок от получаването на протокола по ал. 2 или 3 могат да представят бележки. След отразяване на бележките протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола. (5) При неприсъствено заседание се изготвя проект на протокол за взетите решения, който се предоставя по електронен път на членовете на Управителния съвет, които имат възможност в петдневен срок да представят бележки по електронната поща. Протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола. (6) Протоколите от проведените заседания се съставят от представител на Фонда, определен със заповед на изпълнителния директор. Чл. 10. (1) Когато на заседание се обсъжда и решава въпрос, по който член на Управителния съвет има частен интерес по смисъла на Закона за противодействие на корупцията , последният не може да участва в обсъждането и да гласува. Деклариране на частен интерес става най-късно до започването на заседанието. Обстоятелствата по тази алинея се отразяват в протокола от съответното заседание. (2) Председателят на Управителния съвет е длъжен да направи отвод на член на Управителния съвет, ако разполага с писмена достоверна информация за негов частен интерес във връзка с конкретно правомощие. Съответният член на Управителния съвет се изключва от заседанието и от гласуването. Чл. 11. (1) Освен ако в закон е предвидено друго, членовете на Управителния съвет по чл. 26, ал. 1, т. 3 от ЗЗРК за участие в заседанията на Управителния съвет получават възнаграждение, което се посочва в заповедта по чл. 6, ал. 1 . Възнагражденията на членовете на Управителния съвет се изплащат от бюджета на Фонда. (2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация по образец, утвърден от изпълнителния директор. Раздел II. Изпълнителен директор Чл. 12. (1) Изпълнителният директор се назначава за срок 4 години от министъра на културата след провеждане на конкурс. Провеждането на конкурса се излъчва на запис на интернет страницата на Министерството на културата. (2) Изпълнителният директор трябва: 1. да е български гражданин, и 2. да има висше образование с образователно-квалификационна степен \"магистър\" и не по-малко от 5 години професионален опит, от които 3 на ръководна длъжност в професионалните направления от област на висше образование \"Изкуства\" или в професионални направления история и археология, социология, антропология и науки за културата, икономика, право, филология, социални дейности и администрация и управление. (3) Конкурсът се обявява от органа по назначаването, който със заповед определя: 1. длъжността, за която се провежда конкурсът; 2. минималните и специфичните изисквания за заемане на съответната длъжност; 3. начина за провеждане на конкурса; 4. необходимите документи, мястото и срока за подаването им, който не може да бъде по-кратък от 10 дни и по-дълъг от 14 дни от публикуването на обявлението за конкурса; 5. общодостъпното място, на което ще се обявяват списъците или други съобщения във връзка с конкурса. (4) Допускането на кандидатите до конкурса се извършва от конкурсната комисия. До участие не се допускат лица, които не са представили необходимите документи и не отговарят на минималните и специфичните изисквания, предвидени в нормативните актове за заемане на съответната длъжност. (5) Конкурсната комисия изготвя списъци на допуснатите и недопуснатите кандидати и ги публикува на интернет страницата на Фонда и на общодостъпното място по ал. 3, т. 5 в тридневен срок от крайната дата за подаване на документите, като в същия срок публикува на интернет страницата на Фонда датата, часа и мястото на провеждане на конкурса. Датата за провеждане на конкурса не може да бъде по-рано от 7 дни след публикуване на уведомлението за това. (6) В списъка на недопуснатите кандидати се посочват основанията за недопускане. (7) Недопуснатите до участие в конкурса могат да подадат жалба пред органа по назначаването в тридневен срок от обявяването на списъка. Органът по назначаването се произнася в тридневен срок. Жалбата не спира конкурсната процедура. Решението на органа по назначаването не подлежи на съдебен контрол. Чл. 13. (1) Конкурсът се провежда от 9-членна конкурсна комисия, в която задължително се включват: 1. четирима представители от дирекциите от специализираната администрация на Министерството на културата и един служител с юридическо образование от Министерството на културата; 2. трима представители на Управителния съвет; 3. един представител на Фонда. (2) Членовете на комисията по ал. 1 попълват карти за оценка по образец, утвърден от министъра на културата, с критерии за оценка в областите, свързани с управление на Фонда, включително управление на програми и проекти, управление на публични финанси, управление на културата, управление на европейски средства и програми, компетентност, свързана с провеждане на културни политики в страната и в рамките на Европейския съюз. Максималният сбор от точки при оценяването е 100, като за участие в класирането се приема кандидат, получил най-малко 70 точки. (3) Конкурсът се провежда чрез събеседване за представяне на писмена концепция за организацията и дейността на Фонда. (4) Въз основа на проведения конкурс и получените оценки комисията класира кандидатите в низходящ ред съобразно получените оценки и изготвя протокол за резултатите от конкурса. Решението на комисията се публикува на интернет страницата на Министерството на културата и всички кандидати, допуснати до събеседване, се уведомяват по електронен път на електронен адрес, предоставен за кореспонденция. (5) Ако никой от явилите се кандидати не се представи успешно, комисията съставя протокол и предлага на министъра на културата да прекрати конкурса. (6) Протоколът и всички документи на класираните кандидати се представят на органа по назначаването в 3-дневен срок от провеждането на конкурса. (7) Трудовото правоотношение възниква с лицето, което е класирано на първо място, от деня, в който е получило съобщението за резултата. Ако лицето не постъпи на работа в 2-седмичен срок от получаване на съобщението, трудовото правоотношение се смята за невъзникнало. В този случай трудовото правоотношение възниква със следващия в класирането участник в конкурса, за което той се уведомява писмено. При уважителни причини срокът за постъпване на работа може да бъде до три месеца. Чл. 14. (1) Изпълнителният директор: 1. представлява Фонда в страната и в чужбина; 2. ръководи, организира, координира и контролира изпълнението на функциите и задачите на Фонда, както и връзките му с други институции, органи и организации; 3. осигурява изпълнението на решенията на Управителния съвет; 4. изготвя предложение за видовете програми, по които Фондът финансира проекти, методика за оценка и класиране на проектите; 5. изготвя индикативната годишна програма за конкурсите на Фонда в срок до 1 юни на предходната година и я публикува на интернет страницата на Фонда и на Портала за обществени консултации за срок 30 дни; 6. изготвя и представя на Управителния съвет годишния финансов отчет на Фонда; 7. подготвя и внася в Управителния съвет годишен доклад за дейността на Фонда и го публикува на интернет страницата на Фонда; 8. открива със заповед конкурсите на Фонда въз основа на индикативната годишна програма, приета от Управителния съвет; 9. сключва договорите за предоставяне на средства от Фонда, издава заповеди за одобряване на разходи по сключени договори и за възстановяване на неправомерно получени средства във връзка с изпълнение на одобрени проекти; 10. упражнява контрол по процедурите за предоставяне на средства от Фонда, както и за мониторинга и оценката на изпълнението на финансираните проекти; 11. организира дейността по финансовото управление и контрол на Фонда в съответствие с действащото законодателство; 12. представя на Управителния съвет 6-месечен доклад за изразходването на средствата на Фонда; 13. утвърждава длъжностното разписание и длъжностните характеристики на служителите на Фонда; 14. издава актове за възникване, изменение и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на Фонда; 15. издава вътрешните актове, свързани с дейността и организацията на работата във Фонда; 16. управлява имуществото на Фонда; 17. осигурява и поддържа капацитет за осъществяване на дейностите по планиране, разработване, уведомяване, документиране, предоставяне и управление, докладване и контрол на предоставянето на държавни и минимални помощи; 18. решава всички останали административни въпроси, свързани с дейността на Фонда; 19. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ; 20. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) При отсъствие на изпълнителния директор функциите му се изпълняват от длъжностно лице, определено с негова заповед за всеки конкретен случай. (3) Изпълнителният директор на Фонда е администратор на държавна и/или минимална помощ с всички произтичащи от това права и задължения и отговаря за организацията на дейността на Фонда при съобразяване със законодателството и правилата в областта на държавните помощи, когато е приложимо. Раздел III. Комисии Чл. 15. (1) В съставите на комисиите за оценка на проектите се включват експерти от списъка на оценителите по чл. 32б, ал. 3 от ЗЗРК . Съставите на комисиите се предлагат от изпълнителния директор и се одобряват от Управителния съвет. Комисиите се назначават със заповед на изпълнителния директор. (2) Членовете на комисиите по ал. 1 попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 . Раздел IV. Устройство Чл. 16. (1) Фондът е организиран в обща и специализирана администрация според дейностите, които извършва. (2) Общата численост на персонала е 16 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложение № 2 . (4) По предложение на изпълнителния директор с решение на Управителния съвет могат да бъдат създадени териториални звена в структурата на Фонда. Раздел V. Обща администрация Чл. 17. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяването на дейността на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в дирекция \"Финансови и административни дейности\". (3) Дирекция \"Финансови и административни дейности\": 1. приема, регистрира и разпределя входящата служебна кореспонденция, извежда и изпраща изходящата кореспонденция; 2. предоставя информация на граждани и организации за движението на преписките по реда на Закона за достъп до обществена информация , осъществява други дейности във връзка с административното обслужване; 3. систематизира и съхранява документи и материали в съответствие със Закона за Националния архивен фонд ; 4. разработва вътрешни правила за работна заплата в администрацията; 5. образува, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки и удостоверения за служебен и трудов стаж; 6. разработва длъжностно и поименно разписание на длъжностите в администрацията и изготвя съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство; 7. осъществява финансово-счетоводното обслужване в съответствие с разпоредбите на Закона за счетоводството , Закона за публичните финанси и други нормативни актове; 8. подготвя предложения по средносрочната бюджетна прогноза, проектобюджета и бюджета на Фонда; 9. изготвя годишните и междинните финансови отчети; 10. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства, в т.ч. осъществяването на предварителен контрол за законосъобразност на предстоящи решения и действия на изпълнителния директор; 11. отговаря за функционирането на системата за двойния подпис; 12. управлява имотите и вещите - държавна собственост, предоставени за нуждите на Фонда, води регистър за предоставените имоти - държавна собственост, и организира материално-техническото снабдяване; 13. води регистър на постъпилите предложения и сигнали съгласно глава осма от Административнопроцесуалния кодекс ; 14. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки; 15. изпълнява и други функции и задачи, възложени от изпълнителния директор. Раздел VI. Специализирана администрация Чл. 18. (1) Специализираната администрация е организирана в дирекция \"Програми и проекти\". (2) Дирекция \"Програми и проекти\": 1. организира, координира и участва в изготвянето, актуализирането, изпълнението, наблюдението и оценката на програмите съгласно правилата за съответната програма, вътрешните правила на дирекцията, системите за управление и контрол, както и приложимото законодателство; 2. участва в разработването на проекти на нормативни актове, свързани с дейността на Фонда; 3. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 4. дава мотивирани становища по правни въпроси и осъществява процесуално представителство; 5. осъществява цялостния процес по провеждане на процедури за предоставяне на безвъзмездна финансова помощ по националните програми; 6. изготвя годишните доклади и окончателния доклад за изпълнението на програмите; 7. организира, координира и участва в процеса по разработването и при необходимост - изменението на програмите, заедно със съпътстващите ги документи; 8. удостоверява, че финансираните дейности, доставки и услуги са извършени и че декларираните от бенефициентите разходи са действително изпълнени и са в съответствие с националните правила; 9. извършва административни проверки по отношение на искания за плащане и проверки на място на операциите, финансирани по съответната програма; 10. извършва плащания към бенефициерите и гарантира, че съществува система за записване и съхраняване в електронна форма на счетоводните записи за всяка операция по програмите и че са събрани данни за изпълнението, необходими за финансовото управление, мониторинг, проверки, одити и оценка; 11. уведомява изпълнителния директор за нередности и нарушения, установени при осъществяване на дейностите по т. 1; 12. осигурява спазването на изискванията за информираност и публичност; 13. осъществява функции по администриране на държавна и минимална помощ, предоставяна в изпълнение на програмите; 14. изпълнява други дейности и задачи, възложени от Управителния съвет и от изпълнителния директор. Глава трета. РЕД ЗА КАНДИДАТСТВАНЕ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Ред за кандидатстване Чл. 19. (1) Кандидатстването по обявените конкурси се осъществява чрез информационната система за кандидатстване, достъпът до която се осигурява чрез интернет страницата на Фонда. (2) Кандидатите попълват формуляр за участие в конкурса чрез информационната система по ал. 1, като прилагат всички образци на документите за кандидатстване и всички изискуеми документи. Когато към формуляра се прилагат документи на чужд език, те се представят заедно с превод на български език, освен ако условията на конкурса предвиждат друго. (3) При кандидатстването по реда на ал. 1 българските юридически лица посочват единен идентификационен код. Чуждестранните юридически лица представят легализиран превод на документа, издаден от компетентен орган в държавата на тяхното учредяване, установяващ съществуването на чуждестранното лице, името на лицата, които го представляват според регистър или по аналогичен на него начин за регистрация, в който е вписан начинът на представляване и че те имат предмет на дейност в сферата на културата. (4) Фондът няма право да изисква документи, до които има достъп по служебен път или чрез публичен регистър или които могат да бъдат осигурени чрез пряк и безплатен достъп до националните бази данни на държавите - членки на Европейския съюз. (5) Общите условия за провеждане на конкурсите за предоставяне на средства от Фонда, за допустимост на разходите, за оценка на проектите и за тяхното изпълнение се уреждат в наредбата по чл. 32а, ал. 1 от ЗЗРК . Чл. 20. (1) Кандидатстването се осъществява в сроковете, посочени в заповедта за обявяване на съответния конкурс. (2) При подаването на формуляра по чл. 19, ал. 2 кандидатите представят: 1. декларация, че кандидатстващият проект не е подкрепен за същите дейности с финансови средства по реда на чл. 14, ал. 2, т. 1 от ЗЗРК или на друго основание от друг финансиращ орган или организация; 2. други документи, предвидени за съответния конкурс. (3) Срокът за подаване на проекти може да се удължава: 1. при изменение на образците на конкурсната документация, след обявяване на конкурса; 2. когато в срок до три дни преди изтичането на срока за подаване на формуляра няма постъпили предложения или всички постъпили предложения са оттеглени; 3. когато общият размер на заявените средства за финансиране по подадените в рамките на срока на конкурсната процедура проекти е по-малък от обявения със заповедта за конкурса общ бюджет на финансовите средства; 4. при установено непланирано прекъсване във функционирането на информационната система в предходните три дни или в деня, в който изтича срокът за подаване на формуляра по чл. 22, ал. 3 . Чл. 21. На интернет страницата на Фонда се публикува: 1. информация за дейността на Фонда, включително информация за текущи и приключили конкурси; 2. индикативната годишна програма; 3. видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите по чл. 27, ал. 1, т. 1 от ЗЗРК ; 4. информация за членовете на Управителния съвет; 5. дневният ред, протоколите и решенията на Управителния съвет. Раздел II. Организация на работа Чл. 22. (1) Входящите и създадените в резултат от дейността на Фонда документи се регистрират в автоматизираната информационна система за поддържане и обработка на електронни документи и документи на хартиен носител. (2) Организацията, редът и начинът на движение на служебните преписки се определят с Правилата за деловодната дейност и документооборота във Фонда, утвърдени със заповед от изпълнителния директор. Чл. 23. Предложенията и сигналите, подадени до изпълнителния директор или до Управителния съвет, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административно-процесуалния кодекс . Чл. 24. (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях. (2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до министъра, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) Предложенията и сигналите, които не са в рамките на компетентността на изпълнителния директор и на Управителния съвет, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала. Чл. 25. (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му. (2) Решението, постановено по подаден сигнал, не подлежи на обжалване. Чл. 26. (1) Работното време на служителите на Фонда е с променливи граници от 8,30 ч. до 19,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12,00 и 14,00 ч. (2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 27. Приемното време на изпълнителния директор, включително за изслушване на граждани и представители на организации относно предложения и сигнали, както и на административните звена, обслужващи граждани, се оповестява на специално обозначени места в сградата на Фонда и на интернет страницата му. Чл. 28. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа във Фонда, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Фонда. Глава четвърта. КОНТРОЛ Чл. 29. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от изпълнителния директор. (2) Служителите на Фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите. Чл. 30. За резултатите от извършените проверки се представя доклад до изпълнителния директор. Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 24, ал. 4 , чл. 25, ал. 2 , чл. 29, ал. 2 и чл. 32а, ал. 3 от Закона за закрила и развитие на културата . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 5, ал. 2 ДЕКЛАРАЦИЯ към чл. 5, ал. 2 Долуподписаният/ата, ................................, в качеството си на председател/член на Управителния съвет/изпълнителен директор/председател/член на комисия, определена, със Заповед № .................................. ДЕКЛАРИРАМ: 1. Че ще оценявам безпристрастно и обективно оценяването на проектното предложение с наименование: .................................................................................., подадено от ............................................................................................. * (* т. 1 не се попълва от изпълнителен директор) 2. Че нямам материален интерес от оценяването на проектното предложение........................................................ 3. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране. 4. Нямам частен интерес по смисъла на Закона за противодействие на корупцията при оценяване на проекта за финансиране. 5. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка с работата на комисията. При промяна на декларираните от мен по-горе данни ще представя нова декларация. Известно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . Дата: ........                                 Декларатор: ............. (подпис) Приложение № 2 към чл. 16, ал. 3 Численост на персонала в организационните структури на Национален фонд \"Култура\" - 16 щатни бройки Изпълнителен директор - 1 Обща администрация - 4, в т.ч. дирекция \"Финансови и административни дейности - 4 Специализирана администрация - 11, в т.ч. дирекция \"Програми и проекти\" - 11.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛЕН ФОНД \"КУЛТУРА\" В сила от 28.12.2024 г. Приет с ПМС № 492 от 27.12.2024 г. Обн. ДВ. бр. 109 от 28 Декември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат: 1. дейността, структурата, функциите, организацията на работа и числеността на персонала на Национален фонд \"Култура\", наричан по-нататък \"Фонда\"; 2. правилата за организацията на работата на Управителния съвет, включително мерките за предотвратяване на конфликт на интереси; 3. условията и редът за провеждане на конкурс за изпълнителен директор на Фонда; 4. редът за кандидатстване по обявени конкурси. Чл. 2. (1) Фондът е юридическо лице на бюджетна издръжка към министъра на културата със седалище в гр. София. (2) Изпълнителният директор на Фонда е второстепенен разпоредител с бюджет по бюджета на Министерството на културата. Чл. 3. Средствата за дейността на Фонда се осигуряват от източниците съгласно чл. 30 от Закона за закрила и развитие на културата (ЗЗРК) . Чл. 4. Министърът на културата контролира дейността на Фонда, като: 1. приема стратегически насоки за дейността му; 2. определя дневния ред за заседанията на Управителния съвет по предложение на изпълнителния директор, свиква и ръководи заседанията на Управителния съвет и подписва неговите актове; 3. одобрява програмите по чл. 27, ал. 1, т. 1 от ЗЗРК и ги включва в програмния бюджет на Министерството на културата; 4. осъществява мониторинг и анализ на дейността на Фонда; 5. приема Годишния финансов отчет и Годишния доклад за дейността на Фонда; 6. осъществява контрол чрез Инспектората по чл. 46 от Закона за администрацията и Звеното за вътрешен одит на Министерството на културата. Глава втора. УПРАВЛЕНИЕ И УСТРОЙСТВО Раздел I. Управителен съвет Чл. 5. (1) Органи на управление на Фонда са Управителният съвет и изпълнителният директор. (2) Членовете на Управителния съвет и изпълнителният директор попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 . Чл. 6. (1) Поименният състав на Управителния съвет се определя със заповед на министъра на културата: 1. по предложение на съответните министри и на Националното сдружение на общините в случаите по чл. 26, ал. 1, т. 1 и 2 от ЗЗРК , в писмена форма; 2. по реда на ал. 2 - 5 - за членовете по чл. 26, ал. 1, т. 3 от ЗЗРК . (2) За определяне на членовете по чл. 26, ал. 1, т. 3 от ЗЗРК , не по-късно от три месеца преди изтичането на мандата им изпълнителният директор публикува на интернет страницата покана за предоставяне на предложения за попълване на състава на Управителния съвет. (3) Предложенията по ал. 2 се разглеждат от техническа комисия, назначена от министъра на културата за установяване на съответствие с изискванията по чл. 26, ал. 7 и 9 от ЗЗРК , и комисия по избора в 9-членен състав, назначена от министъра на културата, състояща се от: 1. двама служители на Министерството на културата; 2. двама служители на Фонда; 3. петима представители, предложени от ръководните органи на творческите съюзи и културни организации или висши училища в областта на културата. (4) Комисията по избора представя мотивирано предложение за избор на членове на Управителния съвет на министъра на културата. (5) За установяване на обстоятелствата по чл. 26, ал. 9 от ЗЗРК кандидатите представят декларация пред техническата комисия по ал. 3. Чл. 7. (1) Управителният съвет подпомага министъра на културата при определяне на стратегическите насоки и осигуряването на прозрачността на дейността на Фонда, като: 1. приема предложението за видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите; 2. приема индикативна годишна програма за конкурсите на Фонда; 3. приема решения за пренасочване на неусвоени средства по проведените конкурси; 4. приема годишен доклад за дейността на Фонда и го представя на министъра на културата; 5. одобрява годишния финансов отчет на Фонда и го представя на министъра на културата; 6. взема решения за одобряване на доклад на оценителните комисии и за финансиране на проектите; 7. инициира промени в Устройствения правилник на Фонда; 8. приема други решения, свързани с дейността на Фонда. (2) Всички решения на Управителния съвет задължително съдържат мотиви. Решенията на Управителния съвет се публикуват на интернет страницата на Фонда заедно с мотивите не по-късно от три седмици след вземане на решението. Чл. 8. (1) Управителният съвет заседава редовно 8 пъти годишно или извънредно по предварително публикуван дневен ред на интернет страницата на Фонда. Дневният ред се определя от министъра на културата по предложение на изпълнителния директор. Материалите за дневния ред се предоставят на членовете на Управителния съвет най-късно пет дни преди заседанието. (2) По решение на всички присъстващи на заседанието членове дневният ред може да бъде допълван с процедурни въпроси. Предложенията се приемат с мнозинство повече от половината от присъстващите членове. (3) Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с явно гласуване и с мнозинство повече от половината от общия брой на неговите членове. (4) Изпълнителният директор участва в заседанията на Управителния съвет със съвещателен глас. (5) Управителният съвет може да заседава неприсъствено или чрез технически средства за дистанционна връзка. Решенията се вземат с мнозинство повече от половината от общия брой на всички негови членове. (6) Управителният съвет може да заседава и по искане на повече от половината свои членове. За свикване на заседание по инициатива на членовете на Управителния съвет се прави писмено предложение до председателя на Управителния съвет. Чл. 9. (1) За заседанията на Управителния съвет се води протокол за взетите решения, който се подписва от председателя на Управителния съвет и от съставителя на протокола. Протоколите и приложенията към тях се съхраняват от изпълнителния директор и се публикуват на интернет страницата на Фонда до три дни след изтичането на срока по ал. 4 или 5. (2) На присъствените заседания се осъществява аудиозапис за нуждите на протоколирането на заседанието. (3) На онлайн заседанията се извършва видеозаснемане за нуждите на протоколирането на заседанията. (4) Членовете на Управителния съвет в тридневен срок от получаването на протокола по ал. 2 или 3 могат да представят бележки. След отразяване на бележките протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола. (5) При неприсъствено заседание се изготвя проект на протокол за взетите решения, който се предоставя по електронен път на членовете на Управителния съвет, които имат възможност в петдневен срок да представят бележки по електронната поща. Протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола. (6) Протоколите от проведените заседания се съставят от представител на Фонда, определен със заповед на изпълнителния директор. Чл. 10. (1) Когато на заседание се обсъжда и решава въпрос, по който член на Управителния съвет има частен интерес по смисъла на Закона за противодействие на корупцията , последният не може да участва в обсъждането и да гласува. Деклариране на частен интерес става най-късно до започването на заседанието. Обстоятелствата по тази алинея се отразяват в протокола от съответното заседание. (2) Председателят на Управителния съвет е длъжен да направи отвод на член на Управителния съвет, ако разполага с писмена достоверна информация за негов частен интерес във връзка с конкретно правомощие. Съответният член на Управителния съвет се изключва от заседанието и от гласуването. Чл. 11. (1) Освен ако в закон е предвидено друго, членовете на Управителния съвет по чл. 26, ал. 1, т. 3 от ЗЗРК за участие в заседанията на Управителния съвет получават възнаграждение, което се посочва в заповедта по чл. 6, ал. 1 . Възнагражденията на членовете на Управителния съвет се изплащат от бюджета на Фонда. (2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация по образец, утвърден от изпълнителния директор. Раздел II. Изпълнителен директор Чл. 12. (1) Изпълнителният директор се назначава за срок 4 години от министъра на културата след провеждане на конкурс. Провеждането на конкурса се излъчва на запис на интернет страницата на Министерството на културата. (2) Изпълнителният директор трябва: 1. да е български гражданин, и 2. да има висше образование с образователно-квалификационна степен \"магистър\" и не по-малко от 5 години професионален опит, от които 3 на ръководна длъжност в професионалните направления от област на висше образование \"Изкуства\" или в професионални направления история и археология, социология, антропология и науки за културата, икономика, право, филология, социални дейности и администрация и управление. (3) Конкурсът се обявява от органа по назначаването, който със заповед определя: 1. длъжността, за която се провежда конкурсът; 2. минималните и специфичните изисквания за заемане на съответната длъжност; 3. начина за провеждане на конкурса; 4. необходимите документи, мястото и срока за подаването им, който не може да бъде по-кратък от 10 дни и по-дълъг от 14 дни от публикуването на обявлението за конкурса; 5. общодостъпното място, на което ще се обявяват списъците или други съобщения във връзка с конкурса. (4) Допускането на кандидатите до конкурса се извършва от конкурсната комисия. До участие не се допускат лица, които не са представили необходимите документи и не отговарят на минималните и специфичните изисквания, предвидени в нормативните актове за заемане на съответната длъжност. (5) Конкурсната комисия изготвя списъци на допуснатите и недопуснатите кандидати и ги публикува на интернет страницата на Фонда и на общодостъпното място по ал. 3, т. 5 в тридневен срок от крайната дата за подаване на документите, като в същия срок публикува на интернет страницата на Фонда датата, часа и мястото на провеждане на конкурса. Датата за провеждане на конкурса не може да бъде по-рано от 7 дни след публикуване на уведомлението за това. (6) В списъка на недопуснатите кандидати се посочват основанията за недопускане. (7) Недопуснатите до участие в конкурса могат да подадат жалба пред органа по назначаването в тридневен срок от обявяването на списъка. Органът по назначаването се произнася в тридневен срок. Жалбата не спира конкурсната процедура. Решението на органа по назначаването не подлежи на съдебен контрол. Чл. 13. (1) Конкурсът се провежда от 9-членна конкурсна комисия, в която задължително се включват: 1. четирима представители от дирекциите от специализираната администрация на Министерството на културата и един служител с юридическо образование от Министерството на културата; 2. трима представители на Управителния съвет; 3. един представител на Фонда. (2) Членовете на комисията по ал. 1 попълват карти за оценка по образец, утвърден от министъра на културата, с критерии за оценка в областите, свързани с управление на Фонда, включително управление на програми и проекти, управление на публични финанси, управление на културата, управление на европейски средства и програми, компетентност, свързана с провеждане на културни политики в страната и в рамките на Европейския съюз. Максималният сбор от точки при оценяването е 100, като за участие в класирането се приема кандидат, получил най-малко 70 точки. (3) Конкурсът се провежда чрез събеседване за представяне на писмена концепция за организацията и дейността на Фонда. (4) Въз основа на проведения конкурс и получените оценки комисията класира кандидатите в низходящ ред съобразно получените оценки и изготвя протокол за резултатите от конкурса. Решението на комисията се публикува на интернет страницата на Министерството на културата и всички кандидати, допуснати до събеседване, се уведомяват по електронен път на електронен адрес, предоставен за кореспонденция. (5) Ако никой от явилите се кандидати не се представи успешно, комисията съставя протокол и предлага на министъра на културата да прекрати конкурса. (6) Протоколът и всички документи на класираните кандидати се представят на органа по назначаването в 3-дневен срок от провеждането на конкурса. (7) Трудовото правоотношение възниква с лицето, което е класирано на първо място, от деня, в който е получило съобщението за резултата. Ако лицето не постъпи на работа в 2-седмичен срок от получаване на съобщението, трудовото правоотношение се смята за невъзникнало. В този случай трудовото правоотношение възниква със следващия в класирането участник в конкурса, за което той се уведомява писмено. При уважителни причини срокът за постъпване на работа може да бъде до три месеца. Чл. 14. (1) Изпълнителният директор: 1. представлява Фонда в страната и в чужбина; 2. ръководи, организира, координира и контролира изпълнението на функциите и задачите на Фонда, както и връзките му с други институции, органи и организации; 3. осигурява изпълнението на решенията на Управителния съвет; 4. изготвя предложение за видовете програми, по които Фондът финансира проекти, методика за оценка и класиране на проектите; 5. изготвя индикативната годишна програма за конкурсите на Фонда в срок до 1 юни на предходната година и я публикува на интернет страницата на Фонда и на Портала за обществени консултации за срок 30 дни; 6. изготвя и представя на Управителния съвет годишния финансов отчет на Фонда; 7. подготвя и внася в Управителния съвет годишен доклад за дейността на Фонда и го публикува на интернет страницата на Фонда; 8. открива със заповед конкурсите на Фонда въз основа на индикативната годишна програма, приета от Управителния съвет; 9. сключва договорите за предоставяне на средства от Фонда, издава заповеди за одобряване на разходи по сключени договори и за възстановяване на неправомерно получени средства във връзка с изпълнение на одобрени проекти; 10. упражнява контрол по процедурите за предоставяне на средства от Фонда, както и за мониторинга и оценката на изпълнението на финансираните проекти; 11. организира дейността по финансовото управление и контрол на Фонда в съответствие с действащото законодателство; 12. представя на Управителния съвет 6-месечен доклад за изразходването на средствата на Фонда; 13. утвърждава длъжностното разписание и длъжностните характеристики на служителите на Фонда; 14. издава актове за възникване, изменение и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на Фонда; 15. издава вътрешните актове, свързани с дейността и организацията на работата във Фонда; 16. управлява имуществото на Фонда; 17. осигурява и поддържа капацитет за осъществяване на дейностите по планиране, разработване, уведомяване, документиране, предоставяне и управление, докладване и контрол на предоставянето на държавни и минимални помощи; 18. решава всички останали административни въпроси, свързани с дейността на Фонда; 19. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ; 20. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) При отсъствие на изпълнителния директор функциите му се изпълняват от длъжностно лице, определено с негова заповед за всеки конкретен случай. (3) Изпълнителният директор на Фонда е администратор на държавна и/или минимална помощ с всички произтичащи от това права и задължения и отговаря за организацията на дейността на Фонда при съобразяване със законодателството и правилата в областта на държавните помощи, когато е приложимо. Раздел III. Комисии Чл. 15. (1) В съставите на комисиите за оценка на проектите се включват експерти от списъка на оценителите по чл. 32б, ал. 3 от ЗЗРК . Съставите на комисиите се предлагат от изпълнителния директор и се одобряват от Управителния съвет. Комисиите се назначават със заповед на изпълнителния директор. (2) Членовете на комисиите по ал. 1 попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 . Раздел IV. Устройство Чл. 16. (1) Фондът е организиран в обща и специализирана администрация според дейностите, които извършва. (2) Общата численост на персонала е 16 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложение № 2 . (4) По предложение на изпълнителния директор с решение на Управителния съвет могат да бъдат създадени териториални звена в структурата на Фонда. Раздел V. Обща администрация Чл. 17. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяването на дейността на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в дирекция \"Финансови и административни дейности\". (3) Дирекция \"Финансови и административни дейности\": 1. приема, регистрира и разпределя входящата служебна кореспонденция, извежда и изпраща изходящата кореспонденция; 2. предоставя информация на граждани и организации за движението на преписките по реда на Закона за достъп до обществена информация , осъществява други дейности във връзка с административното обслужване; 3. систематизира и съхранява документи и материали в съответствие със Закона за Националния архивен фонд ; 4. разработва вътрешни правила за работна заплата в администрацията; 5. образува, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки и удостоверения за служебен и трудов стаж; 6. разработва длъжностно и поименно разписание на длъжностите в администрацията и изготвя съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство; 7. осъществява финансово-счетоводното обслужване в съответствие с разпоредбите на Закона за счетоводството , Закона за публичните финанси и други нормативни актове; 8. подготвя предложения по средносрочната бюджетна прогноза, проектобюджета и бюджета на Фонда; 9. изготвя годишните и междинните финансови отчети; 10. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства, в т.ч. осъществяването на предварителен контрол за законосъобразност на предстоящи решения и действия на изпълнителния директор; 11. отговаря за функционирането на системата за двойния подпис; 12. управлява имотите и вещите - държавна собственост, предоставени за нуждите на Фонда, води регистър за предоставените имоти - държавна собственост, и организира материално-техническото снабдяване; 13. води регистър на постъпилите предложения и сигнали съгласно глава осма от Административнопроцесуалния кодекс ; 14. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки; 15. изпълнява и други функции и задачи, възложени от изпълнителния директор. Раздел VI. Специализирана администрация Чл. 18. (1) Специализираната администрация е организирана в дирекция \"Програми и проекти\". (2) Дирекция \"Програми и проекти\": 1. организира, координира и участва в изготвянето, актуализирането, изпълнението, наблюдението и оценката на програмите съгласно правилата за съответната програма, вътрешните правила на дирекцията, системите за управление и контрол, както и приложимото законодателство; 2. участва в разработването на проекти на нормативни актове, свързани с дейността на Фонда; 3. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 4. дава мотивирани становища по правни въпроси и осъществява процесуално представителство; 5. осъществява цялостния процес по провеждане на процедури за предоставяне на безвъзмездна финансова помощ по националните програми; 6. изготвя годишните доклади и окончателния доклад за изпълнението на програмите; 7. организира, координира и участва в процеса по разработването и при необходимост - изменението на програмите, заедно със съпътстващите ги документи; 8. удостоверява, че финансираните дейности, доставки и услуги са извършени и че декларираните от бенефициентите разходи са действително изпълнени и са в съответствие с националните правила; 9. извършва административни проверки по отношение на искания за плащане и проверки на място на операциите, финансирани по съответната програма; 10. извършва плащания към бенефициерите и гарантира, че съществува система за записване и съхраняване в електронна форма на счетоводните записи за всяка операция по програмите и че са събрани данни за изпълнението, необходими за финансовото управление, мониторинг, проверки, одити и оценка; 11. уведомява изпълнителния директор за нередности и нарушения, установени при осъществяване на дейностите по т. 1; 12. осигурява спазването на изискванията за информираност и публичност; 13. осъществява функции по администриране на държавна и минимална помощ, предоставяна в изпълнение на програмите; 14. изпълнява други дейности и задачи, възложени от Управителния съвет и от изпълнителния директор. Глава трета. РЕД ЗА КАНДИДАТСТВАНЕ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Ред за кандидатстване Чл. 19. (1) Кандидатстването по обявените конкурси се осъществява чрез информационната система за кандидатстване, достъпът до която се осигурява чрез интернет страницата на Фонда. (2) Кандидатите попълват формуляр за участие в конкурса чрез информационната система по ал. 1, като прилагат всички образци на документите за кандидатстване и всички изискуеми документи. Когато към формуляра се прилагат документи на чужд език, те се представят заедно с превод на български език, освен ако условията на конкурса предвиждат друго. (3) При кандидатстването по реда на ал. 1 българските юридически лица посочват единен идентификационен код. Чуждестранните юридически лица представят легализиран превод на документа, издаден от компетентен орган в държавата на тяхното учредяване, установяващ съществуването на чуждестранното лице, името на лицата, които го представляват според регистър или по аналогичен на него начин за регистрация, в който е вписан начинът на представляване и че те имат предмет на дейност в сферата на културата. (4) Фондът няма право да изисква документи, до които има достъп по служебен път или чрез публичен регистър или които могат да бъдат осигурени чрез пряк и безплатен достъп до националните бази данни на държавите - членки на Европейския съюз. (5) Общите условия за провеждане на конкурсите за предоставяне на средства от Фонда, за допустимост на разходите, за оценка на проектите и за тяхното изпълнение се уреждат в наредбата по чл. 32а, ал. 1 от ЗЗРК . Чл. 20. (1) Кандидатстването се осъществява в сроковете, посочени в заповедта за обявяване на съответния конкурс. (2) При подаването на формуляра по чл. 19, ал. 2 кандидатите представят: 1. декларация, че кандидатстващият проект не е подкрепен за същите дейности с финансови средства по реда на чл. 14, ал. 2, т. 1 от ЗЗРК или на друго основание от друг финансиращ орган или организация; 2. други документи, предвидени за съответния конкурс. (3) Срокът за подаване на проекти може да се удължава: 1. при изменение на образците на конкурсната документация, след обявяване на конкурса; 2. когато в срок до три дни преди изтичането на срока за подаване на формуляра няма постъпили предложения или всички постъпили предложения са оттеглени; 3. когато общият размер на заявените средства за финансиране по подадените в рамките на срока на конкурсната процедура проекти е по-малък от обявения със заповедта за конкурса общ бюджет на финансовите средства; 4. при установено непланирано прекъсване във функционирането на информационната система в предходните три дни или в деня, в който изтича срокът за подаване на формуляра по чл. 22, ал. 3 . Чл. 21. На интернет страницата на Фонда се публикува: 1. информация за дейността на Фонда, включително информация за текущи и приключили конкурси; 2. индикативната годишна програма; 3. видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите по чл. 27, ал. 1, т. 1 от ЗЗРК ; 4. информация за членовете на Управителния съвет; 5. дневният ред, протоколите и решенията на Управителния съвет. Раздел II. Организация на работа Чл. 22. (1) Входящите и създадените в резултат от дейността на Фонда документи се регистрират в автоматизираната информационна система за поддържане и обработка на електронни документи и документи на хартиен носител. (2) Организацията, редът и начинът на движение на служебните преписки се определят с Правилата за деловодната дейност и документооборота във Фонда, утвърдени със заповед от изпълнителния директор. Чл. 23. Предложенията и сигналите, подадени до изпълнителния директор или до Управителния съвет, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административно-процесуалния кодекс . Чл. 24. (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях. (2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до министъра, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) Предложенията и сигналите, които не са в рамките на компетентността на изпълнителния директор и на Управителния съвет, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала. Чл. 25. (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му. (2) Решението, постановено по подаден сигнал, не подлежи на обжалване. Чл. 26. (1) Работното време на служителите на Фонда е с променливи граници от 8,30 ч. до 19,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12,00 и 14,00 ч. (2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 27. Приемното време на изпълнителния директор, включително за изслушване на граждани и представители на организации относно предложения и сигнали, както и на административните звена, обслужващи граждани, се оповестява на специално обозначени места в сградата на Фонда и на интернет страницата му. Чл. 28. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа във Фонда, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Фонда. Глава четвърта. КОНТРОЛ Чл. 29. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от изпълнителния директор. (2) Служителите на Фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите. Чл. 30. За резултатите от извършените проверки се представя доклад до изпълнителния директор. Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 24, ал. 4 , чл. 25, ал. 2 , чл. 29, ал. 2 и чл. 32а, ал. 3 от Закона за закрила и развитие на културата . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 5, ал. 2 ДЕКЛАРАЦИЯ към чл. 5, ал. 2 Долуподписаният/ата, ................................, в качеството си на председател/член на Управителния съвет/изпълнителен директор/председател/член на комисия, определена, със Заповед № .................................. ДЕКЛАРИРАМ: 1. Че ще оценявам безпристрастно и обективно оценяването на проектното предложение с наименование: .................................................................................., подадено от ............................................................................................. * (* т. 1 не се попълва от изпълнителен директор) 2. Че нямам материален интерес от оценяването на проектното предложение........................................................ 3. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране. 4. Нямам частен интерес по смисъла на Закона за противодействие на корупцията при оценяване на проекта за финансиране. 5. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка с работата на комисията. При промяна на декларираните от мен по-горе данни ще представя нова декларация. Известно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . Дата: ........                                 Декларатор: ............. (подпис) Приложение № 2 към чл. 16, ал. 3 Численост на персонала в организационните структури на Национален фонд \"Култура\" - 16 щатни бройки Изпълнителен директор - 1 Обща администрация - 4, в т.ч. дирекция \"Финансови и административни дейности - 4 Специализирана администрация - 11, в т.ч. дирекция \"Програми и проекти\" - 11.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛЕН ФОНД \"КУЛТУРА\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА НАЦИОНАЛЕН ФОНД \"КУЛТУРА\"\n\nВ сила от 28.12.2024 г.\n\nПриет с ПМС № 492 от 27.12.2024 г.\n\nОбн. ДВ. бр. 109 от 28 Декември 2024г.\n\nОбн. ДВ. бр. 109 от 28 Декември 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат: 1. дейността, структурата, функциите, организацията на работа и числеността на персонала на Национален фонд \"Култура\", наричан по-нататък \"Фонда\"; 2. правилата за организацията на работата на Управителния съвет, включително мерките за предотвратяване на конфликт на интереси; 3. условията и редът за провеждане на конкурс за изпълнителен директор на Фонда; 4. редът за кандидатстване по обявени конкурси.\n\nЧл. 1. С този правилник се уреждат:\n\n1. дейността, структурата, функциите, организацията на работа и числеността на персонала на Национален фонд \"Култура\", наричан по-нататък \"Фонда\";\n\n2. правилата за организацията на работата на Управителния съвет, включително мерките за предотвратяване на конфликт на интереси;\n\n3. условията и редът за провеждане на конкурс за изпълнителен директор на Фонда;\n\n4. редът за кандидатстване по обявени конкурси.\n\nЧл. 2. (1) Фондът е юридическо лице на бюджетна издръжка към министъра на културата със седалище в гр. София. (2) Изпълнителният директор на Фонда е второстепенен разпоредител с бюджет по бюджета на Министерството на културата.\n\nЧл. 2. (1) Фондът е юридическо лице на бюджетна издръжка към министъра на културата със седалище в гр. София.\n\n(2) Изпълнителният директор на Фонда е второстепенен разпоредител с бюджет по бюджета на Министерството на културата.\n\nЧл. 3. Средствата за дейността на Фонда се осигуряват от източниците съгласно чл. 30 от Закона за закрила и развитие на културата (ЗЗРК) .\n\nЧл. 3. Средствата за дейността на Фонда се осигуряват от източниците съгласно чл. 30 от Закона за закрила и развитие на културата (ЗЗРК) .\n\nЧл. 4. Министърът на културата контролира дейността на Фонда, като: 1. приема стратегически насоки за дейността му; 2. определя дневния ред за заседанията на Управителния съвет по предложение на изпълнителния директор, свиква и ръководи заседанията на Управителния съвет и подписва неговите актове; 3. одобрява програмите по чл. 27, ал. 1, т. 1 от ЗЗРК и ги включва в програмния бюджет на Министерството на културата; 4. осъществява мониторинг и анализ на дейността на Фонда; 5. приема Годишния финансов отчет и Годишния доклад за дейността на Фонда; 6. осъществява контрол чрез Инспектората по чл. 46 от Закона за администрацията и Звеното за вътрешен одит на Министерството на културата.\n\nЧл. 4. Министърът на културата контролира дейността на Фонда, като:\n\n1. приема стратегически насоки за дейността му;\n\n2. определя дневния ред за заседанията на Управителния съвет по предложение на изпълнителния директор, свиква и ръководи заседанията на Управителния съвет и подписва неговите актове;\n\n3. одобрява програмите по чл. 27, ал. 1, т. 1 от ЗЗРК и ги включва в програмния бюджет на Министерството на културата;\n\n4. осъществява мониторинг и анализ на дейността на Фонда;\n\n5. приема Годишния финансов отчет и Годишния доклад за дейността на Фонда;\n\n6. осъществява контрол чрез Инспектората по чл. 46 от Закона за администрацията и Звеното за вътрешен одит на Министерството на културата.\n\nГлава втора. УПРАВЛЕНИЕ И УСТРОЙСТВО\n\nГлава втора. УПРАВЛЕНИЕ И УСТРОЙСТВО\n\nРаздел I. Управителен съвет\n\nРаздел I. Управителен съвет\n\nЧл. 5. (1) Органи на управление на Фонда са Управителният съвет и изпълнителният директор. (2) Членовете на Управителния съвет и изпълнителният директор попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 .\n\nЧл. 5. (1) Органи на управление на Фонда са Управителният съвет и изпълнителният директор.\n\n(2) Членовете на Управителния съвет и изпълнителният директор попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 .\n\nЧл. 6. (1) Поименният състав на Управителния съвет се определя със заповед на министъра на културата: 1. по предложение на съответните министри и на Националното сдружение на общините в случаите по чл. 26, ал. 1, т. 1 и 2 от ЗЗРК , в писмена форма; 2. по реда на ал. 2 - 5 - за членовете по чл. 26, ал. 1, т. 3 от ЗЗРК . (2) За определяне на членовете по чл. 26, ал. 1, т. 3 от ЗЗРК , не по-късно от три месеца преди изтичането на мандата им изпълнителният директор публикува на интернет страницата покана за предоставяне на предложения за попълване на състава на Управителния съвет. (3) Предложенията по ал. 2 се разглеждат от техническа комисия, назначена от министъра на културата за установяване на съответствие с изискванията по чл. 26, ал. 7 и 9 от ЗЗРК , и комисия по избора в 9-членен състав, назначена от министъра на културата, състояща се от: 1. двама служители на Министерството на културата; 2. двама служители на Фонда; 3. петима представители, предложени от ръководните органи на творческите съюзи и културни организации или висши училища в областта на културата. (4) Комисията по избора представя мотивирано предложение за избор на членове на Управителния съвет на министъра на културата. (5) За установяване на обстоятелствата по чл. 26, ал. 9 от ЗЗРК кандидатите представят декларация пред техническата комисия по ал. 3.\n\nЧл. 6. (1) Поименният състав на Управителния съвет се определя със заповед на министъра на културата:\n\n1. по предложение на съответните министри и на Националното сдружение на общините в случаите по чл. 26, ал. 1, т. 1 и 2 от ЗЗРК , в писмена форма;\n\n2. по реда на ал. 2 - 5 - за членовете по чл. 26, ал. 1, т. 3 от ЗЗРК .\n\n(2) За определяне на членовете по чл. 26, ал. 1, т. 3 от ЗЗРК , не по-късно от три месеца преди изтичането на мандата им изпълнителният директор публикува на интернет страницата покана за предоставяне на предложения за попълване на състава на Управителния съвет.\n\n(3) Предложенията по ал. 2 се разглеждат от техническа комисия, назначена от министъра на културата за установяване на съответствие с изискванията по чл. 26, ал. 7 и 9 от ЗЗРК , и комисия по избора в 9-членен състав, назначена от министъра на културата, състояща се от:\n\n1. двама служители на Министерството на културата;\n\n2. двама служители на Фонда;\n\n3. петима представители, предложени от ръководните органи на творческите съюзи и културни организации или висши училища в областта на културата.\n\n(4) Комисията по избора представя мотивирано предложение за избор на членове на Управителния съвет на министъра на културата.\n\n(5) За установяване на обстоятелствата по чл. 26, ал. 9 от ЗЗРК кандидатите представят декларация пред техническата комисия по ал. 3.\n\nЧл. 7. (1) Управителният съвет подпомага министъра на културата при определяне на стратегическите насоки и осигуряването на прозрачността на дейността на Фонда, като: 1. приема предложението за видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите; 2. приема индикативна годишна програма за конкурсите на Фонда; 3. приема решения за пренасочване на неусвоени средства по проведените конкурси; 4. приема годишен доклад за дейността на Фонда и го представя на министъра на културата; 5. одобрява годишния финансов отчет на Фонда и го представя на министъра на културата; 6. взема решения за одобряване на доклад на оценителните комисии и за финансиране на проектите; 7. инициира промени в Устройствения правилник на Фонда; 8. приема други решения, свързани с дейността на Фонда. (2) Всички решения на Управителния съвет задължително съдържат мотиви. Решенията на Управителния съвет се публикуват на интернет страницата на Фонда заедно с мотивите не по-късно от три седмици след вземане на решението.\n\nЧл. 7. (1) Управителният съвет подпомага министъра на културата при определяне на стратегическите насоки и осигуряването на прозрачността на дейността на Фонда, като:\n\n1. приема предложението за видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите;\n\n2. приема индикативна годишна програма за конкурсите на Фонда;\n\n3. приема решения за пренасочване на неусвоени средства по проведените конкурси;\n\n4. приема годишен доклад за дейността на Фонда и го представя на министъра на културата;\n\n5. одобрява годишния финансов отчет на Фонда и го представя на министъра на културата;\n\n6. взема решения за одобряване на доклад на оценителните комисии и за финансиране на проектите;\n\n7. инициира промени в Устройствения правилник на Фонда;\n\n8. приема други решения, свързани с дейността на Фонда.\n\n(2) Всички решения на Управителния съвет задължително съдържат мотиви. Решенията на Управителния съвет се публикуват на интернет страницата на Фонда заедно с мотивите не по-късно от три седмици след вземане на решението.\n\nЧл. 8. (1) Управителният съвет заседава редовно 8 пъти годишно или извънредно по предварително публикуван дневен ред на интернет страницата на Фонда. Дневният ред се определя от министъра на културата по предложение на изпълнителния директор. Материалите за дневния ред се предоставят на членовете на Управителния съвет най-късно пет дни преди заседанието. (2) По решение на всички присъстващи на заседанието членове дневният ред може да бъде допълван с процедурни въпроси. Предложенията се приемат с мнозинство повече от половината от присъстващите членове. (3) Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с явно гласуване и с мнозинство повече от половината от общия брой на неговите членове. (4) Изпълнителният директор участва в заседанията на Управителния съвет със съвещателен глас. (5) Управителният съвет може да заседава неприсъствено или чрез технически средства за дистанционна връзка. Решенията се вземат с мнозинство повече от половината от общия брой на всички негови членове. (6) Управителният съвет може да заседава и по искане на повече от половината свои членове. За свикване на заседание по инициатива на членовете на Управителния съвет се прави писмено предложение до председателя на Управителния съвет.\n\nЧл. 8. (1) Управителният съвет заседава редовно 8 пъти годишно или извънредно по предварително публикуван дневен ред на интернет страницата на Фонда. Дневният ред се определя от министъра на културата по предложение на изпълнителния директор. Материалите за дневния ред се предоставят на членовете на Управителния съвет най-късно пет дни преди заседанието.\n\n(2) По решение на всички присъстващи на заседанието членове дневният ред може да бъде допълван с процедурни въпроси. Предложенията се приемат с мнозинство повече от половината от присъстващите членове.\n\n(3) Управителният съвет заседава в присъствието на две трети от състава си. Решенията се вземат с явно гласуване и с мнозинство повече от половината от общия брой на неговите членове.\n\n(4) Изпълнителният директор участва в заседанията на Управителния съвет със съвещателен глас.\n\n(5) Управителният съвет може да заседава неприсъствено или чрез технически средства за дистанционна връзка. Решенията се вземат с мнозинство повече от половината от общия брой на всички негови членове.\n\n(6) Управителният съвет може да заседава и по искане на повече от половината свои членове. За свикване на заседание по инициатива на членовете на Управителния съвет се прави писмено предложение до председателя на Управителния съвет.\n\nЧл. 9. (1) За заседанията на Управителния съвет се води протокол за взетите решения, който се подписва от председателя на Управителния съвет и от съставителя на протокола. Протоколите и приложенията към тях се съхраняват от изпълнителния директор и се публикуват на интернет страницата на Фонда до три дни след изтичането на срока по ал. 4 или 5. (2) На присъствените заседания се осъществява аудиозапис за нуждите на протоколирането на заседанието. (3) На онлайн заседанията се извършва видеозаснемане за нуждите на протоколирането на заседанията. (4) Членовете на Управителния съвет в тридневен срок от получаването на протокола по ал. 2 или 3 могат да представят бележки. След отразяване на бележките протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола. (5) При неприсъствено заседание се изготвя проект на протокол за взетите решения, който се предоставя по електронен път на членовете на Управителния съвет, които имат възможност в петдневен срок да представят бележки по електронната поща. Протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола. (6) Протоколите от проведените заседания се съставят от представител на Фонда, определен със заповед на изпълнителния директор.\n\nЧл. 9. (1) За заседанията на Управителния съвет се води протокол за взетите решения, който се подписва от председателя на Управителния съвет и от съставителя на протокола. Протоколите и приложенията към тях се съхраняват от изпълнителния директор и се публикуват на интернет страницата на Фонда до три дни след изтичането на срока по ал. 4 или 5.\n\n(2) На присъствените заседания се осъществява аудиозапис за нуждите на протоколирането на заседанието.\n\n(3) На онлайн заседанията се извършва видеозаснемане за нуждите на протоколирането на заседанията.\n\n(4) Членовете на Управителния съвет в тридневен срок от получаването на протокола по ал. 2 или 3 могат да представят бележки. След отразяване на бележките протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола.\n\n(5) При неприсъствено заседание се изготвя проект на протокол за взетите решения, който се предоставя по електронен път на членовете на Управителния съвет, които имат възможност в петдневен срок да представят бележки по електронната поща. Протоколът се подписва от председателя на Управителния съвет и се удостоверява за вярност от съставителя на протокола.\n\n(6) Протоколите от проведените заседания се съставят от представител на Фонда, определен със заповед на изпълнителния директор.\n\nЧл. 10. (1) Когато на заседание се обсъжда и решава въпрос, по който член на Управителния съвет има частен интерес по смисъла на Закона за противодействие на корупцията , последният не може да участва в обсъждането и да гласува. Деклариране на частен интерес става най-късно до започването на заседанието. Обстоятелствата по тази алинея се отразяват в протокола от съответното заседание. (2) Председателят на Управителния съвет е длъжен да направи отвод на член на Управителния съвет, ако разполага с писмена достоверна информация за негов частен интерес във връзка с конкретно правомощие. Съответният член на Управителния съвет се изключва от заседанието и от гласуването.\n\nЧл. 10. (1) Когато на заседание се обсъжда и решава въпрос, по който член на Управителния съвет има частен интерес по смисъла на Закона за противодействие на корупцията , последният не може да участва в обсъждането и да гласува. Деклариране на частен интерес става най-късно до започването на заседанието. Обстоятелствата по тази алинея се отразяват в протокола от съответното заседание.\n\n(2) Председателят на Управителния съвет е длъжен да направи отвод на член на Управителния съвет, ако разполага с писмена достоверна информация за негов частен интерес във връзка с конкретно правомощие. Съответният член на Управителния съвет се изключва от заседанието и от гласуването.\n\nЧл. 11. (1) Освен ако в закон е предвидено друго, членовете на Управителния съвет по чл. 26, ал. 1, т. 3 от ЗЗРК за участие в заседанията на Управителния съвет получават възнаграждение, което се посочва в заповедта по чл. 6, ал. 1 . Възнагражденията на членовете на Управителния съвет се изплащат от бюджета на Фонда. (2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация по образец, утвърден от изпълнителния директор.\n\nЧл. 11. (1) Освен ако в закон е предвидено друго, членовете на Управителния съвет по чл. 26, ал. 1, т. 3 от ЗЗРК за участие в заседанията на Управителния съвет получават възнаграждение, което се посочва в заповедта по чл. 6, ал. 1 . Възнагражденията на членовете на Управителния съвет се изплащат от бюджета на Фонда.\n\n(2) Наличието или липсата на пречки за получаване на възнаграждение по ал. 1 се удостоверява с декларация по образец, утвърден от изпълнителния директор.\n\nРаздел II. Изпълнителен директор\n\nРаздел II. Изпълнителен директор\n\nЧл. 12. (1) Изпълнителният директор се назначава за срок 4 години от министъра на културата след провеждане на конкурс. Провеждането на конкурса се излъчва на запис на интернет страницата на Министерството на културата. (2) Изпълнителният директор трябва: 1. да е български гражданин, и 2. да има висше образование с образователно-квалификационна степен \"магистър\" и не по-малко от 5 години професионален опит, от които 3 на ръководна длъжност в професионалните направления от област на висше образование \"Изкуства\" или в професионални направления история и археология, социология, антропология и науки за културата, икономика, право, филология, социални дейности и администрация и управление. (3) Конкурсът се обявява от органа по назначаването, който със заповед определя: 1. длъжността, за която се провежда конкурсът; 2. минималните и специфичните изисквания за заемане на съответната длъжност; 3. начина за провеждане на конкурса; 4. необходимите документи, мястото и срока за подаването им, който не може да бъде по-кратък от 10 дни и по-дълъг от 14 дни от публикуването на обявлението за конкурса; 5. общодостъпното място, на което ще се обявяват списъците или други съобщения във връзка с конкурса. (4) Допускането на кандидатите до конкурса се извършва от конкурсната комисия. До участие не се допускат лица, които не са представили необходимите документи и не отговарят на минималните и специфичните изисквания, предвидени в нормативните актове за заемане на съответната длъжност. (5) Конкурсната комисия изготвя списъци на допуснатите и недопуснатите кандидати и ги публикува на интернет страницата на Фонда и на общодостъпното място по ал. 3, т. 5 в тридневен срок от крайната дата за подаване на документите, като в същия срок публикува на интернет страницата на Фонда датата, часа и мястото на провеждане на конкурса. Датата за провеждане на конкурса не може да бъде по-рано от 7 дни след публикуване на уведомлението за това. (6) В списъка на недопуснатите кандидати се посочват основанията за недопускане. (7) Недопуснатите до участие в конкурса могат да подадат жалба пред органа по назначаването в тридневен срок от обявяването на списъка. Органът по назначаването се произнася в тридневен срок. Жалбата не спира конкурсната процедура. Решението на органа по назначаването не подлежи на съдебен контрол.\n\nЧл. 12. (1) Изпълнителният директор се назначава за срок 4 години от министъра на културата след провеждане на конкурс. Провеждането на конкурса се излъчва на запис на интернет страницата на Министерството на културата.\n\n(2) Изпълнителният директор трябва:\n\n1. да е български гражданин, и\n\n2. да има висше образование с образователно-квалификационна степен \"магистър\" и не по-малко от 5 години професионален опит, от които 3 на ръководна длъжност в професионалните направления от област на висше образование \"Изкуства\" или в професионални направления история и археология, социология, антропология и науки за културата, икономика, право, филология, социални дейности и администрация и управление.\n\n(3) Конкурсът се обявява от органа по назначаването, който със заповед определя:\n\n1. длъжността, за която се провежда конкурсът;\n\n2. минималните и специфичните изисквания за заемане на съответната длъжност;\n\n3. начина за провеждане на конкурса;\n\n4. необходимите документи, мястото и срока за подаването им, който не може да бъде по-кратък от 10 дни и по-дълъг от 14 дни от публикуването на обявлението за конкурса;\n\n5. общодостъпното място, на което ще се обявяват списъците или други съобщения във връзка с конкурса.\n\n(4) Допускането на кандидатите до конкурса се извършва от конкурсната комисия. До участие не се допускат лица, които не са представили необходимите документи и не отговарят на минималните и специфичните изисквания, предвидени в нормативните актове за заемане на съответната длъжност.\n\n(5) Конкурсната комисия изготвя списъци на допуснатите и недопуснатите кандидати и ги публикува на интернет страницата на Фонда и на общодостъпното място по ал. 3, т. 5 в тридневен срок от крайната дата за подаване на документите, като в същия срок публикува на интернет страницата на Фонда датата, часа и мястото на провеждане на конкурса. Датата за провеждане на конкурса не може да бъде по-рано от 7 дни след публикуване на уведомлението за това.\n\n(6) В списъка на недопуснатите кандидати се посочват основанията за недопускане.\n\n(7) Недопуснатите до участие в конкурса могат да подадат жалба пред органа по назначаването в тридневен срок от обявяването на списъка. Органът по назначаването се произнася в тридневен срок. Жалбата не спира конкурсната процедура. Решението на органа по назначаването не подлежи на съдебен контрол.\n\nЧл. 13. (1) Конкурсът се провежда от 9-членна конкурсна комисия, в която задължително се включват: 1. четирима представители от дирекциите от специализираната администрация на Министерството на културата и един служител с юридическо образование от Министерството на културата; 2. трима представители на Управителния съвет; 3. един представител на Фонда. (2) Членовете на комисията по ал. 1 попълват карти за оценка по образец, утвърден от министъра на културата, с критерии за оценка в областите, свързани с управление на Фонда, включително управление на програми и проекти, управление на публични финанси, управление на културата, управление на европейски средства и програми, компетентност, свързана с провеждане на културни политики в страната и в рамките на Европейския съюз. Максималният сбор от точки при оценяването е 100, като за участие в класирането се приема кандидат, получил най-малко 70 точки. (3) Конкурсът се провежда чрез събеседване за представяне на писмена концепция за организацията и дейността на Фонда. (4) Въз основа на проведения конкурс и получените оценки комисията класира кандидатите в низходящ ред съобразно получените оценки и изготвя протокол за резултатите от конкурса. Решението на комисията се публикува на интернет страницата на Министерството на културата и всички кандидати, допуснати до събеседване, се уведомяват по електронен път на електронен адрес, предоставен за кореспонденция. (5) Ако никой от явилите се кандидати не се представи успешно, комисията съставя протокол и предлага на министъра на културата да прекрати конкурса. (6) Протоколът и всички документи на класираните кандидати се представят на органа по назначаването в 3-дневен срок от провеждането на конкурса. (7) Трудовото правоотношение възниква с лицето, което е класирано на първо място, от деня, в който е получило съобщението за резултата. Ако лицето не постъпи на работа в 2-седмичен срок от получаване на съобщението, трудовото правоотношение се смята за невъзникнало. В този случай трудовото правоотношение възниква със следващия в класирането участник в конкурса, за което той се уведомява писмено. При уважителни причини срокът за постъпване на работа може да бъде до три месеца.\n\nЧл. 13. (1) Конкурсът се провежда от 9-членна конкурсна комисия, в която задължително се включват:\n\n1. четирима представители от дирекциите от специализираната администрация на Министерството на културата и един служител с юридическо образование от Министерството на културата;\n\n2. трима представители на Управителния съвет;\n\n3. един представител на Фонда.\n\n(2) Членовете на комисията по ал. 1 попълват карти за оценка по образец, утвърден от министъра на културата, с критерии за оценка в областите, свързани с управление на Фонда, включително управление на програми и проекти, управление на публични финанси, управление на културата, управление на европейски средства и програми, компетентност, свързана с провеждане на културни политики в страната и в рамките на Европейския съюз. Максималният сбор от точки при оценяването е 100, като за участие в класирането се приема кандидат, получил най-малко 70 точки.\n\n(3) Конкурсът се провежда чрез събеседване за представяне на писмена концепция за организацията и дейността на Фонда.\n\n(4) Въз основа на проведения конкурс и получените оценки комисията класира кандидатите в низходящ ред съобразно получените оценки и изготвя протокол за резултатите от конкурса. Решението на комисията се публикува на интернет страницата на Министерството на културата и всички кандидати, допуснати до събеседване, се уведомяват по електронен път на електронен адрес, предоставен за кореспонденция.\n\n(5) Ако никой от явилите се кандидати не се представи успешно, комисията съставя протокол и предлага на министъра на културата да прекрати конкурса.\n\n(6) Протоколът и всички документи на класираните кандидати се представят на органа по назначаването в 3-дневен срок от провеждането на конкурса.\n\n(7) Трудовото правоотношение възниква с лицето, което е класирано на първо място, от деня, в който е получило съобщението за резултата. Ако лицето не постъпи на работа в 2-седмичен срок от получаване на съобщението, трудовото правоотношение се смята за невъзникнало. В този случай трудовото правоотношение възниква със следващия в класирането участник в конкурса, за което той се уведомява писмено. При уважителни причини срокът за постъпване на работа може да бъде до три месеца.\n\nЧл. 14. (1) Изпълнителният директор: 1. представлява Фонда в страната и в чужбина; 2. ръководи, организира, координира и контролира изпълнението на функциите и задачите на Фонда, както и връзките му с други институции, органи и организации; 3. осигурява изпълнението на решенията на Управителния съвет; 4. изготвя предложение за видовете програми, по които Фондът финансира проекти, методика за оценка и класиране на проектите; 5. изготвя индикативната годишна програма за конкурсите на Фонда в срок до 1 юни на предходната година и я публикува на интернет страницата на Фонда и на Портала за обществени консултации за срок 30 дни; 6. изготвя и представя на Управителния съвет годишния финансов отчет на Фонда; 7. подготвя и внася в Управителния съвет годишен доклад за дейността на Фонда и го публикува на интернет страницата на Фонда; 8. открива със заповед конкурсите на Фонда въз основа на индикативната годишна програма, приета от Управителния съвет; 9. сключва договорите за предоставяне на средства от Фонда, издава заповеди за одобряване на разходи по сключени договори и за възстановяване на неправомерно получени средства във връзка с изпълнение на одобрени проекти; 10. упражнява контрол по процедурите за предоставяне на средства от Фонда, както и за мониторинга и оценката на изпълнението на финансираните проекти; 11. организира дейността по финансовото управление и контрол на Фонда в съответствие с действащото законодателство; 12. представя на Управителния съвет 6-месечен доклад за изразходването на средствата на Фонда; 13. утвърждава длъжностното разписание и длъжностните характеристики на служителите на Фонда; 14. издава актове за възникване, изменение и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на Фонда; 15. издава вътрешните актове, свързани с дейността и организацията на работата във Фонда; 16. управлява имуществото на Фонда; 17. осигурява и поддържа капацитет за осъществяване на дейностите по планиране, разработване, уведомяване, документиране, предоставяне и управление, докладване и контрол на предоставянето на държавни и минимални помощи; 18. решава всички останали административни въпроси, свързани с дейността на Фонда; 19. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ; 20. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) При отсъствие на изпълнителния директор функциите му се изпълняват от длъжностно лице, определено с негова заповед за всеки конкретен случай. (3) Изпълнителният директор на Фонда е администратор на държавна и/или минимална помощ с всички произтичащи от това права и задължения и отговаря за организацията на дейността на Фонда при съобразяване със законодателството и правилата в областта на държавните помощи, когато е приложимо.\n\nЧл. 14. (1) Изпълнителният директор:\n\n1. представлява Фонда в страната и в чужбина;\n\n2. ръководи, организира, координира и контролира изпълнението на функциите и задачите на Фонда, както и връзките му с други институции, органи и организации;\n\n3. осигурява изпълнението на решенията на Управителния съвет;\n\n4. изготвя предложение за видовете програми, по които Фондът финансира проекти, методика за оценка и класиране на проектите;\n\n5. изготвя индикативната годишна програма за конкурсите на Фонда в срок до 1 юни на предходната година и я публикува на интернет страницата на Фонда и на Портала за обществени консултации за срок 30 дни;\n\n6. изготвя и представя на Управителния съвет годишния финансов отчет на Фонда;\n\n7. подготвя и внася в Управителния съвет годишен доклад за дейността на Фонда и го публикува на интернет страницата на Фонда;\n\n8. открива със заповед конкурсите на Фонда въз основа на индикативната годишна програма, приета от Управителния съвет;\n\n9. сключва договорите за предоставяне на средства от Фонда, издава заповеди за одобряване на разходи по сключени договори и за възстановяване на неправомерно получени средства във връзка с изпълнение на одобрени проекти;\n\n10. упражнява контрол по процедурите за предоставяне на средства от Фонда, както и за мониторинга и оценката на изпълнението на финансираните проекти;\n\n11. организира дейността по финансовото управление и контрол на Фонда в съответствие с действащото законодателство;\n\n12. представя на Управителния съвет 6-месечен доклад за изразходването на средствата на Фонда;\n\n13. утвърждава длъжностното разписание и длъжностните характеристики на служителите на Фонда;\n\n14. издава актове за възникване, изменение и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на Фонда;\n\n15. издава вътрешните актове, свързани с дейността и организацията на работата във Фонда;\n\n16. управлява имуществото на Фонда;\n\n17. осигурява и поддържа капацитет за осъществяване на дейностите по планиране, разработване, уведомяване, документиране, предоставяне и управление, докладване и контрол на предоставянето на държавни и минимални помощи;\n\n18. решава всички останали административни въпроси, свързани с дейността на Фонда;\n\n19. осъществява функции по чл. 20, ал. 3 от Закона за защита на класифицираната информация ;\n\n20. осъществява и други функции, възложени му със закон или с друг нормативен акт.\n\n(2) При отсъствие на изпълнителния директор функциите му се изпълняват от длъжностно лице, определено с негова заповед за всеки конкретен случай.\n\n(3) Изпълнителният директор на Фонда е администратор на държавна и/или минимална помощ с всички произтичащи от това права и задължения и отговаря за организацията на дейността на Фонда при съобразяване със законодателството и правилата в областта на държавните помощи, когато е приложимо.\n\nРаздел III. Комисии\n\nРаздел III. Комисии\n\nЧл. 15. (1) В съставите на комисиите за оценка на проектите се включват експерти от списъка на оценителите по чл. 32б, ал. 3 от ЗЗРК . Съставите на комисиите се предлагат от изпълнителния директор и се одобряват от Управителния съвет. Комисиите се назначават със заповед на изпълнителния директор. (2) Членовете на комисиите по ал. 1 попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 .\n\nЧл. 15. (1) В съставите на комисиите за оценка на проектите се включват експерти от списъка на оценителите по чл. 32б, ал. 3 от ЗЗРК . Съставите на комисиите се предлагат от изпълнителния директор и се одобряват от Управителния съвет. Комисиите се назначават със заповед на изпълнителния директор.\n\n(2) Членовете на комисиите по ал. 1 попълват и подписват декларация за безпристрастност, обективност, липса на обвързаност и интереси по образец съгласно приложение № 1 .\n\nРаздел IV. Устройство\n\nРаздел IV. Устройство\n\nЧл. 16. (1) Фондът е организиран в обща и специализирана администрация според дейностите, които извършва. (2) Общата численост на персонала е 16 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложение № 2 . (4) По предложение на изпълнителния директор с решение на Управителния съвет могат да бъдат създадени териториални звена в структурата на Фонда.\n\nЧл. 16. (1) Фондът е организиран в обща и специализирана администрация според дейностите, които извършва.\n\n(2) Общата численост на персонала е 16 щатни бройки.\n\n(3) Разпределението на общата численост по ал. 2 е посочено в приложение № 2 .\n\n(4) По предложение на изпълнителния директор с решение на Управителния съвет могат да бъдат създадени териториални звена в структурата на Фонда.\n\nРаздел V. Обща администрация\n\nРаздел V. Обща администрация\n\nЧл. 17. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяването на дейността на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица. (2) Общата администрация е организирана в дирекция \"Финансови и административни дейности\". (3) Дирекция \"Финансови и административни дейности\": 1. приема, регистрира и разпределя входящата служебна кореспонденция, извежда и изпраща изходящата кореспонденция; 2. предоставя информация на граждани и организации за движението на преписките по реда на Закона за достъп до обществена информация , осъществява други дейности във връзка с административното обслужване; 3. систематизира и съхранява документи и материали в съответствие със Закона за Националния архивен фонд ; 4. разработва вътрешни правила за работна заплата в администрацията; 5. образува, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки и удостоверения за служебен и трудов стаж; 6. разработва длъжностно и поименно разписание на длъжностите в администрацията и изготвя съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство; 7. осъществява финансово-счетоводното обслужване в съответствие с разпоредбите на Закона за счетоводството , Закона за публичните финанси и други нормативни актове; 8. подготвя предложения по средносрочната бюджетна прогноза, проектобюджета и бюджета на Фонда; 9. изготвя годишните и междинните финансови отчети; 10. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства, в т.ч. осъществяването на предварителен контрол за законосъобразност на предстоящи решения и действия на изпълнителния директор; 11. отговаря за функционирането на системата за двойния подпис; 12. управлява имотите и вещите - държавна собственост, предоставени за нуждите на Фонда, води регистър за предоставените имоти - държавна собственост, и организира материално-техническото снабдяване; 13. води регистър на постъпилите предложения и сигнали съгласно глава осма от Административнопроцесуалния кодекс ; 14. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки; 15. изпълнява и други функции и задачи, възложени от изпълнителния директор.\n\nЧл. 17. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за осъществяването на дейността на специализираната администрация и извършва дейности по административното обслужване на гражданите и юридическите лица.\n\n(2) Общата администрация е организирана в дирекция \"Финансови и административни дейности\".\n\n(3) Дирекция \"Финансови и административни дейности\":\n\n1. приема, регистрира и разпределя входящата служебна кореспонденция, извежда и изпраща изходящата кореспонденция;\n\n2. предоставя информация на граждани и организации за движението на преписките по реда на Закона за достъп до обществена информация , осъществява други дейности във връзка с административното обслужване;\n\n3. систематизира и съхранява документи и материали в съответствие със Закона за Националния архивен фонд ;\n\n4. разработва вътрешни правила за работна заплата в администрацията;\n\n5. образува, води и съхранява служебните и трудовите досиета на служителите, издава и заверява служебни и трудови книжки и удостоверения за служебен и трудов стаж;\n\n6. разработва длъжностно и поименно разписание на длъжностите в администрацията и изготвя съответните документи по назначаването, преназначаването и освобождаването на служителите съгласно действащото законодателство;\n\n7. осъществява финансово-счетоводното обслужване в съответствие с разпоредбите на Закона за счетоводството , Закона за публичните финанси и други нормативни актове;\n\n8. подготвя предложения по средносрочната бюджетна прогноза, проектобюджета и бюджета на Фонда;\n\n9. изготвя годишните и междинните финансови отчети;\n\n10. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства, в т.ч. осъществяването на предварителен контрол за законосъобразност на предстоящи решения и действия на изпълнителния директор;\n\n11. отговаря за функционирането на системата за двойния подпис;\n\n12. управлява имотите и вещите - държавна собственост, предоставени за нуждите на Фонда, води регистър за предоставените имоти - държавна собственост, и организира материално-техническото снабдяване;\n\n13. води регистър на постъпилите предложения и сигнали съгласно глава осма от Административнопроцесуалния кодекс ;\n\n14. организира и изпълнява дейности във връзка с планирането, подготовката и провеждането на процедурите за възлагане на обществени поръчки;\n\n15. изпълнява и други функции и задачи, възложени от изпълнителния директор.\n\nРаздел VI. Специализирана администрация\n\nРаздел VI. Специализирана администрация\n\nЧл. 18. (1) Специализираната администрация е организирана в дирекция \"Програми и проекти\". (2) Дирекция \"Програми и проекти\": 1. организира, координира и участва в изготвянето, актуализирането, изпълнението, наблюдението и оценката на програмите съгласно правилата за съответната програма, вътрешните правила на дирекцията, системите за управление и контрол, както и приложимото законодателство; 2. участва в разработването на проекти на нормативни актове, свързани с дейността на Фонда; 3. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 4. дава мотивирани становища по правни въпроси и осъществява процесуално представителство; 5. осъществява цялостния процес по провеждане на процедури за предоставяне на безвъзмездна финансова помощ по националните програми; 6. изготвя годишните доклади и окончателния доклад за изпълнението на програмите; 7. организира, координира и участва в процеса по разработването и при необходимост - изменението на програмите, заедно със съпътстващите ги документи; 8. удостоверява, че финансираните дейности, доставки и услуги са извършени и че декларираните от бенефициентите разходи са действително изпълнени и са в съответствие с националните правила; 9. извършва административни проверки по отношение на искания за плащане и проверки на място на операциите, финансирани по съответната програма; 10. извършва плащания към бенефициерите и гарантира, че съществува система за записване и съхраняване в електронна форма на счетоводните записи за всяка операция по програмите и че са събрани данни за изпълнението, необходими за финансовото управление, мониторинг, проверки, одити и оценка; 11. уведомява изпълнителния директор за нередности и нарушения, установени при осъществяване на дейностите по т. 1; 12. осигурява спазването на изискванията за информираност и публичност; 13. осъществява функции по администриране на държавна и минимална помощ, предоставяна в изпълнение на програмите; 14. изпълнява други дейности и задачи, възложени от Управителния съвет и от изпълнителния директор.\n\nЧл. 18. (1) Специализираната администрация е организирана в дирекция \"Програми и проекти\".\n\n(2) Дирекция \"Програми и проекти\":\n\n1. организира, координира и участва в изготвянето, актуализирането, изпълнението, наблюдението и оценката на програмите съгласно правилата за съответната програма, вътрешните правила на дирекцията, системите за управление и контрол, както и приложимото законодателство;\n\n2. участва в разработването на проекти на нормативни актове, свързани с дейността на Фонда;\n\n3. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица;\n\n4. дава мотивирани становища по правни въпроси и осъществява процесуално представителство;\n\n5. осъществява цялостния процес по провеждане на процедури за предоставяне на безвъзмездна финансова помощ по националните програми;\n\n6. изготвя годишните доклади и окончателния доклад за изпълнението на програмите;\n\n7. организира, координира и участва в процеса по разработването и при необходимост - изменението на програмите, заедно със съпътстващите ги документи;\n\n8. удостоверява, че финансираните дейности, доставки и услуги са извършени и че декларираните от бенефициентите разходи са действително изпълнени и са в съответствие с националните правила;\n\n9. извършва административни проверки по отношение на искания за плащане и проверки на място на операциите, финансирани по съответната програма;\n\n10. извършва плащания към бенефициерите и гарантира, че съществува система за записване и съхраняване в електронна форма на счетоводните записи за всяка операция по програмите и че са събрани данни за изпълнението, необходими за финансовото управление, мониторинг, проверки, одити и оценка;\n\n11. уведомява изпълнителния директор за нередности и нарушения, установени при осъществяване на дейностите по т. 1;\n\n12. осигурява спазването на изискванията за информираност и публичност;\n\n13. осъществява функции по администриране на държавна и минимална помощ, предоставяна в изпълнение на програмите;\n\n14. изпълнява други дейности и задачи, възложени от Управителния съвет и от изпълнителния директор.\n\nГлава трета. РЕД ЗА КАНДИДАТСТВАНЕ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава трета. РЕД ЗА КАНДИДАТСТВАНЕ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nРаздел I. Ред за кандидатстване\n\nРаздел I. Ред за кандидатстване\n\nЧл. 19. (1) Кандидатстването по обявените конкурси се осъществява чрез информационната система за кандидатстване, достъпът до която се осигурява чрез интернет страницата на Фонда. (2) Кандидатите попълват формуляр за участие в конкурса чрез информационната система по ал. 1, като прилагат всички образци на документите за кандидатстване и всички изискуеми документи. Когато към формуляра се прилагат документи на чужд език, те се представят заедно с превод на български език, освен ако условията на конкурса предвиждат друго. (3) При кандидатстването по реда на ал. 1 българските юридически лица посочват единен идентификационен код. Чуждестранните юридически лица представят легализиран превод на документа, издаден от компетентен орган в държавата на тяхното учредяване, установяващ съществуването на чуждестранното лице, името на лицата, които го представляват според регистър или по аналогичен на него начин за регистрация, в който е вписан начинът на представляване и че те имат предмет на дейност в сферата на културата. (4) Фондът няма право да изисква документи, до които има достъп по служебен път или чрез публичен регистър или които могат да бъдат осигурени чрез пряк и безплатен достъп до националните бази данни на държавите - членки на Европейския съюз. (5) Общите условия за провеждане на конкурсите за предоставяне на средства от Фонда, за допустимост на разходите, за оценка на проектите и за тяхното изпълнение се уреждат в наредбата по чл. 32а, ал. 1 от ЗЗРК .\n\nЧл. 19. (1) Кандидатстването по обявените конкурси се осъществява чрез информационната система за кандидатстване, достъпът до която се осигурява чрез интернет страницата на Фонда.\n\n(2) Кандидатите попълват формуляр за участие в конкурса чрез информационната система по ал. 1, като прилагат всички образци на документите за кандидатстване и всички изискуеми документи. Когато към формуляра се прилагат документи на чужд език, те се представят заедно с превод на български език, освен ако условията на конкурса предвиждат друго.\n\n(3) При кандидатстването по реда на ал. 1 българските юридически лица посочват единен идентификационен код. Чуждестранните юридически лица представят легализиран превод на документа, издаден от компетентен орган в държавата на тяхното учредяване, установяващ съществуването на чуждестранното лице, името на лицата, които го представляват според регистър или по аналогичен на него начин за регистрация, в който е вписан начинът на представляване и че те имат предмет на дейност в сферата на културата.\n\n(4) Фондът няма право да изисква документи, до които има достъп по служебен път или чрез публичен регистър или които могат да бъдат осигурени чрез пряк и безплатен достъп до националните бази данни на държавите - членки на Европейския съюз.\n\n(5) Общите условия за провеждане на конкурсите за предоставяне на средства от Фонда, за допустимост на разходите, за оценка на проектите и за тяхното изпълнение се уреждат в наредбата по чл. 32а, ал. 1 от ЗЗРК .\n\nЧл. 20. (1) Кандидатстването се осъществява в сроковете, посочени в заповедта за обявяване на съответния конкурс. (2) При подаването на формуляра по чл. 19, ал. 2 кандидатите представят: 1. декларация, че кандидатстващият проект не е подкрепен за същите дейности с финансови средства по реда на чл. 14, ал. 2, т. 1 от ЗЗРК или на друго основание от друг финансиращ орган или организация; 2. други документи, предвидени за съответния конкурс. (3) Срокът за подаване на проекти може да се удължава: 1. при изменение на образците на конкурсната документация, след обявяване на конкурса; 2. когато в срок до три дни преди изтичането на срока за подаване на формуляра няма постъпили предложения или всички постъпили предложения са оттеглени; 3. когато общият размер на заявените средства за финансиране по подадените в рамките на срока на конкурсната процедура проекти е по-малък от обявения със заповедта за конкурса общ бюджет на финансовите средства; 4. при установено непланирано прекъсване във функционирането на информационната система в предходните три дни или в деня, в който изтича срокът за подаване на формуляра по чл. 22, ал. 3 .\n\nЧл. 20. (1) Кандидатстването се осъществява в сроковете, посочени в заповедта за обявяване на съответния конкурс.\n\n(2) При подаването на формуляра по чл. 19, ал. 2 кандидатите представят:\n\n1. декларация, че кандидатстващият проект не е подкрепен за същите дейности с финансови средства по реда на чл. 14, ал. 2, т. 1 от ЗЗРК или на друго основание от друг финансиращ орган или организация;\n\n2. други документи, предвидени за съответния конкурс.\n\n(3) Срокът за подаване на проекти може да се удължава:\n\n1. при изменение на образците на конкурсната документация, след обявяване на конкурса;\n\n2. когато в срок до три дни преди изтичането на срока за подаване на формуляра няма постъпили предложения или всички постъпили предложения са оттеглени;\n\n3. когато общият размер на заявените средства за финансиране по подадените в рамките на срока на конкурсната процедура проекти е по-малък от обявения със заповедта за конкурса общ бюджет на финансовите средства;\n\n4. при установено непланирано прекъсване във функционирането на информационната система в предходните три дни или в деня, в който изтича срокът за подаване на формуляра по чл. 22, ал. 3 .\n\nЧл. 21. На интернет страницата на Фонда се публикува: 1. информация за дейността на Фонда, включително информация за текущи и приключили конкурси; 2. индикативната годишна програма; 3. видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите по чл. 27, ал. 1, т. 1 от ЗЗРК ; 4. информация за членовете на Управителния съвет; 5. дневният ред, протоколите и решенията на Управителния съвет.\n\nЧл. 21. На интернет страницата на Фонда се публикува:\n\n1. информация за дейността на Фонда, включително информация за текущи и приключили конкурси;\n\n2. индикативната годишна програма;\n\n3. видовете програми, по които Фондът финансира проекти, методика и критерии за оценка на проектите по чл. 27, ал. 1, т. 1 от ЗЗРК ;\n\n4. информация за членовете на Управителния съвет;\n\n5. дневният ред, протоколите и решенията на Управителния съвет.\n\nРаздел II. Организация на работа\n\nРаздел II. Организация на работа\n\nЧл. 22. (1) Входящите и създадените в резултат от дейността на Фонда документи се регистрират в автоматизираната информационна система за поддържане и обработка на електронни документи и документи на хартиен носител. (2) Организацията, редът и начинът на движение на служебните преписки се определят с Правилата за деловодната дейност и документооборота във Фонда, утвърдени със заповед от изпълнителния директор.\n\nЧл. 22. (1) Входящите и създадените в резултат от дейността на Фонда документи се регистрират в автоматизираната информационна система за поддържане и обработка на електронни документи и документи на хартиен носител.\n\n(2) Организацията, редът и начинът на движение на служебните преписки се определят с Правилата за деловодната дейност и документооборота във Фонда, утвърдени със заповед от изпълнителния директор.\n\nЧл. 23. Предложенията и сигналите, подадени до изпълнителния директор или до Управителния съвет, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административно-процесуалния кодекс .\n\nЧл. 23. Предложенията и сигналите, подадени до изпълнителния директор или до Управителния съвет, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административно-процесуалния кодекс .\n\nЧл. 24. (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях. (2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до министъра, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) Предложенията и сигналите, които не са в рамките на компетентността на изпълнителния директор и на Управителния съвет, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала.\n\nЧл. 24. (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях.\n\n(2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до министъра, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години.\n\n(3) Предложенията и сигналите, които не са в рамките на компетентността на изпълнителния директор и на Управителния съвет, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала.\n\nЧл. 25. (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му. (2) Решението, постановено по подаден сигнал, не подлежи на обжалване.\n\nЧл. 25. (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му.\n\n(2) Решението, постановено по подаден сигнал, не подлежи на обжалване.\n\nЧл. 26. (1) Работното време на служителите на Фонда е с променливи граници от 8,30 ч. до 19,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12,00 и 14,00 ч. (2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор.\n\nЧл. 26. (1) Работното време на служителите на Фонда е с променливи граници от 8,30 ч. до 19,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Обедната почивка е с продължителност 30 минути между 12,00 и 14,00 ч.\n\n(2) Установяването на работното време по ал. 1 и контролът по спазването му се определят с акт на изпълнителния директор.\n\nЧл. 27. Приемното време на изпълнителния директор, включително за изслушване на граждани и представители на организации относно предложения и сигнали, както и на административните звена, обслужващи граждани, се оповестява на специално обозначени места в сградата на Фонда и на интернет страницата му.\n\nЧл. 27. Приемното време на изпълнителния директор, включително за изслушване на граждани и представители на организации относно предложения и сигнали, както и на административните звена, обслужващи граждани, се оповестява на специално обозначени места в сградата на Фонда и на интернет страницата му.\n\nЧл. 28. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа във Фонда, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Фонда.\n\nЧл. 28. Пропускателният режим, документооборотът, противопожарната охрана и други специфични разпоредби, свързани с организацията на работа във Фонда, се уреждат с вътрешни правила и заповеди на изпълнителния директор на Фонда.\n\nГлава четвърта. КОНТРОЛ\n\nГлава четвърта. КОНТРОЛ\n\nЧл. 29. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от изпълнителния директор. (2) Служителите на Фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите.\n\nЧл. 29. (1) Контролът по предоставените и изразходваните финансови средства и изпълнението на одобрените проекти и програми се осъществява от изпълнителния директор.\n\n(2) Служителите на Фонда извършват документална проверка и задължителни проверки на място за потвърждаване допустимостта на разходите, извършвани от бенефициентите по сключените договори. Мониторингът включва наблюдение, контрол, систематично събиране на информация и отчетност на напредъка и изпълнението на договорите.\n\nЧл. 30. За резултатите от извършените проверки се представя доклад до изпълнителния директор.\n\nЧл. 30. За резултатите от извършените проверки се представя доклад до изпълнителния директор.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Настоящият правилник се приема на основание чл. 24, ал. 4 , чл. 25, ал. 2 , чл. 29, ал. 2 и чл. 32а, ал. 3 от Закона за закрила и развитие на културата .\n\n§ 1. Настоящият правилник се приема на основание чл. 24, ал. 4 , чл. 25, ал. 2 , чл. 29, ал. 2 и чл. 32а, ал. 3 от Закона за закрила и развитие на културата .\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение № 1 към чл. 5, ал. 2 ДЕКЛАРАЦИЯ към чл. 5, ал. 2 Долуподписаният/ата, ................................, в качеството си на председател/член на Управителния съвет/изпълнителен директор/председател/член на комисия, определена, със Заповед № .................................. ДЕКЛАРИРАМ: 1. Че ще оценявам безпристрастно и обективно оценяването на проектното предложение с наименование: .................................................................................., подадено от ............................................................................................. * (* т. 1 не се попълва от изпълнителен директор) 2. Че нямам материален интерес от оценяването на проектното предложение........................................................ 3. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране. 4. Нямам частен интерес по смисъла на Закона за противодействие на корупцията при оценяване на проекта за финансиране. 5. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка с работата на комисията. При промяна на декларираните от мен по-горе данни ще представя нова декларация. Известно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . Дата: ........                                 Декларатор: ............. (подпис)\n\nПриложение № 1 към чл. 5, ал. 2\n\nДЕКЛАРАЦИЯ към чл. 5, ал. 2\n\nДолуподписаният/ата, ................................, в качеството си на председател/член на Управителния съвет/изпълнителен директор/председател/член на комисия, определена, със Заповед № ..................................\n\nДЕКЛАРИРАМ:\n\n1. Че ще оценявам безпристрастно и обективно оценяването на проектното предложение с наименование: .................................................................................., подадено от ............................................................................................. *\n\n(* т. 1 не се попълва от изпълнителен директор)\n\n2. Че нямам материален интерес от оценяването на проектното предложение........................................................\n\n3. Не съм \"свързано лице\" по смисъла на Търговския закон с кандидата/ите за финансиране.\n\n4. Нямам частен интерес по смисъла на Закона за противодействие на корупцията при оценяване на проекта за финансиране.\n\n5. Ще пазя в тайна обстоятелствата, които съм узнал/а във връзка с работата на комисията.\n\nПри промяна на декларираните от мен по-горе данни ще представя нова декларация.\n\nИзвестно ми е, че за декларирани от мен неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс .\n\nДата: ........                                 Декларатор: ............. (подпис)\n\nПриложение № 2 към чл. 16, ал. 3 Численост на персонала в организационните структури на Национален фонд \"Култура\" - 16 щатни бройки Изпълнителен директор - 1 Обща администрация - 4, в т.ч. дирекция \"Финансови и административни дейности - 4 Специализирана администрация - 11, в т.ч. дирекция \"Програми и проекти\" - 11.\n\nПриложение № 2 към чл. 16, ал. 3\n\nЧисленост на персонала в организационните структури на Национален фонд \"Култура\" - 16 щатни бройки\n\nЧисленост на персонала в организационните структури на Национален фонд \"Култура\" - 16 щатни бройки\n\nИзпълнителен директор - 1\n\nОбща администрация - 4,\n\nв т.ч. дирекция \"Финансови и административни дейности - 4\n\nСпециализирана администрация - 11,\n\nв т.ч. дирекция \"Програми и проекти\" - 11.\n\n| ↑ нагоре | ← назад | пълна версия"
}