{
  "ldoc_id": "2137204986",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137204986",
  "list_title": "Устройствен правилник на агенцията за качеството на социалните услуги",
  "law_title": "Устройствен правилник на агенцията за качеството на социалните услуги",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ В сила от 01.09.2020 г. Приет с ПМС № 220 от 18.08.2020 г. Обн. ДВ. бр. 75 от 25 Август 2020г. , изм. и доп. ДВ. бр. 33 от 20 Април 2021г. , доп. ДВ. бр. 93 от 22 Ноември 2022г. , изм. и доп. ДВ. бр. 84 от 10 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Агенцията за качеството на социалните услуги, наричана по-нататък \"агенцията\". Чл. 2. Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Лъчезар Станчев № 20. Чл. 3. Агенцията е администрация към министъра на труда и социалната политика за осъществяване на контрол и мониторинг на предоставянето на социалните услуги и лицензиране на доставчиците на социални услуги. Чл. 4. Агенцията има следните правомощия: 1. осъществява контрол и мониторинг на предоставянето на социалните услуги; 2. лицензира доставчиците на социални услуги; 3. прави предложения до министъра на труда и социалната политика за разработване на нормативни стандарти и критерии за качество и ефективност на социалните услуги; 4. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги; 5. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво. Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика. (3) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя. (4) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор. (5) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Трудовото правоотношение със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на труда и социалната политика. (6) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Със заповед изпълнителният директор определя функции и делегира правомощия на заместник изпълнителния директор. (7) (Предишна ал. 4, изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Правомощията на изпълнителния директор в негово отсъствие поради командировка или ползване на законоустановения отпуск се изпълняват от заместник изпълнителния директор, от главния секретар или от директор на дирекция, който се определя със заповед на изпълнителния директор за всеки конкретен случай. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 6. Изпълнителният директор на агенцията: 1. ръководи, координира и контролира осъществяването на цялостната дейност на агенцията и я представлява пред други органи и организации; 2. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) управлява и контролира финансовата дейност на агенцията при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 3. организира и ръководи контролната дейност на агенцията; 4. организира, координира и контролира изпълнението на програми и проекти в областта на качеството, контрола и мониторинга на социалните услуги; 5. издава индивидуални административни актове в рамките на своята компетентност; 6. издава наказателни постановления по Закона за социалните услуги (ЗСУ) ; 7. дава становища по проекти на нормативни актове, отнасящи се до дейността на агенцията; 8. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията; 9. назначава държавните служители, изменя и прекратява служебните правоотношения с тях; 10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 11. утвърждава длъжностното разписание на администрацията на агенцията; 12. създава екипи, работни групи, съвети за решаване на въпроси от своята компетентност и комисии за изпълнение на задачи на агенцията; 13. прави мотивирани предложения до министъра на труда и социалната политика за прекратяване на финансирането на социални услуги от държавния бюджет в случаите, които са определени в ЗСУ ; 14. прави мотивирани предложения до изпълнителния директор на Агенцията за социално подпомагане по § 34, ал. 2 и по § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ; 15. издава задължителни предписания в случаите, които са определени в ЗСУ ; 16. утвърждава етичния кодекс на служителите на агенцията; 17. представя на министъра на труда и социалната политика ежегоден анализ относно състоянието и ефективността на социалните услуги; 18. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира дейността по защита на класифицираната информация; 19. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира всички процеси и дейности, които са свързани с развитието, поддръжката и експлоатацията на информационните и комуникационните системи; 20. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) сключва договори, свързани с осъществяване на дейността на агенцията; 21. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Структура Чл. 7. Структурата на агенцията включва: 1. обща администрация, която е организирана в една дирекция; 2. специализирана администрация, която е организирана в една дирекция. Чл. 8. Общата численост на персонала на агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на агенцията и се назначава от изпълнителния директор. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на администрацията на агенцията и следи за точното спазване на нормативните актове и за изпълнение на законовите разпореждания на изпълнителния директор; 2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията; 3. утвърждава длъжностните характеристики на служителите; 4. осигурява условия за нормална и ефективна работа на административните звена на агенцията; 5. осъществява общ контрол за изпълнение на възложените административни задачи; 6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна; 7. изготвя годишен доклад за състоянието на административната дейност в агенцията; 8. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията. (3) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед на изпълнителния директор длъжностно лице. Раздел II \"а\". Служител по сигурността на информацията. Служител по мрежова и информационна сигурност. Финансов контрольор. Длъжностно лице по защита на личните данни (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Чл. 9а. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му. (2) Служителят по сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на агенцията чрез физически и технически средства и следи за неговото изпълнение; 4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация; 6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица; 7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация; 8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация; 9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения; 10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 11. следи за правилното определяне нивото на класификация на информацията в агенцията; 12. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация; 13. изпълнява и други задачи, произтичащи от нормативните актове, които регламентират защитата на класифицираната информация. Чл. 9б. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор и осъществява следните функции: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на агенцията; 2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност; 3. консултира ръководните длъжностни лица в агенцията във връзка с информационната сигурност; 4. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор; 5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите; 6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 10. следи за актуализиране на използвания софтуер и фърмуер; 11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност. Чл. 9в. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Финансовият контрольор е на пряко подчинение на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като: 1. осъществява предварителен контрол на всички документи и действия на агенцията, свързани с финансовата и дейност в съответствие с указанията на министъра на финансите; 2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход; 3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. Чл. 9г. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на изпълнителния директор и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО. (2) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на данните и осигурява прилагането на политиката за защита на данните в агенцията; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в агенцията в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни. Раздел III. Обща администрация Чл. 10. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\". Чл. 11. (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\": 1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в агенцията; 2. изготвя и актуализира длъжностното и поименното разписание на агенцията; 3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите; 4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в агенцията; 5. оказва правна помощ на изпълнителния директор и на административните звена на агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси; 6. осъществява процесуалното представителство пред съдилищата и други институции и осигурява с правни средства своевременното събиране на вземанията на агенцията; 7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на агенцията, както и дава становища по проекти на нормативни актове; 8. изготвя проекти на договори, заповеди, наказателни постановления и други актове и документи, които са свързани с дейността на агенцията; 9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки; 10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ; 11. планира, разпределя и администрира предоставените бюджетни средства на агенцията; 12. отговаря за цялостното финансово-счетоводно обслужване на дейността на агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи; 13. разработва проект на годишен отчет и бюджетна прогноза на агенцията; 14. изготвя общия годишен финансов отчет на агенцията; 15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет; 16. отговаря за управлението на собствеността на агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на агенцията; 17. осъществява материално-техническото обслужване на дейността на агенцията; 18. извършва транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво; 19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби; 20. организира и осъществява деловодната и архивната дейност в агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 21. организира поддържането на информационната и комуникационната система и свързаност на агенцията и на вътрешната система за обмен на информация; 22. оказва техническа помощ на служителите на агенцията при експлоатацията на системния и приложния софтуер; 23. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд. Чл. 12. (1) Функциите на общата администрация по чл. 11, т. 1 - 3 или част от тях могат да бъдат изпълнявани като споделени услуги в системата на труда и социалната политика. (2) Взаимодействието между звената в системата на Министерството на труда и социалната политика, които осъществяват споделени услуги, и агенцията се определя със заповед на министъра на труда и социалната политика. Раздел IV. Специализирана администрация Чл. 13. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на правомощията му по ЗСУ . (2) (Доп. - ДВ, бр. 93 от 2022 г., в сила от 22.11.2022 г.) Специализираната администрация е организирана в дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\". Дирекцията поддържа изнесени работни места, когато това е необходимо с оглед на осъществяване на функциите и. Откриването и закриването на изнесените работни места се извършва със заповед на изпълнителния директор по предложение на директора на дирекцията. Чл. 14. Дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\": 1. осъществява контрол по спазването на изискванията на ЗСУ и мониторинг на предоставянето на социалните услуги, в т.ч. интегрираните междусекторни услуги по чл. 140, ал. 3 от ЗСУ , както и интегрираните здравно-социални услуги по чл. 144, ал. 3 от ЗСУ ; 2. разработва предложения за нормативни стандарти и критерии за качество и ефективност на социалните услуги; 3. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги; 4. проверява спазването на стандартите за качество на социалните услуги, които са определени в Наредбата за качеството на социалните услуги; 5. извършва проверки за съответствието с нормативните изисквания на дейността на доставчиците на социални услуги, общините, териториалните структури на Агенцията за социално подпомагане и други органи, които са отговорни за прилагането им; 6. проверява спазването на правата на потребителите на социални услуги; 7. извършва проверки за начина, по който общините и частните доставчици на социални услуги разходват средства от държавния бюджет; 8. извършва мониторинг, въз основа на който изготвя ежегодно анализ относно състоянието и ефективността на социалните услуги; 9. дава задължителни предписания за отстраняване на допуснати нарушения и определя подходящ срок за изпълнението им съобразно тежестта и степента на допуснатото нарушение; 10. изготвя становища във връзка с предварителното одобрение на създаването и промяната на мястото на предоставяне на социални услуги съгласно Националната карта на социалните услуги; 11. предлага издаването на задължителни предписания до кметовете на общини за прекратяване предоставянето на социални услуги, финансирани от общинския бюджет, и за възлагане на предоставянето на социални услуги на частни доставчици, когато услугите са включени в Националната карта на социалните услуги; 12. предлага прекратяване на финансирането на социални услуги от държавния бюджет; 13. изготвя становища относно съответствието на социални услуги, чието предоставяне от общината е възобновено, със стандартите за качество, определени в Наредбата за качеството на социалните услуги; 14. извършва периодични проверки и изготвя анализи по § 34 и 35 от преходните и заключителните разпоредби на ЗСУ ; 15. участва в изготвянето на плановете по § 34, ал. 3 и § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ; 16. съставя актове за установяване на нарушения и неизпълнение на задължителни предписания по ЗСУ ; 17. лицензира частните доставчици на социални услуги по чл. 31, ал. 1 от ЗСУ ; 18. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво; 19. участва при изготвянето на проекти на нормативни актове в областта на социалните услуги; 20. води Регистър на лицензираните доставчици на социални услуги; 21. води Регистър на постъпилите заявления за издаване и подновяване на лиценз; 22. вписва данни за извършени нарушения в Регистъра на лицензираните доставчици на социални услуги; 23. извършва анализ на постъпили предложения, жалби и сигнали в областта на социалните услуги; 24. събира, анализира и съхранява ежегодно представяните от доставчиците на социални услуги отчети; 25. събира, анализира и съхранява ежегодно представяните от кметовете на общини анализи на състоянието и ефективността на социалните услуги, които се предоставят на територията на управляваните от тях общини; 26. обработва, проверява и подготвя отговори по подадени предложения, жалби и сигнали в областта на качеството, ефективността, контрола, мониторинга и лицензирането на социалните услуги. Раздел V. Организация на работата в агенцията Чл. 15. Организацията на работата в агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. Чл. 16. (1) Предложения за усъвършенстване на организацията и дейността на агенцията и за решаване на въпроси от нейната компетентност се подават до изпълнителния директор. (2) Сигнали за злоупотреби с власт и корупция, лошо управление или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на агенцията се подават до изпълнителния директор. (3) Изпълнителният директор или упълномощено от него длъжностно лице възлага с писмена резолюция изясняването на случая на звеното и/или служител, от чиято компетентност е поставеният въпрос. Изясняването на постъпил сигнал не може да се възлага на служител, срещу чието действие или бездействие той е подаден. (4) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца от постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата. (5) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или по пълномощие. Чл. 17. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служители в някои от структурните звена на агенцията с оглед спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2. (4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на агенцията. (5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 18. Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск от охраната. Чл. 19. (1) За образцово изпълнение на служебните си задължения служителите в агенцията могат да бъдат награждавани с отличия. (2) Награждаването на служителите се извършва със заповед на изпълнителния директор въз основа на мотивиран доклад от директор на дирекция. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22, ал. 4 от ЗСУ . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 159 ОТ 15 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 33 ОТ 2021 Г., В СИЛА ОТ 20.04.2021 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 371 ОТ 17 НОЕМВРИ 2022 Г. ЗА ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 220 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2020 Г. (ОБН. - ДВ, БР. 93 ОТ 2022 Г., В СИЛА ОТ 22.11.2022 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 8 (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г., изм. и доп. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Численост на персонала в организационните структури и административните звена на Агенцията за качеството на социалните услуги - 101 щатни бройки Изпълнителен директор Заместник изпълнителен директор 1 1 Главен секретар 1 Служител по сигурността на информацията 1 Служител по мрежова и информационна сигурност 1 Финансов контрольор 1 Длъжностно лице по защита на личните данни 1 Обща администрация 15 в т.ч.: дирекция \"Административно-правно, финансово и информационно обслужване\" 15 Специализирана администрация 79 в т.ч.: дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\" 79\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ В сила от 01.09.2020 г. Приет с ПМС № 220 от 18.08.2020 г. Обн. ДВ. бр. 75 от 25 Август 2020г. , изм. и доп. ДВ. бр. 33 от 20 Април 2021г. , доп. ДВ. бр. 93 от 22 Ноември 2022г. , изм. и доп. ДВ. бр. 84 от 10 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Агенцията за качеството на социалните услуги, наричана по-нататък \"агенцията\". Чл. 2. Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Лъчезар Станчев № 20. Чл. 3. Агенцията е администрация към министъра на труда и социалната политика за осъществяване на контрол и мониторинг на предоставянето на социалните услуги и лицензиране на доставчиците на социални услуги. Чл. 4. Агенцията има следните правомощия: 1. осъществява контрол и мониторинг на предоставянето на социалните услуги; 2. лицензира доставчиците на социални услуги; 3. прави предложения до министъра на труда и социалната политика за разработване на нормативни стандарти и критерии за качество и ефективност на социалните услуги; 4. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги; 5. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво. Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика. (3) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя. (4) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор. (5) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Трудовото правоотношение със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на труда и социалната политика. (6) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Със заповед изпълнителният директор определя функции и делегира правомощия на заместник изпълнителния директор. (7) (Предишна ал. 4, изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Правомощията на изпълнителния директор в негово отсъствие поради командировка или ползване на законоустановения отпуск се изпълняват от заместник изпълнителния директор, от главния секретар или от директор на дирекция, който се определя със заповед на изпълнителния директор за всеки конкретен случай. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 6. Изпълнителният директор на агенцията: 1. ръководи, координира и контролира осъществяването на цялостната дейност на агенцията и я представлява пред други органи и организации; 2. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) управлява и контролира финансовата дейност на агенцията при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 3. организира и ръководи контролната дейност на агенцията; 4. организира, координира и контролира изпълнението на програми и проекти в областта на качеството, контрола и мониторинга на социалните услуги; 5. издава индивидуални административни актове в рамките на своята компетентност; 6. издава наказателни постановления по Закона за социалните услуги (ЗСУ) ; 7. дава становища по проекти на нормативни актове, отнасящи се до дейността на агенцията; 8. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията; 9. назначава държавните служители, изменя и прекратява служебните правоотношения с тях; 10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 11. утвърждава длъжностното разписание на администрацията на агенцията; 12. създава екипи, работни групи, съвети за решаване на въпроси от своята компетентност и комисии за изпълнение на задачи на агенцията; 13. прави мотивирани предложения до министъра на труда и социалната политика за прекратяване на финансирането на социални услуги от държавния бюджет в случаите, които са определени в ЗСУ ; 14. прави мотивирани предложения до изпълнителния директор на Агенцията за социално подпомагане по § 34, ал. 2 и по § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ; 15. издава задължителни предписания в случаите, които са определени в ЗСУ ; 16. утвърждава етичния кодекс на служителите на агенцията; 17. представя на министъра на труда и социалната политика ежегоден анализ относно състоянието и ефективността на социалните услуги; 18. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира дейността по защита на класифицираната информация; 19. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира всички процеси и дейности, които са свързани с развитието, поддръжката и експлоатацията на информационните и комуникационните системи; 20. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) сключва договори, свързани с осъществяване на дейността на агенцията; 21. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Структура Чл. 7. Структурата на агенцията включва: 1. обща администрация, която е организирана в една дирекция; 2. специализирана администрация, която е организирана в една дирекция. Чл. 8. Общата численост на персонала на агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на агенцията и се назначава от изпълнителния директор. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на администрацията на агенцията и следи за точното спазване на нормативните актове и за изпълнение на законовите разпореждания на изпълнителния директор; 2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията; 3. утвърждава длъжностните характеристики на служителите; 4. осигурява условия за нормална и ефективна работа на административните звена на агенцията; 5. осъществява общ контрол за изпълнение на възложените административни задачи; 6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна; 7. изготвя годишен доклад за състоянието на административната дейност в агенцията; 8. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията. (3) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед на изпълнителния директор длъжностно лице. Раздел II \"а\". Служител по сигурността на информацията. Служител по мрежова и информационна сигурност. Финансов контрольор. Длъжностно лице по защита на личните данни (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Чл. 9а. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му. (2) Служителят по сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на агенцията чрез физически и технически средства и следи за неговото изпълнение; 4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация; 6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица; 7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация; 8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация; 9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения; 10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 11. следи за правилното определяне нивото на класификация на информацията в агенцията; 12. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация; 13. изпълнява и други задачи, произтичащи от нормативните актове, които регламентират защитата на класифицираната информация. Чл. 9б. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор и осъществява следните функции: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на агенцията; 2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност; 3. консултира ръководните длъжностни лица в агенцията във връзка с информационната сигурност; 4. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор; 5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите; 6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 10. следи за актуализиране на използвания софтуер и фърмуер; 11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност. Чл. 9в. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Финансовият контрольор е на пряко подчинение на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като: 1. осъществява предварителен контрол на всички документи и действия на агенцията, свързани с финансовата и дейност в съответствие с указанията на министъра на финансите; 2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход; 3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. Чл. 9г. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на изпълнителния директор и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО. (2) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на данните и осигурява прилагането на политиката за защита на данните в агенцията; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в агенцията в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни. Раздел III. Обща администрация Чл. 10. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\". Чл. 11. (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\": 1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в агенцията; 2. изготвя и актуализира длъжностното и поименното разписание на агенцията; 3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите; 4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в агенцията; 5. оказва правна помощ на изпълнителния директор и на административните звена на агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси; 6. осъществява процесуалното представителство пред съдилищата и други институции и осигурява с правни средства своевременното събиране на вземанията на агенцията; 7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на агенцията, както и дава становища по проекти на нормативни актове; 8. изготвя проекти на договори, заповеди, наказателни постановления и други актове и документи, които са свързани с дейността на агенцията; 9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки; 10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ; 11. планира, разпределя и администрира предоставените бюджетни средства на агенцията; 12. отговаря за цялостното финансово-счетоводно обслужване на дейността на агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи; 13. разработва проект на годишен отчет и бюджетна прогноза на агенцията; 14. изготвя общия годишен финансов отчет на агенцията; 15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет; 16. отговаря за управлението на собствеността на агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на агенцията; 17. осъществява материално-техническото обслужване на дейността на агенцията; 18. извършва транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво; 19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби; 20. организира и осъществява деловодната и архивната дейност в агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 21. организира поддържането на информационната и комуникационната система и свързаност на агенцията и на вътрешната система за обмен на информация; 22. оказва техническа помощ на служителите на агенцията при експлоатацията на системния и приложния софтуер; 23. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд. Чл. 12. (1) Функциите на общата администрация по чл. 11, т. 1 - 3 или част от тях могат да бъдат изпълнявани като споделени услуги в системата на труда и социалната политика. (2) Взаимодействието между звената в системата на Министерството на труда и социалната политика, които осъществяват споделени услуги, и агенцията се определя със заповед на министъра на труда и социалната политика. Раздел IV. Специализирана администрация Чл. 13. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на правомощията му по ЗСУ . (2) (Доп. - ДВ, бр. 93 от 2022 г., в сила от 22.11.2022 г.) Специализираната администрация е организирана в дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\". Дирекцията поддържа изнесени работни места, когато това е необходимо с оглед на осъществяване на функциите и. Откриването и закриването на изнесените работни места се извършва със заповед на изпълнителния директор по предложение на директора на дирекцията. Чл. 14. Дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\": 1. осъществява контрол по спазването на изискванията на ЗСУ и мониторинг на предоставянето на социалните услуги, в т.ч. интегрираните междусекторни услуги по чл. 140, ал. 3 от ЗСУ , както и интегрираните здравно-социални услуги по чл. 144, ал. 3 от ЗСУ ; 2. разработва предложения за нормативни стандарти и критерии за качество и ефективност на социалните услуги; 3. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги; 4. проверява спазването на стандартите за качество на социалните услуги, които са определени в Наредбата за качеството на социалните услуги; 5. извършва проверки за съответствието с нормативните изисквания на дейността на доставчиците на социални услуги, общините, териториалните структури на Агенцията за социално подпомагане и други органи, които са отговорни за прилагането им; 6. проверява спазването на правата на потребителите на социални услуги; 7. извършва проверки за начина, по който общините и частните доставчици на социални услуги разходват средства от държавния бюджет; 8. извършва мониторинг, въз основа на който изготвя ежегодно анализ относно състоянието и ефективността на социалните услуги; 9. дава задължителни предписания за отстраняване на допуснати нарушения и определя подходящ срок за изпълнението им съобразно тежестта и степента на допуснатото нарушение; 10. изготвя становища във връзка с предварителното одобрение на създаването и промяната на мястото на предоставяне на социални услуги съгласно Националната карта на социалните услуги; 11. предлага издаването на задължителни предписания до кметовете на общини за прекратяване предоставянето на социални услуги, финансирани от общинския бюджет, и за възлагане на предоставянето на социални услуги на частни доставчици, когато услугите са включени в Националната карта на социалните услуги; 12. предлага прекратяване на финансирането на социални услуги от държавния бюджет; 13. изготвя становища относно съответствието на социални услуги, чието предоставяне от общината е възобновено, със стандартите за качество, определени в Наредбата за качеството на социалните услуги; 14. извършва периодични проверки и изготвя анализи по § 34 и 35 от преходните и заключителните разпоредби на ЗСУ ; 15. участва в изготвянето на плановете по § 34, ал. 3 и § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ; 16. съставя актове за установяване на нарушения и неизпълнение на задължителни предписания по ЗСУ ; 17. лицензира частните доставчици на социални услуги по чл. 31, ал. 1 от ЗСУ ; 18. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво; 19. участва при изготвянето на проекти на нормативни актове в областта на социалните услуги; 20. води Регистър на лицензираните доставчици на социални услуги; 21. води Регистър на постъпилите заявления за издаване и подновяване на лиценз; 22. вписва данни за извършени нарушения в Регистъра на лицензираните доставчици на социални услуги; 23. извършва анализ на постъпили предложения, жалби и сигнали в областта на социалните услуги; 24. събира, анализира и съхранява ежегодно представяните от доставчиците на социални услуги отчети; 25. събира, анализира и съхранява ежегодно представяните от кметовете на общини анализи на състоянието и ефективността на социалните услуги, които се предоставят на територията на управляваните от тях общини; 26. обработва, проверява и подготвя отговори по подадени предложения, жалби и сигнали в областта на качеството, ефективността, контрола, мониторинга и лицензирането на социалните услуги. Раздел V. Организация на работата в агенцията Чл. 15. Организацията на работата в агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. Чл. 16. (1) Предложения за усъвършенстване на организацията и дейността на агенцията и за решаване на въпроси от нейната компетентност се подават до изпълнителния директор. (2) Сигнали за злоупотреби с власт и корупция, лошо управление или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на агенцията се подават до изпълнителния директор. (3) Изпълнителният директор или упълномощено от него длъжностно лице възлага с писмена резолюция изясняването на случая на звеното и/или служител, от чиято компетентност е поставеният въпрос. Изясняването на постъпил сигнал не може да се възлага на служител, срещу чието действие или бездействие той е подаден. (4) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца от постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата. (5) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или по пълномощие. Чл. 17. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служители в някои от структурните звена на агенцията с оглед спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2. (4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на агенцията. (5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 18. Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск от охраната. Чл. 19. (1) За образцово изпълнение на служебните си задължения служителите в агенцията могат да бъдат награждавани с отличия. (2) Награждаването на служителите се извършва със заповед на изпълнителния директор въз основа на мотивиран доклад от директор на дирекция. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22, ал. 4 от ЗСУ . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 159 ОТ 15 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 33 ОТ 2021 Г., В СИЛА ОТ 20.04.2021 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 371 ОТ 17 НОЕМВРИ 2022 Г. ЗА ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 220 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2020 Г. (ОБН. - ДВ, БР. 93 ОТ 2022 Г., В СИЛА ОТ 22.11.2022 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 8 (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г., изм. и доп. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Численост на персонала в организационните структури и административните звена на Агенцията за качеството на социалните услуги - 101 щатни бройки Изпълнителен директор Заместник изпълнителен директор 1 1 Главен секретар 1 Служител по сигурността на информацията 1 Служител по мрежова и информационна сигурност 1 Финансов контрольор 1 Длъжностно лице по защита на личните данни 1 Обща администрация 15 в т.ч.: дирекция \"Административно-правно, финансово и информационно обслужване\" 15 Специализирана администрация 79 в т.ч.: дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\" 79\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ В сила от 01.09.2020 г. Приет с ПМС № 220 от 18.08.2020 г. Обн. ДВ. бр. 75 от 25 Август 2020г. , изм. и доп. ДВ. бр. 33 от 20 Април 2021г. , доп. ДВ. бр. 93 от 22 Ноември 2022г. , изм. и доп. ДВ. бр. 84 от 10 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Агенцията за качеството на социалните услуги, наричана по-нататък \"агенцията\". Чл. 2. Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Лъчезар Станчев № 20. Чл. 3. Агенцията е администрация към министъра на труда и социалната политика за осъществяване на контрол и мониторинг на предоставянето на социалните услуги и лицензиране на доставчиците на социални услуги. Чл. 4. Агенцията има следните правомощия: 1. осъществява контрол и мониторинг на предоставянето на социалните услуги; 2. лицензира доставчиците на социални услуги; 3. прави предложения до министъра на труда и социалната политика за разработване на нормативни стандарти и критерии за качество и ефективност на социалните услуги; 4. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги; 5. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво. Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика. (3) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя. (4) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор. (5) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Трудовото правоотношение със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на труда и социалната политика. (6) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Със заповед изпълнителният директор определя функции и делегира правомощия на заместник изпълнителния директор. (7) (Предишна ал. 4, изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Правомощията на изпълнителния директор в негово отсъствие поради командировка или ползване на законоустановения отпуск се изпълняват от заместник изпълнителния директор, от главния секретар или от директор на дирекция, който се определя със заповед на изпълнителния директор за всеки конкретен случай. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 6. Изпълнителният директор на агенцията: 1. ръководи, координира и контролира осъществяването на цялостната дейност на агенцията и я представлява пред други органи и организации; 2. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) управлява и контролира финансовата дейност на агенцията при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 3. организира и ръководи контролната дейност на агенцията; 4. организира, координира и контролира изпълнението на програми и проекти в областта на качеството, контрола и мониторинга на социалните услуги; 5. издава индивидуални административни актове в рамките на своята компетентност; 6. издава наказателни постановления по Закона за социалните услуги (ЗСУ) ; 7. дава становища по проекти на нормативни актове, отнасящи се до дейността на агенцията; 8. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията; 9. назначава държавните служители, изменя и прекратява служебните правоотношения с тях; 10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 11. утвърждава длъжностното разписание на администрацията на агенцията; 12. създава екипи, работни групи, съвети за решаване на въпроси от своята компетентност и комисии за изпълнение на задачи на агенцията; 13. прави мотивирани предложения до министъра на труда и социалната политика за прекратяване на финансирането на социални услуги от държавния бюджет в случаите, които са определени в ЗСУ ; 14. прави мотивирани предложения до изпълнителния директор на Агенцията за социално подпомагане по § 34, ал. 2 и по § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ; 15. издава задължителни предписания в случаите, които са определени в ЗСУ ; 16. утвърждава етичния кодекс на служителите на агенцията; 17. представя на министъра на труда и социалната политика ежегоден анализ относно състоянието и ефективността на социалните услуги; 18. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира дейността по защита на класифицираната информация; 19. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира всички процеси и дейности, които са свързани с развитието, поддръжката и експлоатацията на информационните и комуникационните системи; 20. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) сключва договори, свързани с осъществяване на дейността на агенцията; 21. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Структура Чл. 7. Структурата на агенцията включва: 1. обща администрация, която е организирана в една дирекция; 2. специализирана администрация, която е организирана в една дирекция. Чл. 8. Общата численост на персонала на агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на агенцията и се назначава от изпълнителния директор. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на администрацията на агенцията и следи за точното спазване на нормативните актове и за изпълнение на законовите разпореждания на изпълнителния директор; 2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията; 3. утвърждава длъжностните характеристики на служителите; 4. осигурява условия за нормална и ефективна работа на административните звена на агенцията; 5. осъществява общ контрол за изпълнение на възложените административни задачи; 6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна; 7. изготвя годишен доклад за състоянието на административната дейност в агенцията; 8. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията. (3) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед на изпълнителния директор длъжностно лице. Раздел II \"а\". Служител по сигурността на информацията. Служител по мрежова и информационна сигурност. Финансов контрольор. Длъжностно лице по защита на личните данни (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Чл. 9а. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му. (2) Служителят по сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на агенцията чрез физически и технически средства и следи за неговото изпълнение; 4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация; 6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица; 7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация; 8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация; 9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения; 10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 11. следи за правилното определяне нивото на класификация на информацията в агенцията; 12. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация; 13. изпълнява и други задачи, произтичащи от нормативните актове, които регламентират защитата на класифицираната информация. Чл. 9б. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор и осъществява следните функции: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на агенцията; 2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност; 3. консултира ръководните длъжностни лица в агенцията във връзка с информационната сигурност; 4. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор; 5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите; 6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 10. следи за актуализиране на използвания софтуер и фърмуер; 11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност. Чл. 9в. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Финансовият контрольор е на пряко подчинение на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като: 1. осъществява предварителен контрол на всички документи и действия на агенцията, свързани с финансовата и дейност в съответствие с указанията на министъра на финансите; 2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход; 3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. Чл. 9г. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на изпълнителния директор и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО. (2) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на данните и осигурява прилагането на политиката за защита на данните в агенцията; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в агенцията в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни. Раздел III. Обща администрация Чл. 10. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\". Чл. 11. (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\": 1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в агенцията; 2. изготвя и актуализира длъжностното и поименното разписание на агенцията; 3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите; 4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в агенцията; 5. оказва правна помощ на изпълнителния директор и на административните звена на агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси; 6. осъществява процесуалното представителство пред съдилищата и други институции и осигурява с правни средства своевременното събиране на вземанията на агенцията; 7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на агенцията, както и дава становища по проекти на нормативни актове; 8. изготвя проекти на договори, заповеди, наказателни постановления и други актове и документи, които са свързани с дейността на агенцията; 9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки; 10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ; 11. планира, разпределя и администрира предоставените бюджетни средства на агенцията; 12. отговаря за цялостното финансово-счетоводно обслужване на дейността на агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи; 13. разработва проект на годишен отчет и бюджетна прогноза на агенцията; 14. изготвя общия годишен финансов отчет на агенцията; 15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет; 16. отговаря за управлението на собствеността на агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на агенцията; 17. осъществява материално-техническото обслужване на дейността на агенцията; 18. извършва транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво; 19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби; 20. организира и осъществява деловодната и архивната дейност в агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 21. организира поддържането на информационната и комуникационната система и свързаност на агенцията и на вътрешната система за обмен на информация; 22. оказва техническа помощ на служителите на агенцията при експлоатацията на системния и приложния софтуер; 23. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд. Чл. 12. (1) Функциите на общата администрация по чл. 11, т. 1 - 3 или част от тях могат да бъдат изпълнявани като споделени услуги в системата на труда и социалната политика. (2) Взаимодействието между звената в системата на Министерството на труда и социалната политика, които осъществяват споделени услуги, и агенцията се определя със заповед на министъра на труда и социалната политика. Раздел IV. Специализирана администрация Чл. 13. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на правомощията му по ЗСУ . (2) (Доп. - ДВ, бр. 93 от 2022 г., в сила от 22.11.2022 г.) Специализираната администрация е организирана в дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\". Дирекцията поддържа изнесени работни места, когато това е необходимо с оглед на осъществяване на функциите и. Откриването и закриването на изнесените работни места се извършва със заповед на изпълнителния директор по предложение на директора на дирекцията. Чл. 14. Дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\": 1. осъществява контрол по спазването на изискванията на ЗСУ и мониторинг на предоставянето на социалните услуги, в т.ч. интегрираните междусекторни услуги по чл. 140, ал. 3 от ЗСУ , както и интегрираните здравно-социални услуги по чл. 144, ал. 3 от ЗСУ ; 2. разработва предложения за нормативни стандарти и критерии за качество и ефективност на социалните услуги; 3. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги; 4. проверява спазването на стандартите за качество на социалните услуги, които са определени в Наредбата за качеството на социалните услуги; 5. извършва проверки за съответствието с нормативните изисквания на дейността на доставчиците на социални услуги, общините, териториалните структури на Агенцията за социално подпомагане и други органи, които са отговорни за прилагането им; 6. проверява спазването на правата на потребителите на социални услуги; 7. извършва проверки за начина, по който общините и частните доставчици на социални услуги разходват средства от държавния бюджет; 8. извършва мониторинг, въз основа на който изготвя ежегодно анализ относно състоянието и ефективността на социалните услуги; 9. дава задължителни предписания за отстраняване на допуснати нарушения и определя подходящ срок за изпълнението им съобразно тежестта и степента на допуснатото нарушение; 10. изготвя становища във връзка с предварителното одобрение на създаването и промяната на мястото на предоставяне на социални услуги съгласно Националната карта на социалните услуги; 11. предлага издаването на задължителни предписания до кметовете на общини за прекратяване предоставянето на социални услуги, финансирани от общинския бюджет, и за възлагане на предоставянето на социални услуги на частни доставчици, когато услугите са включени в Националната карта на социалните услуги; 12. предлага прекратяване на финансирането на социални услуги от държавния бюджет; 13. изготвя становища относно съответствието на социални услуги, чието предоставяне от общината е възобновено, със стандартите за качество, определени в Наредбата за качеството на социалните услуги; 14. извършва периодични проверки и изготвя анализи по § 34 и 35 от преходните и заключителните разпоредби на ЗСУ ; 15. участва в изготвянето на плановете по § 34, ал. 3 и § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ; 16. съставя актове за установяване на нарушения и неизпълнение на задължителни предписания по ЗСУ ; 17. лицензира частните доставчици на социални услуги по чл. 31, ал. 1 от ЗСУ ; 18. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво; 19. участва при изготвянето на проекти на нормативни актове в областта на социалните услуги; 20. води Регистър на лицензираните доставчици на социални услуги; 21. води Регистър на постъпилите заявления за издаване и подновяване на лиценз; 22. вписва данни за извършени нарушения в Регистъра на лицензираните доставчици на социални услуги; 23. извършва анализ на постъпили предложения, жалби и сигнали в областта на социалните услуги; 24. събира, анализира и съхранява ежегодно представяните от доставчиците на социални услуги отчети; 25. събира, анализира и съхранява ежегодно представяните от кметовете на общини анализи на състоянието и ефективността на социалните услуги, които се предоставят на територията на управляваните от тях общини; 26. обработва, проверява и подготвя отговори по подадени предложения, жалби и сигнали в областта на качеството, ефективността, контрола, мониторинга и лицензирането на социалните услуги. Раздел V. Организация на работата в агенцията Чл. 15. Организацията на работата в агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. Чл. 16. (1) Предложения за усъвършенстване на организацията и дейността на агенцията и за решаване на въпроси от нейната компетентност се подават до изпълнителния директор. (2) Сигнали за злоупотреби с власт и корупция, лошо управление или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на агенцията се подават до изпълнителния директор. (3) Изпълнителният директор или упълномощено от него длъжностно лице възлага с писмена резолюция изясняването на случая на звеното и/или служител, от чиято компетентност е поставеният въпрос. Изясняването на постъпил сигнал не може да се възлага на служител, срещу чието действие или бездействие той е подаден. (4) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца от постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата. (5) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или по пълномощие. Чл. 17. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служители в някои от структурните звена на агенцията с оглед спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2. (4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на агенцията. (5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 18. Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск от охраната. Чл. 19. (1) За образцово изпълнение на служебните си задължения служителите в агенцията могат да бъдат награждавани с отличия. (2) Награждаването на служителите се извършва със заповед на изпълнителния директор въз основа на мотивиран доклад от директор на дирекция. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22, ал. 4 от ЗСУ . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 159 ОТ 15 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 33 ОТ 2021 Г., В СИЛА ОТ 20.04.2021 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 371 ОТ 17 НОЕМВРИ 2022 Г. ЗА ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 220 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2020 Г. (ОБН. - ДВ, БР. 93 ОТ 2022 Г., В СИЛА ОТ 22.11.2022 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 8 (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г., изм. и доп. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Численост на персонала в организационните структури и административните звена на Агенцията за качеството на социалните услуги - 101 щатни бройки Изпълнителен директор Заместник изпълнителен директор 1 1 Главен секретар 1 Служител по сигурността на информацията 1 Служител по мрежова и информационна сигурност 1 Финансов контрольор 1 Длъжностно лице по защита на личните данни 1 Обща администрация 15 в т.ч.: дирекция \"Административно-правно, финансово и информационно обслужване\" 15 Специализирана администрация 79 в т.ч.: дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\" 79\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ В сила от 01.09.2020 г. Приет с ПМС № 220 от 18.08.2020 г. Обн. ДВ. бр. 75 от 25 Август 2020г. , изм. и доп. ДВ. бр. 33 от 20 Април 2021г. , доп. ДВ. бр. 93 от 22 Ноември 2022г. , изм. и доп. ДВ. бр. 84 от 10 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Агенцията за качеството на социалните услуги, наричана по-нататък \"агенцията\". Чл. 2. Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Лъчезар Станчев № 20. Чл. 3. Агенцията е администрация към министъра на труда и социалната политика за осъществяване на контрол и мониторинг на предоставянето на социалните услуги и лицензиране на доставчиците на социални услуги. Чл. 4. Агенцията има следните правомощия: 1. осъществява контрол и мониторинг на предоставянето на социалните услуги; 2. лицензира доставчиците на социални услуги; 3. прави предложения до министъра на труда и социалната политика за разработване на нормативни стандарти и критерии за качество и ефективност на социалните услуги; 4. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги; 5. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво. Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика. (3) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя. (4) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор. (5) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Трудовото правоотношение със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на труда и социалната политика. (6) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Със заповед изпълнителният директор определя функции и делегира правомощия на заместник изпълнителния директор. (7) (Предишна ал. 4, изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Правомощията на изпълнителния директор в негово отсъствие поради командировка или ползване на законоустановения отпуск се изпълняват от заместник изпълнителния директор, от главния секретар или от директор на дирекция, който се определя със заповед на изпълнителния директор за всеки конкретен случай. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 6. Изпълнителният директор на агенцията: 1. ръководи, координира и контролира осъществяването на цялостната дейност на агенцията и я представлява пред други органи и организации; 2. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) управлява и контролира финансовата дейност на агенцията при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 3. организира и ръководи контролната дейност на агенцията; 4. организира, координира и контролира изпълнението на програми и проекти в областта на качеството, контрола и мониторинга на социалните услуги; 5. издава индивидуални административни актове в рамките на своята компетентност; 6. издава наказателни постановления по Закона за социалните услуги (ЗСУ) ; 7. дава становища по проекти на нормативни актове, отнасящи се до дейността на агенцията; 8. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията; 9. назначава държавните служители, изменя и прекратява служебните правоотношения с тях; 10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 11. утвърждава длъжностното разписание на администрацията на агенцията; 12. създава екипи, работни групи, съвети за решаване на въпроси от своята компетентност и комисии за изпълнение на задачи на агенцията; 13. прави мотивирани предложения до министъра на труда и социалната политика за прекратяване на финансирането на социални услуги от държавния бюджет в случаите, които са определени в ЗСУ ; 14. прави мотивирани предложения до изпълнителния директор на Агенцията за социално подпомагане по § 34, ал. 2 и по § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ; 15. издава задължителни предписания в случаите, които са определени в ЗСУ ; 16. утвърждава етичния кодекс на служителите на агенцията; 17. представя на министъра на труда и социалната политика ежегоден анализ относно състоянието и ефективността на социалните услуги; 18. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира дейността по защита на класифицираната информация; 19. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира всички процеси и дейности, които са свързани с развитието, поддръжката и експлоатацията на информационните и комуникационните системи; 20. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) сключва договори, свързани с осъществяване на дейността на агенцията; 21. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Структура Чл. 7. Структурата на агенцията включва: 1. обща администрация, която е организирана в една дирекция; 2. специализирана администрация, която е организирана в една дирекция. Чл. 8. Общата численост на персонала на агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на агенцията и се назначава от изпълнителния директор. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на администрацията на агенцията и следи за точното спазване на нормативните актове и за изпълнение на законовите разпореждания на изпълнителния директор; 2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията; 3. утвърждава длъжностните характеристики на служителите; 4. осигурява условия за нормална и ефективна работа на административните звена на агенцията; 5. осъществява общ контрол за изпълнение на възложените административни задачи; 6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна; 7. изготвя годишен доклад за състоянието на административната дейност в агенцията; 8. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията. (3) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед на изпълнителния директор длъжностно лице. Раздел II \"а\". Служител по сигурността на информацията. Служител по мрежова и информационна сигурност. Финансов контрольор. Длъжностно лице по защита на личните данни (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Чл. 9а. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му. (2) Служителят по сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на агенцията чрез физически и технически средства и следи за неговото изпълнение; 4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация; 6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица; 7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация; 8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация; 9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения; 10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 11. следи за правилното определяне нивото на класификация на информацията в агенцията; 12. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация; 13. изпълнява и други задачи, произтичащи от нормативните актове, които регламентират защитата на класифицираната информация. Чл. 9б. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор и осъществява следните функции: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на агенцията; 2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност; 3. консултира ръководните длъжностни лица в агенцията във връзка с информационната сигурност; 4. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор; 5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите; 6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 10. следи за актуализиране на използвания софтуер и фърмуер; 11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност. Чл. 9в. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Финансовият контрольор е на пряко подчинение на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като: 1. осъществява предварителен контрол на всички документи и действия на агенцията, свързани с финансовата и дейност в съответствие с указанията на министъра на финансите; 2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход; 3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. Чл. 9г. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на изпълнителния директор и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО. (2) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на данните и осигурява прилагането на политиката за защита на данните в агенцията; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в агенцията в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни. Раздел III. Обща администрация Чл. 10. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\". Чл. 11. (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\": 1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в агенцията; 2. изготвя и актуализира длъжностното и поименното разписание на агенцията; 3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите; 4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в агенцията; 5. оказва правна помощ на изпълнителния директор и на административните звена на агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси; 6. осъществява процесуалното представителство пред съдилищата и други институции и осигурява с правни средства своевременното събиране на вземанията на агенцията; 7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на агенцията, както и дава становища по проекти на нормативни актове; 8. изготвя проекти на договори, заповеди, наказателни постановления и други актове и документи, които са свързани с дейността на агенцията; 9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки; 10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ; 11. планира, разпределя и администрира предоставените бюджетни средства на агенцията; 12. отговаря за цялостното финансово-счетоводно обслужване на дейността на агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи; 13. разработва проект на годишен отчет и бюджетна прогноза на агенцията; 14. изготвя общия годишен финансов отчет на агенцията; 15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет; 16. отговаря за управлението на собствеността на агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на агенцията; 17. осъществява материално-техническото обслужване на дейността на агенцията; 18. извършва транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво; 19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби; 20. организира и осъществява деловодната и архивната дейност в агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 21. организира поддържането на информационната и комуникационната система и свързаност на агенцията и на вътрешната система за обмен на информация; 22. оказва техническа помощ на служителите на агенцията при експлоатацията на системния и приложния софтуер; 23. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд. Чл. 12. (1) Функциите на общата администрация по чл. 11, т. 1 - 3 или част от тях могат да бъдат изпълнявани като споделени услуги в системата на труда и социалната политика. (2) Взаимодействието между звената в системата на Министерството на труда и социалната политика, които осъществяват споделени услуги, и агенцията се определя със заповед на министъра на труда и социалната политика. Раздел IV. Специализирана администрация Чл. 13. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на правомощията му по ЗСУ . (2) (Доп. - ДВ, бр. 93 от 2022 г., в сила от 22.11.2022 г.) Специализираната администрация е организирана в дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\". Дирекцията поддържа изнесени работни места, когато това е необходимо с оглед на осъществяване на функциите и. Откриването и закриването на изнесените работни места се извършва със заповед на изпълнителния директор по предложение на директора на дирекцията. Чл. 14. Дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\": 1. осъществява контрол по спазването на изискванията на ЗСУ и мониторинг на предоставянето на социалните услуги, в т.ч. интегрираните междусекторни услуги по чл. 140, ал. 3 от ЗСУ , както и интегрираните здравно-социални услуги по чл. 144, ал. 3 от ЗСУ ; 2. разработва предложения за нормативни стандарти и критерии за качество и ефективност на социалните услуги; 3. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги; 4. проверява спазването на стандартите за качество на социалните услуги, които са определени в Наредбата за качеството на социалните услуги; 5. извършва проверки за съответствието с нормативните изисквания на дейността на доставчиците на социални услуги, общините, териториалните структури на Агенцията за социално подпомагане и други органи, които са отговорни за прилагането им; 6. проверява спазването на правата на потребителите на социални услуги; 7. извършва проверки за начина, по който общините и частните доставчици на социални услуги разходват средства от държавния бюджет; 8. извършва мониторинг, въз основа на който изготвя ежегодно анализ относно състоянието и ефективността на социалните услуги; 9. дава задължителни предписания за отстраняване на допуснати нарушения и определя подходящ срок за изпълнението им съобразно тежестта и степента на допуснатото нарушение; 10. изготвя становища във връзка с предварителното одобрение на създаването и промяната на мястото на предоставяне на социални услуги съгласно Националната карта на социалните услуги; 11. предлага издаването на задължителни предписания до кметовете на общини за прекратяване предоставянето на социални услуги, финансирани от общинския бюджет, и за възлагане на предоставянето на социални услуги на частни доставчици, когато услугите са включени в Националната карта на социалните услуги; 12. предлага прекратяване на финансирането на социални услуги от държавния бюджет; 13. изготвя становища относно съответствието на социални услуги, чието предоставяне от общината е възобновено, със стандартите за качество, определени в Наредбата за качеството на социалните услуги; 14. извършва периодични проверки и изготвя анализи по § 34 и 35 от преходните и заключителните разпоредби на ЗСУ ; 15. участва в изготвянето на плановете по § 34, ал. 3 и § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ; 16. съставя актове за установяване на нарушения и неизпълнение на задължителни предписания по ЗСУ ; 17. лицензира частните доставчици на социални услуги по чл. 31, ал. 1 от ЗСУ ; 18. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво; 19. участва при изготвянето на проекти на нормативни актове в областта на социалните услуги; 20. води Регистър на лицензираните доставчици на социални услуги; 21. води Регистър на постъпилите заявления за издаване и подновяване на лиценз; 22. вписва данни за извършени нарушения в Регистъра на лицензираните доставчици на социални услуги; 23. извършва анализ на постъпили предложения, жалби и сигнали в областта на социалните услуги; 24. събира, анализира и съхранява ежегодно представяните от доставчиците на социални услуги отчети; 25. събира, анализира и съхранява ежегодно представяните от кметовете на общини анализи на състоянието и ефективността на социалните услуги, които се предоставят на територията на управляваните от тях общини; 26. обработва, проверява и подготвя отговори по подадени предложения, жалби и сигнали в областта на качеството, ефективността, контрола, мониторинга и лицензирането на социалните услуги. Раздел V. Организация на работата в агенцията Чл. 15. Организацията на работата в агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. Чл. 16. (1) Предложения за усъвършенстване на организацията и дейността на агенцията и за решаване на въпроси от нейната компетентност се подават до изпълнителния директор. (2) Сигнали за злоупотреби с власт и корупция, лошо управление или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на агенцията се подават до изпълнителния директор. (3) Изпълнителният директор или упълномощено от него длъжностно лице възлага с писмена резолюция изясняването на случая на звеното и/или служител, от чиято компетентност е поставеният въпрос. Изясняването на постъпил сигнал не може да се възлага на служител, срещу чието действие или бездействие той е подаден. (4) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца от постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата. (5) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или по пълномощие. Чл. 17. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служители в някои от структурните звена на агенцията с оглед спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2. (4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на агенцията. (5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 18. Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск от охраната. Чл. 19. (1) За образцово изпълнение на служебните си задължения служителите в агенцията могат да бъдат награждавани с отличия. (2) Награждаването на служителите се извършва със заповед на изпълнителния директор въз основа на мотивиран доклад от директор на дирекция. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22, ал. 4 от ЗСУ . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 159 ОТ 15 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 33 ОТ 2021 Г., В СИЛА ОТ 20.04.2021 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 371 ОТ 17 НОЕМВРИ 2022 Г. ЗА ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 220 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2020 Г. (ОБН. - ДВ, БР. 93 ОТ 2022 Г., В СИЛА ОТ 22.11.2022 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 8 (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г., изм. и доп. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Численост на персонала в организационните структури и административните звена на Агенцията за качеството на социалните услуги - 101 щатни бройки Изпълнителен директор Заместник изпълнителен директор 1 1 Главен секретар 1 Служител по сигурността на информацията 1 Служител по мрежова и информационна сигурност 1 Финансов контрольор 1 Длъжностно лице по защита на личните данни 1 Обща администрация 15 в т.ч.: дирекция \"Административно-правно, финансово и информационно обслужване\" 15 Специализирана администрация 79 в т.ч.: дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\" 79\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ В сила от 01.09.2020 г. Приет с ПМС № 220 от 18.08.2020 г. Обн. ДВ. бр. 75 от 25 Август 2020г. , изм. и доп. ДВ. бр. 33 от 20 Април 2021г. , доп. ДВ. бр. 93 от 22 Ноември 2022г. , изм. и доп. ДВ. бр. 84 от 10 Октомври 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Агенцията за качеството на социалните услуги, наричана по-нататък \"агенцията\". Чл. 2. Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Лъчезар Станчев № 20. Чл. 3. Агенцията е администрация към министъра на труда и социалната политика за осъществяване на контрол и мониторинг на предоставянето на социалните услуги и лицензиране на доставчиците на социални услуги. Чл. 4. Агенцията има следните правомощия: 1. осъществява контрол и мониторинг на предоставянето на социалните услуги; 2. лицензира доставчиците на социални услуги; 3. прави предложения до министъра на труда и социалната политика за разработване на нормативни стандарти и критерии за качество и ефективност на социалните услуги; 4. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги; 5. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво. Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика. (3) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя. (4) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор. (5) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Трудовото правоотношение със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на труда и социалната политика. (6) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Със заповед изпълнителният директор определя функции и делегира правомощия на заместник изпълнителния директор. (7) (Предишна ал. 4, изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Правомощията на изпълнителния директор в негово отсъствие поради командировка или ползване на законоустановения отпуск се изпълняват от заместник изпълнителния директор, от главния секретар или от директор на дирекция, който се определя със заповед на изпълнителния директор за всеки конкретен случай. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 6. Изпълнителният директор на агенцията: 1. ръководи, координира и контролира осъществяването на цялостната дейност на агенцията и я представлява пред други органи и организации; 2. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) управлява и контролира финансовата дейност на агенцията при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 3. организира и ръководи контролната дейност на агенцията; 4. организира, координира и контролира изпълнението на програми и проекти в областта на качеството, контрола и мониторинга на социалните услуги; 5. издава индивидуални административни актове в рамките на своята компетентност; 6. издава наказателни постановления по Закона за социалните услуги (ЗСУ) ; 7. дава становища по проекти на нормативни актове, отнасящи се до дейността на агенцията; 8. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията; 9. назначава държавните служители, изменя и прекратява служебните правоотношения с тях; 10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 11. утвърждава длъжностното разписание на администрацията на агенцията; 12. създава екипи, работни групи, съвети за решаване на въпроси от своята компетентност и комисии за изпълнение на задачи на агенцията; 13. прави мотивирани предложения до министъра на труда и социалната политика за прекратяване на финансирането на социални услуги от държавния бюджет в случаите, които са определени в ЗСУ ; 14. прави мотивирани предложения до изпълнителния директор на Агенцията за социално подпомагане по § 34, ал. 2 и по § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ; 15. издава задължителни предписания в случаите, които са определени в ЗСУ ; 16. утвърждава етичния кодекс на служителите на агенцията; 17. представя на министъра на труда и социалната политика ежегоден анализ относно състоянието и ефективността на социалните услуги; 18. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира дейността по защита на класифицираната информация; 19. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира всички процеси и дейности, които са свързани с развитието, поддръжката и експлоатацията на информационните и комуникационните системи; 20. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) сключва договори, свързани с осъществяване на дейността на агенцията; 21. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Структура Чл. 7. Структурата на агенцията включва: 1. обща администрация, която е организирана в една дирекция; 2. специализирана администрация, която е организирана в една дирекция. Чл. 8. Общата численост на персонала на агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на агенцията и се назначава от изпълнителния директор. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на администрацията на агенцията и следи за точното спазване на нормативните актове и за изпълнение на законовите разпореждания на изпълнителния директор; 2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията; 3. утвърждава длъжностните характеристики на служителите; 4. осигурява условия за нормална и ефективна работа на административните звена на агенцията; 5. осъществява общ контрол за изпълнение на възложените административни задачи; 6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна; 7. изготвя годишен доклад за състоянието на административната дейност в агенцията; 8. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията. (3) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед на изпълнителния директор длъжностно лице. Раздел II \"а\". Служител по сигурността на информацията. Служител по мрежова и информационна сигурност. Финансов контрольор. Длъжностно лице по защита на личните данни (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Чл. 9а. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му. (2) Служителят по сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на агенцията чрез физически и технически средства и следи за неговото изпълнение; 4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация; 6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица; 7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация; 8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация; 9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения; 10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 11. следи за правилното определяне нивото на класификация на информацията в агенцията; 12. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация; 13. изпълнява и други задачи, произтичащи от нормативните актове, които регламентират защитата на класифицираната информация. Чл. 9б. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор и осъществява следните функции: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на агенцията; 2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност; 3. консултира ръководните длъжностни лица в агенцията във връзка с информационната сигурност; 4. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор; 5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите; 6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 10. следи за актуализиране на използвания софтуер и фърмуер; 11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност. Чл. 9в. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Финансовият контрольор е на пряко подчинение на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като: 1. осъществява предварителен контрол на всички документи и действия на агенцията, свързани с финансовата и дейност в съответствие с указанията на министъра на финансите; 2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход; 3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място. Чл. 9г. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на изпълнителния директор и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО. (2) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на данните и осигурява прилагането на политиката за защита на данните в агенцията; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в агенцията в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни. Раздел III. Обща администрация Чл. 10. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\". Чл. 11. (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\": 1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в агенцията; 2. изготвя и актуализира длъжностното и поименното разписание на агенцията; 3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите; 4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в агенцията; 5. оказва правна помощ на изпълнителния директор и на административните звена на агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси; 6. осъществява процесуалното представителство пред съдилищата и други институции и осигурява с правни средства своевременното събиране на вземанията на агенцията; 7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на агенцията, както и дава становища по проекти на нормативни актове; 8. изготвя проекти на договори, заповеди, наказателни постановления и други актове и документи, които са свързани с дейността на агенцията; 9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки; 10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ; 11. планира, разпределя и администрира предоставените бюджетни средства на агенцията; 12. отговаря за цялостното финансово-счетоводно обслужване на дейността на агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи; 13. разработва проект на годишен отчет и бюджетна прогноза на агенцията; 14. изготвя общия годишен финансов отчет на агенцията; 15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет; 16. отговаря за управлението на собствеността на агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на агенцията; 17. осъществява материално-техническото обслужване на дейността на агенцията; 18. извършва транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво; 19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби; 20. организира и осъществява деловодната и архивната дейност в агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 21. организира поддържането на информационната и комуникационната система и свързаност на агенцията и на вътрешната система за обмен на информация; 22. оказва техническа помощ на служителите на агенцията при експлоатацията на системния и приложния софтуер; 23. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд. Чл. 12. (1) Функциите на общата администрация по чл. 11, т. 1 - 3 или част от тях могат да бъдат изпълнявани като споделени услуги в системата на труда и социалната политика. (2) Взаимодействието между звената в системата на Министерството на труда и социалната политика, които осъществяват споделени услуги, и агенцията се определя със заповед на министъра на труда и социалната политика. Раздел IV. Специализирана администрация Чл. 13. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на правомощията му по ЗСУ . (2) (Доп. - ДВ, бр. 93 от 2022 г., в сила от 22.11.2022 г.) Специализираната администрация е организирана в дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\". Дирекцията поддържа изнесени работни места, когато това е необходимо с оглед на осъществяване на функциите и. Откриването и закриването на изнесените работни места се извършва със заповед на изпълнителния директор по предложение на директора на дирекцията. Чл. 14. Дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\": 1. осъществява контрол по спазването на изискванията на ЗСУ и мониторинг на предоставянето на социалните услуги, в т.ч. интегрираните междусекторни услуги по чл. 140, ал. 3 от ЗСУ , както и интегрираните здравно-социални услуги по чл. 144, ал. 3 от ЗСУ ; 2. разработва предложения за нормативни стандарти и критерии за качество и ефективност на социалните услуги; 3. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги; 4. проверява спазването на стандартите за качество на социалните услуги, които са определени в Наредбата за качеството на социалните услуги; 5. извършва проверки за съответствието с нормативните изисквания на дейността на доставчиците на социални услуги, общините, териториалните структури на Агенцията за социално подпомагане и други органи, които са отговорни за прилагането им; 6. проверява спазването на правата на потребителите на социални услуги; 7. извършва проверки за начина, по който общините и частните доставчици на социални услуги разходват средства от държавния бюджет; 8. извършва мониторинг, въз основа на който изготвя ежегодно анализ относно състоянието и ефективността на социалните услуги; 9. дава задължителни предписания за отстраняване на допуснати нарушения и определя подходящ срок за изпълнението им съобразно тежестта и степента на допуснатото нарушение; 10. изготвя становища във връзка с предварителното одобрение на създаването и промяната на мястото на предоставяне на социални услуги съгласно Националната карта на социалните услуги; 11. предлага издаването на задължителни предписания до кметовете на общини за прекратяване предоставянето на социални услуги, финансирани от общинския бюджет, и за възлагане на предоставянето на социални услуги на частни доставчици, когато услугите са включени в Националната карта на социалните услуги; 12. предлага прекратяване на финансирането на социални услуги от държавния бюджет; 13. изготвя становища относно съответствието на социални услуги, чието предоставяне от общината е възобновено, със стандартите за качество, определени в Наредбата за качеството на социалните услуги; 14. извършва периодични проверки и изготвя анализи по § 34 и 35 от преходните и заключителните разпоредби на ЗСУ ; 15. участва в изготвянето на плановете по § 34, ал. 3 и § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ; 16. съставя актове за установяване на нарушения и неизпълнение на задължителни предписания по ЗСУ ; 17. лицензира частните доставчици на социални услуги по чл. 31, ал. 1 от ЗСУ ; 18. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво; 19. участва при изготвянето на проекти на нормативни актове в областта на социалните услуги; 20. води Регистър на лицензираните доставчици на социални услуги; 21. води Регистър на постъпилите заявления за издаване и подновяване на лиценз; 22. вписва данни за извършени нарушения в Регистъра на лицензираните доставчици на социални услуги; 23. извършва анализ на постъпили предложения, жалби и сигнали в областта на социалните услуги; 24. събира, анализира и съхранява ежегодно представяните от доставчиците на социални услуги отчети; 25. събира, анализира и съхранява ежегодно представяните от кметовете на общини анализи на състоянието и ефективността на социалните услуги, които се предоставят на територията на управляваните от тях общини; 26. обработва, проверява и подготвя отговори по подадени предложения, жалби и сигнали в областта на качеството, ефективността, контрола, мониторинга и лицензирането на социалните услуги. Раздел V. Организация на работата в агенцията Чл. 15. Организацията на работата в агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор. Чл. 16. (1) Предложения за усъвършенстване на организацията и дейността на агенцията и за решаване на въпроси от нейната компетентност се подават до изпълнителния директор. (2) Сигнали за злоупотреби с власт и корупция, лошо управление или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на агенцията се подават до изпълнителния директор. (3) Изпълнителният директор или упълномощено от него длъжностно лице възлага с писмена резолюция изясняването на случая на звеното и/или служител, от чиято компетентност е поставеният въпрос. Изясняването на постъпил сигнал не може да се възлага на служител, срещу чието действие или бездействие той е подаден. (4) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца от постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата. (5) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или по пълномощие. Чл. 17. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служители в някои от структурните звена на агенцията с оглед спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2. (4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на агенцията. (5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор. Чл. 18. Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск от охраната. Чл. 19. (1) За образцово изпълнение на служебните си задължения служителите в агенцията могат да бъдат награждавани с отличия. (2) Награждаването на служителите се извършва със заповед на изпълнителния директор въз основа на мотивиран доклад от директор на дирекция. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 22, ал. 4 от ЗСУ . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 159 ОТ 15 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 33 ОТ 2021 Г., В СИЛА ОТ 20.04.2021 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 371 ОТ 17 НОЕМВРИ 2022 Г. ЗА ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 220 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2020 Г. (ОБН. - ДВ, БР. 93 ОТ 2022 Г., В СИЛА ОТ 22.11.2022 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Приложение към чл. 8 (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г., изм. и доп. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Численост на персонала в организационните структури и административните звена на Агенцията за качеството на социалните услуги - 101 щатни бройки Изпълнителен директор Заместник изпълнителен директор 1 1 Главен секретар 1 Служител по сигурността на информацията 1 Служител по мрежова и информационна сигурност 1 Финансов контрольор 1 Длъжностно лице по защита на личните данни 1 Обща администрация 15 в т.ч.: дирекция \"Административно-правно, финансово и информационно обслужване\" 15 Специализирана администрация 79 в т.ч.: дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\" 79\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ\n\nВ сила от 01.09.2020 г.\n\nПриет с ПМС № 220 от 18.08.2020 г.\n\nОбн. ДВ. бр. 75 от 25 Август 2020г. , изм. и доп. ДВ. бр. 33 от 20 Април 2021г. , доп. ДВ. бр. 93 от 22 Ноември 2022г. , изм. и доп. ДВ. бр. 84 от 10 Октомври 2025г.\n\nОбн. ДВ. бр. 75 от 25 Август 2020г. , изм. и доп. ДВ. бр. 33 от 20 Април 2021г. , доп. ДВ. бр. 93 от 22 Ноември 2022г. , изм. и доп. ДВ. бр. 84 от 10 Октомври 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Агенцията за качеството на социалните услуги, наричана по-нататък \"агенцията\".\n\nЧл. 1. С правилника се определят дейността, структурата, числеността на персонала и организацията на работата на Агенцията за качеството на социалните услуги, наричана по-нататък \"агенцията\".\n\nЧл. 2. Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Лъчезар Станчев № 20.\n\nЧл. 2. Агенцията е юридическо лице на бюджетна издръжка със седалище София и с адрес на управление ул. Лъчезар Станчев № 20.\n\nЧл. 3. Агенцията е администрация към министъра на труда и социалната политика за осъществяване на контрол и мониторинг на предоставянето на социалните услуги и лицензиране на доставчиците на социални услуги.\n\nЧл. 3. Агенцията е администрация към министъра на труда и социалната политика за осъществяване на контрол и мониторинг на предоставянето на социалните услуги и лицензиране на доставчиците на социални услуги.\n\nЧл. 4. Агенцията има следните правомощия: 1. осъществява контрол и мониторинг на предоставянето на социалните услуги; 2. лицензира доставчиците на социални услуги; 3. прави предложения до министъра на труда и социалната политика за разработване на нормативни стандарти и критерии за качество и ефективност на социалните услуги; 4. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги; 5. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво.\n\nЧл. 4. Агенцията има следните правомощия:\n\n1. осъществява контрол и мониторинг на предоставянето на социалните услуги;\n\n2. лицензира доставчиците на социални услуги;\n\n3. прави предложения до министъра на труда и социалната политика за разработване на нормативни стандарти и критерии за качество и ефективност на социалните услуги;\n\n4. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги;\n\n5. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво.\n\nЧл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика. (3) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя. (4) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор. (5) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Трудовото правоотношение със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на труда и социалната политика. (6) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Със заповед изпълнителният директор определя функции и делегира правомощия на заместник изпълнителния директор. (7) (Предишна ал. 4, изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Правомощията на изпълнителния директор в негово отсъствие поради командировка или ползване на законоустановения отпуск се изпълняват от заместник изпълнителния директор, от главния секретар или от директор на дирекция, който се определя със заповед на изпълнителния директор за всеки конкретен случай.\n\nЧл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор.\n\n(2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на труда и социалната политика.\n\n(3) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на труда и социалната политика съгласувано с министър-председателя.\n\n(4) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) В дейността си изпълнителният директор се подпомага от заместник изпълнителен директор.\n\n(5) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Трудовото правоотношение със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на труда и социалната политика.\n\n(6) (Нова - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Със заповед изпълнителният директор определя функции и делегира правомощия на заместник изпълнителния директор.\n\n(7) (Предишна ал. 4, изм. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Правомощията на изпълнителния директор в негово отсъствие поради командировка или ползване на законоустановения отпуск се изпълняват от заместник изпълнителния директор, от главния секретар или от директор на дирекция, който се определя със заповед на изпълнителния директор за всеки конкретен случай.\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nЧл. 6. Изпълнителният директор на агенцията: 1. ръководи, координира и контролира осъществяването на цялостната дейност на агенцията и я представлява пред други органи и организации; 2. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) управлява и контролира финансовата дейност на агенцията при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 3. организира и ръководи контролната дейност на агенцията; 4. организира, координира и контролира изпълнението на програми и проекти в областта на качеството, контрола и мониторинга на социалните услуги; 5. издава индивидуални административни актове в рамките на своята компетентност; 6. издава наказателни постановления по Закона за социалните услуги (ЗСУ) ; 7. дава становища по проекти на нормативни актове, отнасящи се до дейността на агенцията; 8. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията; 9. назначава държавните служители, изменя и прекратява служебните правоотношения с тях; 10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 11. утвърждава длъжностното разписание на администрацията на агенцията; 12. създава екипи, работни групи, съвети за решаване на въпроси от своята компетентност и комисии за изпълнение на задачи на агенцията; 13. прави мотивирани предложения до министъра на труда и социалната политика за прекратяване на финансирането на социални услуги от държавния бюджет в случаите, които са определени в ЗСУ ; 14. прави мотивирани предложения до изпълнителния директор на Агенцията за социално подпомагане по § 34, ал. 2 и по § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ; 15. издава задължителни предписания в случаите, които са определени в ЗСУ ; 16. утвърждава етичния кодекс на служителите на агенцията; 17. представя на министъра на труда и социалната политика ежегоден анализ относно състоянието и ефективността на социалните услуги; 18. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира дейността по защита на класифицираната информация; 19. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира всички процеси и дейности, които са свързани с развитието, поддръжката и експлоатацията на информационните и комуникационните системи; 20. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) сключва договори, свързани с осъществяване на дейността на агенцията; 21. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт.\n\nЧл. 6. Изпълнителният директор на агенцията:\n\n1. ръководи, координира и контролира осъществяването на цялостната дейност на агенцията и я представлява пред други органи и организации;\n\n2. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) управлява и контролира финансовата дейност на агенцията при спазване на принципите за законосъобразност, добро финансово управление и прозрачност;\n\n3. организира и ръководи контролната дейност на агенцията;\n\n4. организира, координира и контролира изпълнението на програми и проекти в областта на качеството, контрола и мониторинга на социалните услуги;\n\n5. издава индивидуални административни актове в рамките на своята компетентност;\n\n6. издава наказателни постановления по Закона за социалните услуги (ЗСУ) ;\n\n7. дава становища по проекти на нормативни актове, отнасящи се до дейността на агенцията;\n\n8. ежегодно представя на министъра на труда и социалната политика доклад за дейността на агенцията;\n\n9. назначава държавните служители, изменя и прекратява служебните правоотношения с тях;\n\n10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията;\n\n11. утвърждава длъжностното разписание на администрацията на агенцията;\n\n12. създава екипи, работни групи, съвети за решаване на въпроси от своята компетентност и комисии за изпълнение на задачи на агенцията;\n\n13. прави мотивирани предложения до министъра на труда и социалната политика за прекратяване на финансирането на социални услуги от държавния бюджет в случаите, които са определени в ЗСУ ;\n\n14. прави мотивирани предложения до изпълнителния директор на Агенцията за социално подпомагане по § 34, ал. 2 и по § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ;\n\n15. издава задължителни предписания в случаите, които са определени в ЗСУ ;\n\n16. утвърждава етичния кодекс на служителите на агенцията;\n\n17. представя на министъра на труда и социалната политика ежегоден анализ относно състоянието и ефективността на социалните услуги;\n\n18. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира дейността по защита на класифицираната информация;\n\n19. (изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) ръководи и контролира всички процеси и дейности, които са свързани с развитието, поддръжката и експлоатацията на информационните и комуникационните системи;\n\n20. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) сключва договори, свързани с осъществяване на дейността на агенцията;\n\n21. (нова - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) изпълнява и други функции, възложени му със закон или с друг нормативен акт.\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nРаздел I. Структура\n\nРаздел I. Структура\n\nЧл. 7. Структурата на агенцията включва: 1. обща администрация, която е организирана в една дирекция; 2. специализирана администрация, която е организирана в една дирекция.\n\nЧл. 7. Структурата на агенцията включва:\n\n1. обща администрация, която е организирана в една дирекция;\n\n2. специализирана администрация, която е организирана в една дирекция.\n\nЧл. 8. Общата численост на персонала на агенцията е посочена в приложението .\n\nЧл. 8. Общата численост на персонала на агенцията е посочена в приложението .\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 9. (1) Главният секретар осъществява административното ръководство на агенцията и се назначава от изпълнителния директор. (2) Главният секретар: 1. ръководи, координира и контролира функционирането на администрацията на агенцията и следи за точното спазване на нормативните актове и за изпълнение на законовите разпореждания на изпълнителния директор; 2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията; 3. утвърждава длъжностните характеристики на служителите; 4. осигурява условия за нормална и ефективна работа на административните звена на агенцията; 5. осъществява общ контрол за изпълнение на възложените административни задачи; 6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна; 7. изготвя годишен доклад за състоянието на административната дейност в агенцията; 8. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията. (3) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед на изпълнителния директор длъжностно лице.\n\nЧл. 9. (1) Главният секретар осъществява административното ръководство на агенцията и се назначава от изпълнителния директор.\n\n(2) Главният секретар:\n\n1. ръководи, координира и контролира функционирането на администрацията на агенцията и следи за точното спазване на нормативните актове и за изпълнение на законовите разпореждания на изпълнителния директор;\n\n2. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена на агенцията;\n\n3. утвърждава длъжностните характеристики на служителите;\n\n4. осигурява условия за нормална и ефективна работа на административните звена на агенцията;\n\n5. осъществява общ контрол за изпълнение на възложените административни задачи;\n\n6. контролира и отговаря за работата с документите, за тяхното съхраняване и за опазването на служебната тайна;\n\n7. изготвя годишен доклад за състоянието на административната дейност в агенцията;\n\n8. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията.\n\n(3) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед на изпълнителния директор длъжностно лице.\n\nРаздел II \"а\". Служител по сигурността на информацията. Служител по мрежова и информационна сигурност. Финансов контрольор. Длъжностно лице по защита на личните данни (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.)\n\nРаздел II \"а\". Служител по сигурността на информацията. Служител по мрежова и информационна сигурност. Финансов контрольор. Длъжностно лице по защита на личните данни (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.)\n\nЧл. 9а. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му. (2) Служителят по сигурността на информацията: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на агенцията чрез физически и технически средства и следи за неговото изпълнение; 4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация; 6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица; 7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация; 8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация; 9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения; 10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 11. следи за правилното определяне нивото на класификация на информацията в агенцията; 12. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация; 13. изпълнява и други задачи, произтичащи от нормативните актове, които регламентират защитата на класифицираната информация.\n\nЧл. 9а. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и изпълнява задачите, възложени му със Закона за защита на класифицираната информация (ЗЗКИ) и нормативните актове по прилагането му.\n\n(2) Служителят по сигурността на информацията:\n\n1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация;\n\n2. прилага правилата относно видовете защита на класифицираната информация;\n\n3. разработва план за охрана на агенцията чрез физически и технически средства и следи за неговото изпълнение;\n\n4. разработва план за защита на класифицираната информация при положение на война, военно или друго извънредно положение;\n\n5. извършва периодични проверки на отчетността и движението на материалите и документите, които съдържат класифицирана информация;\n\n6. осъществява процедурата по обикновеното проучване по чл. 47 от ЗЗКИ и води регистър на проучените лица;\n\n7. организира и контролира дейността в регистратурата за класифицирана информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на материали, които съдържат класифицирана информация;\n\n8. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане на срока на разрешенията, при напускане или преназначаване на служителя, както и при необходимост от промяна на разрешението, което е свързано с достъп до определено ниво на класификация;\n\n9. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелствата, свързани с издадените разрешения, удостоверения, сертификати или потвърждения;\n\n10. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ;\n\n11. следи за правилното определяне нивото на класификация на информацията в агенцията;\n\n12. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация;\n\n13. изпълнява и други задачи, произтичащи от нормативните актове, които регламентират защитата на класифицираната информация.\n\nЧл. 9б. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор и осъществява следните функции: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на агенцията; 2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност; 3. консултира ръководните длъжностни лица в агенцията във връзка с информационната сигурност; 4. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор; 5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите; 6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност; 7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му; 8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност; 10. следи за актуализиране на използвания софтуер и фърмуер; 11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност.\n\nЧл. 9б. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор и осъществява следните функции:\n\n1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, които са заложени в политиката на агенцията;\n\n2. участва в изготвянето, поддържането и развитието на политиките и документираната информация, които са свързани с мрежовата и информационната сигурност;\n\n3. консултира ръководните длъжностни лица в агенцията във връзка с информационната сигурност;\n\n4. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност и ги представя на изпълнителния директор;\n\n5. координира обученията, които са свързани с мрежовата и информационната сигурност на служителите;\n\n6. сътрудничи с други администрации, организации и експерти, които работят в областта на информационната сигурност;\n\n7. отговаря за водене на регистъра на инцидентите и за реагиране при инциденти с информационната сигурност при условията и по реда на Закона за киберсигурност и подзаконовите актове по прилагането му;\n\n8. организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им;\n\n9. ръководи периодичните оценки на рисковете за мрежовата и информационната сигурност;\n\n10. следи за актуализиране на използвания софтуер и фърмуер;\n\n11. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им;\n\n12. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност;\n\n13. изпълнява и други задачи, произтичащи от нормативните актове, които уреждат изискванията към мерките за мрежова и информационна сигурност.\n\nЧл. 9в. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Финансовият контрольор е на пряко подчинение на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като: 1. осъществява предварителен контрол на всички документи и действия на агенцията, свързани с финансовата и дейност в съответствие с указанията на министъра на финансите; 2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход; 3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място.\n\nЧл. 9в. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Финансовият контрольор е на пряко подчинение на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие с изискванията на Закона за финансовото управление и контрол в публичния сектор , като:\n\n1. осъществява предварителен контрол на всички документи и действия на агенцията, свързани с финансовата и дейност в съответствие с указанията на министъра на финансите;\n\n2. извършва проверки преди вземането на решения за поемане на задължение и/или извършване на разход;\n\n3. изисква и има право да получава всички данни и документи, включително в електронен вариант, за целите на предварителния контрол и по своя преценка прави проверки на място.\n\nЧл. 9г. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на изпълнителния директор и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО. (2) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на данните и осигурява прилагането на политиката за защита на данните в агенцията; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни; 3. следи за осведомеността и обучението на служителите в агенцията в областта на защитата на личните данни; 4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания; 5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни; 6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката; 7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни.\n\nЧл. 9г. (Нов - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) (1) Длъжностното лице по защита на личните данни е на пряко подчинение на изпълнителния директор и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО.\n\n(2) Длъжностното лице по защита на личните данни:\n\n1. контролира и наблюдава спазването на правилата за защита на данните и осигурява прилагането на политиката за защита на данните в агенцията;\n\n2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент (ЕС) 2016/679 и от нормативните актове, които регламентират защитата на личните данни;\n\n3. следи за осведомеността и обучението на служителите в агенцията в областта на защитата на личните данни;\n\n4. информира и дава препоръки относно съответствието на операциите по обработване на личните данни с установените изисквания;\n\n5. предоставя експертни становища и насоки по въпроси, свързани със законодателната и регулаторната защита на данните, и отчита рисковете, които са свързани с операциите по обработване на личните данни;\n\n6. консултира изпълнителния директор по негово искане, като дава съвети по отношение на извършването на оценка на въздействието върху защитата на личните данни и наблюдава процеса по извършването на оценката;\n\n7. осъществява сътрудничеството с Комисията по защита на личните данни и е контактна точка за комисията по въпроси, които са свързани с обработването на личните данни.\n\nРаздел III. Обща администрация\n\nРаздел III. Обща администрация\n\nЧл. 10. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\".\n\nЧл. 10. Общата администрация е организирана в дирекция \"Административно-правно, финансово и информационно обслужване\".\n\nЧл. 11. (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\": 1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в агенцията; 2. изготвя и актуализира длъжностното и поименното разписание на агенцията; 3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите; 4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в агенцията; 5. оказва правна помощ на изпълнителния директор и на административните звена на агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси; 6. осъществява процесуалното представителство пред съдилищата и други институции и осигурява с правни средства своевременното събиране на вземанията на агенцията; 7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на агенцията, както и дава становища по проекти на нормативни актове; 8. изготвя проекти на договори, заповеди, наказателни постановления и други актове и документи, които са свързани с дейността на агенцията; 9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки; 10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ; 11. планира, разпределя и администрира предоставените бюджетни средства на агенцията; 12. отговаря за цялостното финансово-счетоводно обслужване на дейността на агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи; 13. разработва проект на годишен отчет и бюджетна прогноза на агенцията; 14. изготвя общия годишен финансов отчет на агенцията; 15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет; 16. отговаря за управлението на собствеността на агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на агенцията; 17. осъществява материално-техническото обслужване на дейността на агенцията; 18. извършва транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво; 19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби; 20. организира и осъществява деловодната и архивната дейност в агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ; 21. организира поддържането на информационната и комуникационната система и свързаност на агенцията и на вътрешната система за обмен на информация; 22. оказва техническа помощ на служителите на агенцията при експлоатацията на системния и приложния софтуер; 23. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд.\n\nЧл. 11. (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г.) Дирекция \"Административно-правно, финансово и информационно обслужване\":\n\n1. осъществява дейностите по управление на човешките ресурси, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения, разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите, водене и съхраняване на служебните и трудовите досиета на служителите в агенцията;\n\n2. изготвя и актуализира длъжностното и поименното разписание на агенцията;\n\n3. организира въвеждането и прилагането на система за оценка на изпълнението на длъжностите и повишаването на професионалната квалификация на служителите;\n\n4. планира и организира обучението и развитието на служителите, като предлага и реализира програми за обучение и професионална квалификация на служителите в агенцията;\n\n5. оказва правна помощ на изпълнителния директор и на административните звена на агенцията с оглед на законосъобразното осъществяване на техните функции, като дава мотивирани становища по правни въпроси;\n\n6. осъществява процесуалното представителство пред съдилищата и други институции и осигурява с правни средства своевременното събиране на вземанията на агенцията;\n\n7. изработва или участва в изработването на проекти на нормативни актове, които засягат дейността на агенцията, както и дава становища по проекти на нормативни актове;\n\n8. изготвя проекти на договори, заповеди, наказателни постановления и други актове и документи, които са свързани с дейността на агенцията;\n\n9. планира, организира и координира всички дейности във връзка с управление на цикъла на обществените поръчки;\n\n10. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация ;\n\n11. планира, разпределя и администрира предоставените бюджетни средства на агенцията;\n\n12. отговаря за цялостното финансово-счетоводно обслужване на дейността на агенцията в съответствие с нормативните изисквания, както и за съхраняването на счетоводните документи;\n\n13. разработва проект на годишен отчет и бюджетна прогноза на агенцията;\n\n14. изготвя общия годишен финансов отчет на агенцията;\n\n15. изготвя касов отчет за представяне на първостепенния разпоредител с бюджет;\n\n16. отговаря за управлението на собствеността на агенцията, организира и отговаря за правилното и законосъобразно ползване и управление на имотите, които са предоставени на агенцията;\n\n17. осъществява материално-техническото обслужване на дейността на агенцията;\n\n18. извършва транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства, контролира разходите и отчетите за гориво;\n\n19. извършва административното обслужване на физически и юридически лица и координира работата по постъпили от тях предложения, сигнали и жалби;\n\n20. организира и осъществява деловодната и архивната дейност в агенцията, въвежда информация в административния регистър по чл. 61, ал. 1 от Закона за администрацията ;\n\n21. организира поддържането на информационната и комуникационната система и свързаност на агенцията и на вътрешната система за обмен на информация;\n\n22. оказва техническа помощ на служителите на агенцията при експлоатацията на системния и приложния софтуер;\n\n23. организира, осигурява и следи за спазване на изискванията за здравословни и безопасни условия на труд.\n\nЧл. 12. (1) Функциите на общата администрация по чл. 11, т. 1 - 3 или част от тях могат да бъдат изпълнявани като споделени услуги в системата на труда и социалната политика. (2) Взаимодействието между звената в системата на Министерството на труда и социалната политика, които осъществяват споделени услуги, и агенцията се определя със заповед на министъра на труда и социалната политика.\n\nЧл. 12. (1) Функциите на общата администрация по чл. 11, т. 1 - 3 или част от тях могат да бъдат изпълнявани като споделени услуги в системата на труда и социалната политика.\n\n(2) Взаимодействието между звената в системата на Министерството на труда и социалната политика, които осъществяват споделени услуги, и агенцията се определя със заповед на министъра на труда и социалната политика.\n\nРаздел IV. Специализирана администрация\n\nРаздел IV. Специализирана администрация\n\nЧл. 13. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на правомощията му по ЗСУ . (2) (Доп. - ДВ, бр. 93 от 2022 г., в сила от 22.11.2022 г.) Специализираната администрация е организирана в дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\". Дирекцията поддържа изнесени работни места, когато това е необходимо с оглед на осъществяване на функциите и. Откриването и закриването на изнесените работни места се извършва със заповед на изпълнителния директор по предложение на директора на дирекцията.\n\nЧл. 13. (1) Специализираната администрация подпомага изпълнителния директор при осъществяване на правомощията му по ЗСУ .\n\n(2) (Доп. - ДВ, бр. 93 от 2022 г., в сила от 22.11.2022 г.) Специализираната администрация е организирана в дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\". Дирекцията поддържа изнесени работни места, когато това е необходимо с оглед на осъществяване на функциите и. Откриването и закриването на изнесените работни места се извършва със заповед на изпълнителния директор по предложение на директора на дирекцията.\n\nЧл. 14. Дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\": 1. осъществява контрол по спазването на изискванията на ЗСУ и мониторинг на предоставянето на социалните услуги, в т.ч. интегрираните междусекторни услуги по чл. 140, ал. 3 от ЗСУ , както и интегрираните здравно-социални услуги по чл. 144, ал. 3 от ЗСУ ; 2. разработва предложения за нормативни стандарти и критерии за качество и ефективност на социалните услуги; 3. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги; 4. проверява спазването на стандартите за качество на социалните услуги, които са определени в Наредбата за качеството на социалните услуги; 5. извършва проверки за съответствието с нормативните изисквания на дейността на доставчиците на социални услуги, общините, териториалните структури на Агенцията за социално подпомагане и други органи, които са отговорни за прилагането им; 6. проверява спазването на правата на потребителите на социални услуги; 7. извършва проверки за начина, по който общините и частните доставчици на социални услуги разходват средства от държавния бюджет; 8. извършва мониторинг, въз основа на който изготвя ежегодно анализ относно състоянието и ефективността на социалните услуги; 9. дава задължителни предписания за отстраняване на допуснати нарушения и определя подходящ срок за изпълнението им съобразно тежестта и степента на допуснатото нарушение; 10. изготвя становища във връзка с предварителното одобрение на създаването и промяната на мястото на предоставяне на социални услуги съгласно Националната карта на социалните услуги; 11. предлага издаването на задължителни предписания до кметовете на общини за прекратяване предоставянето на социални услуги, финансирани от общинския бюджет, и за възлагане на предоставянето на социални услуги на частни доставчици, когато услугите са включени в Националната карта на социалните услуги; 12. предлага прекратяване на финансирането на социални услуги от държавния бюджет; 13. изготвя становища относно съответствието на социални услуги, чието предоставяне от общината е възобновено, със стандартите за качество, определени в Наредбата за качеството на социалните услуги; 14. извършва периодични проверки и изготвя анализи по § 34 и 35 от преходните и заключителните разпоредби на ЗСУ ; 15. участва в изготвянето на плановете по § 34, ал. 3 и § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ; 16. съставя актове за установяване на нарушения и неизпълнение на задължителни предписания по ЗСУ ; 17. лицензира частните доставчици на социални услуги по чл. 31, ал. 1 от ЗСУ ; 18. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво; 19. участва при изготвянето на проекти на нормативни актове в областта на социалните услуги; 20. води Регистър на лицензираните доставчици на социални услуги; 21. води Регистър на постъпилите заявления за издаване и подновяване на лиценз; 22. вписва данни за извършени нарушения в Регистъра на лицензираните доставчици на социални услуги; 23. извършва анализ на постъпили предложения, жалби и сигнали в областта на социалните услуги; 24. събира, анализира и съхранява ежегодно представяните от доставчиците на социални услуги отчети; 25. събира, анализира и съхранява ежегодно представяните от кметовете на общини анализи на състоянието и ефективността на социалните услуги, които се предоставят на територията на управляваните от тях общини; 26. обработва, проверява и подготвя отговори по подадени предложения, жалби и сигнали в областта на качеството, ефективността, контрола, мониторинга и лицензирането на социалните услуги.\n\nЧл. 14. Дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\":\n\n1. осъществява контрол по спазването на изискванията на ЗСУ и мониторинг на предоставянето на социалните услуги, в т.ч. интегрираните междусекторни услуги по чл. 140, ал. 3 от ЗСУ , както и интегрираните здравно-социални услуги по чл. 144, ал. 3 от ЗСУ ;\n\n2. разработва предложения за нормативни стандарти и критерии за качество и ефективност на социалните услуги;\n\n3. оказва методическа подкрепа за спазване на нормативно определените стандарти и критерии за качество на социалните услуги;\n\n4. проверява спазването на стандартите за качество на социалните услуги, които са определени в Наредбата за качеството на социалните услуги;\n\n5. извършва проверки за съответствието с нормативните изисквания на дейността на доставчиците на социални услуги, общините, териториалните структури на Агенцията за социално подпомагане и други органи, които са отговорни за прилагането им;\n\n6. проверява спазването на правата на потребителите на социални услуги;\n\n7. извършва проверки за начина, по който общините и частните доставчици на социални услуги разходват средства от държавния бюджет;\n\n8. извършва мониторинг, въз основа на който изготвя ежегодно анализ относно състоянието и ефективността на социалните услуги;\n\n9. дава задължителни предписания за отстраняване на допуснати нарушения и определя подходящ срок за изпълнението им съобразно тежестта и степента на допуснатото нарушение;\n\n10. изготвя становища във връзка с предварителното одобрение на създаването и промяната на мястото на предоставяне на социални услуги съгласно Националната карта на социалните услуги;\n\n11. предлага издаването на задължителни предписания до кметовете на общини за прекратяване предоставянето на социални услуги, финансирани от общинския бюджет, и за възлагане на предоставянето на социални услуги на частни доставчици, когато услугите са включени в Националната карта на социалните услуги;\n\n12. предлага прекратяване на финансирането на социални услуги от държавния бюджет;\n\n13. изготвя становища относно съответствието на социални услуги, чието предоставяне от общината е възобновено, със стандартите за качество, определени в Наредбата за качеството на социалните услуги;\n\n14. извършва периодични проверки и изготвя анализи по § 34 и 35 от преходните и заключителните разпоредби на ЗСУ ;\n\n15. участва в изготвянето на плановете по § 34, ал. 3 и § 35, ал. 4 от преходните и заключителните разпоредби на ЗСУ ;\n\n16. съставя актове за установяване на нарушения и неизпълнение на задължителни предписания по ЗСУ ;\n\n17. лицензира частните доставчици на социални услуги по чл. 31, ал. 1 от ЗСУ ;\n\n18. разработва критерии за анализ на добри практики за високо качество и ефективност на социалните услуги, извършва подбор на такива практики и предлага утвърждаването им на национално ниво;\n\n19. участва при изготвянето на проекти на нормативни актове в областта на социалните услуги;\n\n20. води Регистър на лицензираните доставчици на социални услуги;\n\n21. води Регистър на постъпилите заявления за издаване и подновяване на лиценз;\n\n22. вписва данни за извършени нарушения в Регистъра на лицензираните доставчици на социални услуги;\n\n23. извършва анализ на постъпили предложения, жалби и сигнали в областта на социалните услуги;\n\n24. събира, анализира и съхранява ежегодно представяните от доставчиците на социални услуги отчети;\n\n25. събира, анализира и съхранява ежегодно представяните от кметовете на общини анализи на състоянието и ефективността на социалните услуги, които се предоставят на територията на управляваните от тях общини;\n\n26. обработва, проверява и подготвя отговори по подадени предложения, жалби и сигнали в областта на качеството, ефективността, контрола, мониторинга и лицензирането на социалните услуги.\n\nРаздел V. Организация на работата в агенцията\n\nРаздел V. Организация на работата в агенцията\n\nЧл. 15. Организацията на работата в агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор.\n\nЧл. 15. Организацията на работата в агенцията, оперативната дейност и документооборотът се уреждат с вътрешни правила, инструкции и заповеди на изпълнителния директор.\n\nЧл. 16. (1) Предложения за усъвършенстване на организацията и дейността на агенцията и за решаване на въпроси от нейната компетентност се подават до изпълнителния директор. (2) Сигнали за злоупотреби с власт и корупция, лошо управление или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на агенцията се подават до изпълнителния директор. (3) Изпълнителният директор или упълномощено от него длъжностно лице възлага с писмена резолюция изясняването на случая на звеното и/или служител, от чиято компетентност е поставеният въпрос. Изясняването на постъпил сигнал не може да се възлага на служител, срещу чието действие или бездействие той е подаден. (4) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца от постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата. (5) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или по пълномощие.\n\nЧл. 16. (1) Предложения за усъвършенстване на организацията и дейността на агенцията и за решаване на въпроси от нейната компетентност се подават до изпълнителния директор.\n\n(2) Сигнали за злоупотреби с власт и корупция, лошо управление или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на агенцията се подават до изпълнителния директор.\n\n(3) Изпълнителният директор или упълномощено от него длъжностно лице възлага с писмена резолюция изясняването на случая на звеното и/или служител, от чиято компетентност е поставеният въпрос. Изясняването на постъпил сигнал не може да се възлага на служител, срещу чието действие или бездействие той е подаден.\n\n(4) Изпълнителният директор на агенцията взема решение по сигнала в срок до два месеца от постъпването му, като този срок може да бъде удължаван с един месец, ако важни причини налагат това. Подателят се уведомява в 7-дневен срок за взетото решение и за предприетите мерки по сигнала. При данни за извършено престъпление изпълнителният директор на агенцията уведомява незабавно прокуратурата.\n\n(5) Не се разглеждат анонимни предложения и сигнали, които не са подписани от подателя или от негов представител по закон или по пълномощие.\n\nЧл. 17. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служители в някои от структурните звена на агенцията с оглед спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2. (4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на агенцията. (5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор.\n\nЧл. 17. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(3) За служители в някои от структурните звена на агенцията с оглед спецификата на изпълняваните от тях функции може да се определя работно време, различно от работното време по ал. 2.\n\n(4) Приемното време на изпълнителния директор и на служителите се определя със заповед на изпълнителния директор, като се оповестява на специално обозначено място в сградата на агенцията.\n\n(5) Установяването на работното време и контролът по спазването му се определят с акт на изпълнителния директор.\n\nЧл. 18. Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск от охраната.\n\nЧл. 18. Достъпът на външни лица в сградата на агенцията се разрешава след издаване на пропуск от охраната.\n\nЧл. 19. (1) За образцово изпълнение на служебните си задължения служителите в агенцията могат да бъдат награждавани с отличия. (2) Награждаването на служителите се извършва със заповед на изпълнителния директор въз основа на мотивиран доклад от директор на дирекция.\n\nЧл. 19. (1) За образцово изпълнение на служебните си задължения служителите в агенцията могат да бъдат награждавани с отличия.\n\n(2) Награждаването на служителите се извършва със заповед на изпълнителния директор въз основа на мотивиран доклад от директор на дирекция.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 22, ал. 4 от ЗСУ .\n\nПараграф единствен. Правилникът се приема на основание чл. 22, ал. 4 от ЗСУ .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 159 ОТ 15 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 159 ОТ 15 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 33 ОТ 2021 Г., В СИЛА ОТ 20.04.2021 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 33 ОТ 2021 Г., В СИЛА ОТ 20.04.2021 Г.)\n\n§ 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 371 ОТ 17 НОЕМВРИ 2022 Г. ЗА ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 220 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2020 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 371 ОТ 17 НОЕМВРИ 2022 Г. ЗА ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА КАЧЕСТВОТО НА СОЦИАЛНИТЕ УСЛУГИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 220 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2020 Г.\n\n(ОБН. - ДВ, БР. 93 ОТ 2022 Г., В СИЛА ОТ 22.11.2022 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 93 ОТ 2022 Г., В СИЛА ОТ 22.11.2022 Г.)\n\n§ 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 202 ОТ 6 ОКТОМВРИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 84 ОТ 2025 Г., В СИЛА ОТ 10.10.2025 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 10. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 8 (Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г., изм. и доп. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.) Численост на персонала в организационните структури и административните звена на Агенцията за качеството на социалните услуги - 101 щатни бройки Изпълнителен директор Заместник изпълнителен директор 1 1 Главен секретар 1 Служител по сигурността на информацията 1 Служител по мрежова и информационна сигурност 1 Финансов контрольор 1 Длъжностно лице по защита на личните данни 1 Обща администрация 15 в т.ч.: дирекция \"Административно-правно, финансово и информационно обслужване\" 15 Специализирана администрация 79 в т.ч.: дирекция \"Контрол, мониторинг и лицензиране на социалните услуги\" 79\n\nПриложение към чл. 8\n\n(Изм. - ДВ, бр. 33 от 2021 г., в сила от 20.04.2021 г., изм. и доп. - ДВ, бр. 84 от 2025 г., в сила от 10.10.2025 г.)\n\nЧисленост на персонала в организационните структури и административните звена на Агенцията за качеството на социалните услуги - 101 щатни бройки\n\nИзпълнителен директор\n\nЗаместник изпълнителен директор\n\n1\n\n1\n\nГлавен секретар\n\n1\n\nСлужител по сигурността на информацията\n\n1\n\nСлужител по мрежова и информационна сигурност\n\n1\n\nФинансов контрольор\n\n1\n\nДлъжностно лице по защита на личните данни\n\n1\n\nОбща администрация\n\n15\n\nв т.ч.:\n\nдирекция \"Административно-правно, финансово и информационно обслужване\"\n\n15\n\nСпециализирана администрация\n\n79\n\nв т.ч.:\n\nдирекция \"Контрол, мониторинг и лицензиране на социалните услуги\"\n\n79\n\n| ↑ нагоре | ← назад | пълна версия"
}