{
  "ldoc_id": "2137205621",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137205621",
  "list_title": "Правилник на столичен общински съвет за осъществяване на дейността на общинско предприятие \"софияплан\"",
  "law_title": "Правилник на столичен общински съвет за осъществяване на дейността на общинско предприятие \"софияплан\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОСЪЩЕСТВЯВАНЕ НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" Приложение № 1 към Решение № 391 на СОС по Протокол № 19 от 10.09.2020 г. , изм. и доп. с Решение № 416 по Протокол № 36 от 22.07.2021 г. Публикуван: https://council.sofia.bg/documents/20182/867729/Pr.+1-+R.+391.pdf/dbcb5106-72dd-4d2b-ba9f-a981421428be Чл. 1. (1) Общинско предприятие \"Софияплан\" е правоприемник на Общинско предприятие \"Софпроект - общ градоустройствен план\". (2) Този правилник урежда предмета на дейност, структурата, управлението, числения състав, както и правата и задълженията на Общинско предприятие \"Софияплан\". Чл. 2. Общинско предприятие \"Софияплан\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от бюджета на Столична община. Основната дейност на предприятието е стратегическо и пространствено планиране. Чл. 3. Общинско предприятие \"Софияплан\" осъществява дейността си на основание чл. 52 - чл. 55 от Закона за общинската собственост . Чл. 4. Общинското предприятие \"Софияплан\" се създава, преобразува и закрива с решение на Столичния общински съвет. Чл. 5. Седалището и адресът на управление на Общинско предприятие \"Софияплан\" е: гр. София - 1303, район \"Възраждане\", Зона Б-5, бл. 11, вх. Б, ет. 17. Принципи Чл. 6. (1) Общинско предприятие \"Софияплан\" осъществява своята дейност при изричното спазване на принципите на: 1) законност, 2) откритост и достъпност, 3) отговорност и отчетност; 4) ефективност; 5) субординация и координация; 6) предвидимост; 7) обективност и безпристрастност; 8) непрекъснато усъвършенстване на качеството. (2) Общинско предприятие \"Софияплан\" осъществява своята дейност в интерес на обществото и в съответствие с Конституцията и с другите нормативни актове. (3) При осъществяване на своята дейност Общинско предприятие \"Софияплан\" е длъжно да предоставя информация на гражданите, юридическите лица и органите на държавната власт по съответния ред, определен със закон. (4) Общинско предприятие \"Софияплан\" е длъжно да дава отговор на гражданите и юридическите лица на отправени от тях запитвания, предложения и сигнали по въпроси, които представляват техен законен интерес, по ред, определен със закон. Предмет на дейност Чл. 7. Предметът на дейност на Общинско предприятие \"Софияплан\" включва: 1) (доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) да създава и координира прилагането за територията на Столична община всички устройствени и стратегически планови документи от висок ранг, свързани с прилагането на Закона за устройството и застрояването на Столичната община , Закона за устройството на територията, Закона за регионалното развитие , различни правни ангажименти на общината, свързани с нейното развитие, и др.; 2) да бъде водещ координатор или изпълнител при изработването на всички секторни планове и стратегии на Столична община; 3) да изготвя задания за изменения и проекти за изменения на Общия устройствен план на Столична община; 4) да изготвя и да актуализира Плана за интегрирано развитие на общината или подобни на него планове; 5) да изпълнява специализирани проучвания и разработки, произтичащи от Общия устройствен план; 6) да провежда мониторинг на изпълнението на общия и подробните устройствени планове, на Плана за интегрирано развитие на общината, на други общински стратегически планове, както и на всички секторни стратегии на Столична община; 7) да участва от името на Столична община в обсъждането, изработването и промяната на планове, проучвания и схеми, свързани с регионалното развитие на Зоната на активно влияние на София и на Югозападния район за планиране; 8) да представлява на експертно ниво Столична община в национални и международни проекти, програми и други форми на сътрудничество, свързани със стратегическото, пространственото и регионалното планиране; 9) да осъществява по възлагане на Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община специализирани комплексни проучвания, разработки и консултации, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение; 10) да предоставя на Столичния общински съвет и на Кмета на общината обобщаващо годишно изследване за състоянието на общината и тенденциите в нейното развитие; 11) да участва в работата на комисиите на общинския съвет, предоставяйки информация и консултации при вземането на решения за развитието на общината; 12) да участва с представител в заседанията на Общинския експертен съвет по устройство на територията; 13) да организира конкурси, изложби, публикации, както и създаването на различни медийни формати, свързани с пространственото и стратегическото планиране на общината. Структура Чл. 8. (Доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Общинско предприятие \"Софияплан\" е съставено от директор, заместник-директор, борд и екип от експерти. Чл. 9. (1) Директорът на Общинското предприятие \"Софияплан\" осигурява изпълнението на целите, за които е създадено предприятието, организира, ръководи и контролира цялостната негова дейност при спазване изискванията на действащото законодателство и приетите от общинския съвет наредби, свързани с дейността на общинското предприятие. (2) Директорът се разпорежда с ресурсите и имуществото на предприятието при спазване на общинските и национални нормативни изисквания. (3) Директорът организира участието на предприятието в местни и международни изследователски програми или в програми за обмен на опит и знания. (4) Директорът подготвя и представя пред борда отчет за изпълнението на годишната програма на предприятието, проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма. (5) Годишната програма следва да е в съответствие с годишната оперативна програма на Столичния общински съвет. (6) Директорът сключва и прекратява трудовите договори със служителите на предприятието и упражнява всички права в ролята си на работодател по тези договори. (7) Директорът на Общинското предприятие \"Софияплан\" представлява общинското предприятие пред компетентните органи. (8) При изпълнение на функциите си на директор на Общинското предприятие \"Софияплан\" той осъществява непосредствени връзки със Столичния общински съвет и неговите комисии, Кмета, Главния архитект и зам.-кметовете на Столична община, Общинския експертен съвет за устройство на територията (ОЕСУТ), специализираните и функционални звена на Столичната община, районите, министерствата, ведомствата и други заинтересовани органи, служби и организации. (9) Директорът на Общинското предприятие \"Софияплан\" се избира чрез конкурс. Решение за организирането на конкурс се взема от Кмета на Столична община или упълномощено от него лице. Конкурсът се организира от Кмета на Столична община или упълномощено от него лице. Директорът е на пряко подчинение на Кмета или на упълномощено от него лице, няма мандат и може да бъде освободен от Кмета. (10) Директорът на Общинското предприятие \"Софияплан\" е общински служител, договор с когото сключва Кметът на Столичната община. Чл. 9а. (Нов - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Заместник-директорът на Общинското предприятие \"Софияплан\": 1) Подпомага директора при управлението и контрола на дейността на общинското предприятие; 2) Осъществява дейността по координиране прилагането на устройствените и стратегическите планови документи между отделните направления в Столичната общинска администрация; 3) При отсъствие на директора изпълнява функциите му. Чл. 10. (1) Бордът е орган, чиято функция е да подпомага дейността на предприятието, да приема неговата годишна програма, както и да прилага резултатите от работата на предприятието в сферата на работа на своите членове. (2) Бордът е съставен от: • двама представители на Кмета на Столична община; • ръководителите на следните направления: • Дигитализация, иновации и икономическо развитие • Правен и административен контрол • Финанси и здравеопазване • Обществено строителство • Транспорт и градска мобилност • Зелена система, екология и земеползване • Социални дейности и интеграция на хора с увреждания • Култура, образование, спорт и младежки дейности • Архитектура и градоустройство. (3) Главният архитект на Столична община е председател на борда. Председателят на борда отговаря за взаимоотношенията между борда и Столичния общински съвет по въпросите, свързани с работата на предприятието. (4) Всеки член на борда следва да се информира относно дейностите на предприятието, вложеният в тях ресурс и полученият резултат, когато тези дейности, ресурс и резултат имат отношение към направлението, водено от него. (5) Членовете на борда следва да използват резултата от работата на Общинско предприятие \"Софияплан\" (данни, анализи и всякакъв вид информация) при вземането на решения от своята компетентност в работата си в Столична община. (6) Бордът разглежда и одобрява предложената от директора на предприятието проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма. (7) Членовете на борда съдействат за регулярното и системно предоставяне на данни, имащи отношение към разработването на планове и стратегии, както и техния мониторинг, от страна на всяка една общинска структура. (8) Членовете на борда не получават възнаграждение за дейността си. Чл. 11. (1) Общинското предприятие \"Софияплан\" изпълнява своята дейност с екип от експерти на трудов договор, както и с външни експерти. (2) (Изм. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Численият състав на екипа на трудов договор, заедно с директора и заместник-директора, е 24 (двадесет и четири) души. (3) Длъжностното разписание на общинското предприятие се определя от директора на предприятието и се одобрява от Кмета на общината. (4) Директорът на общинското предприятие назначава служителите на предприятието по трудов договор съгласно длъжностното разписание и утвърдената численост, както и определя длъжностните характеристики на служителите при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността на предприятието и други относими нормативни актове. (5) Възнаграждението на служителите на Общинско предприятие \"Софияплан\" се определя от директора на предприятието като сборът от възнагражденията на всички служители, вкл. дължимите данъци и осигуровки, трябва да е в рамките на одобрения от общинския съвет фонд \"работна заплата\" в бюджета на предприятието. (6) Външните експерти не са част от числения състав на общинското предприятие. Те биват привличани като сътрудници от директора на предприятието и участват в работата по изпълнение на конкретна задача. Осъществяване на предмета на дейност Чл. 12. (1) Общинското предприятие \"Софияплан\" се финансира изцяло от общинския бюджет и е второстепенен разпоредител с бюджетни средства. (2) Договорите за осъществяването на дейността на общинското предприятие се сключват от директора на предприятието. (3) За осъществяване на предмета на дейност на Общинско предприятие \"Софияплан\" и след издаване на изрична заповед и пълномощно от Кмета на Столична община, директорът на Общинско предприятие \"Софияплан\" може да организира и провежда обществени поръчки при условията на чл. 20, ал. 4 от Закона за обществените поръчки . Чл. 13. Инструментите за осъществяване на предмета на дейност са: 1) Събиране на данни и провеждане на изследвания, самостоятелно или в сътрудничество с други общински, държавни, частни или неправителствени структури и експерти. 2) Събиране и обработване на информация, необходима за планирането и управлението на устройството на територията на общината, в съответствие с чл. 5, ал. 5 от Закона за устройството и застрояването на Столична община ; 3) Провеждане на сиирокообхватен, мултидисциплинарен и постоянен анализ на състоянието на градската среда и тенденциите в нейното развитие, отчитайки и отразявайки динамиката на промените в града; 4) Поддръжка на мултидисциплинарен екип от експерти, както и въвличане на външни на предприятието експерти или експертни екипи, или организации в работата по специфични дейности; 5) Съвместна работа с други български или международни изследователски организации - държавни, общински, неправителствени или частни; 6) Поддръжка на общинска информационна система, съдържаща разнообразни данни в стандартизиран формат за стратегическото и пространствено развитие на общината, за която всички общински структури предоставят регулярно и систематично данни или предоставят достъп до данните си, имащи отношение към разработването на планове и стратегии, както и техния мониторинг; 7) Поддръжка на система за включващ и продуктивен диалог между разнообразните заинтересовани страни в различните етапи от процеса на планиране на градската среда. Чл. 14. (1) Общинско предприятие \"Софияплан\" извършва своята дейност, следвайки одобрена от борда програма на дейностите и съответен бюджет за всяка финансова година. Програмата определя: 1) дейностите, които предприятието ще извършва през съответната календарна година, съответстващи на предмета на дейност на предприятието, определени в настоящия документ; 2) очаквания резултат от дейностите и мероприятията; 3) размера на средствата за всяка от дейностите, предвидени в предложения бюджет. (2) Начинът на формиране на годишната програма и отговорностите за процеса по нейното одобрение са описани в чл. 9 . (3) В срок до първи ноември на текущата година, директорът представя пред борда предложението си за годишна програма на дейностите на предприятието за следващата година. (4) В срок до първи декември бордът е длъжен да се произнесе по предложената от директора годишна програма на дейностите и съответен бюджет, (5) Ако до края на същата година бордът не се произнесе по предложената програма на дейностите на предприятието за следващата година, то директорът организира работата на предприятието, следвайки своето предложение за програма, до момента на вземането на решение по този въпрос от страна на борда. (6) В рамките на календарната година бордът може да приема актуализация на годишната програма на дейностите. (7) Дейностите, по които работи предприятието, са единствено тези, зададени с годишната програма на дейностите. (8) По изключение, предприятието може да извършва непредвидени в годишната си програма дейности, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение. Възлагането на такива дейности се осъществява от Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община. (9) Директорът на предприятието може да разширява броя дейности, описани в годишната програма, стига това да не е за сметка на успешното и качествено изпълнение на описаните в програмата дейности. Директорът информира борда за тези случаи. (10) Дейности, свързани с целите на предприятието, могат да се извършват и безвъзмездно, на доброволен принцип от физически или юридически лица. Директорът на предприятието има право да приеме или да отхвърли резултатите от подобни безвъзмездно извършени дейности. Вътрешни правила за дейността Чл. 15. (1) Директорът на общинско предприятие \"Софияплан\" разработва и утвърждава със заповед вътрешни правила за дейността на предприятието. (2) С вътрешните правила за дейността се определят: 1)  на вътрешните структури по дейности; 2) подчинеността и взаимовръзките; 3) правата и задълженията на персонала; 4) санкциите при неспазването на правилата и другите нормативни актове; 5) други специфични правила и изисквания, свързани с дейността. Контрол върху дейността Чл. 16. Осъществяването на дейността на Общинско предприятие \"Софияплан\" се контролира от Кмета на Столична община и Главния архитект на Столична община. Ресурси и финансиране Чл. 17. За постигане на своите цели Общинско предприятие \"Софияплан\" използва следните ресурси и имущество: 1) Ежегодно финансиране от страна на общинския бюджет. Размерът на финансирането се определя от Столичния общински съвет на базата на предложен от директора на предприятието годишен бюджет. 2) Данните и анализите, които предприятието придобива в процеса на своята работа, както и интелектуалните продукти, създадени посредством дейността на предприятието от неговите служители. 3) Недвижим имот - ателиета № 5 и № 6, находящи се в гр. София, район \"Възраждане\", \"Зона Б-5\", бл. 11, вх. Б, ет. 18, с обща площ от 387 кв.м. Чл. 18. Разходите, които предприятието извършва, включват: (1) Разходи за осъществяването на предмета на дейност на предприятието, описана в настоящия документ; (2) Разходи за използване и поддръжка на работни пространства, както и за закупуване, използване и поддръжка на оборудване, програмни продукти, движимо имущество; (3) Разходи за заплащане на трудови възнаграждения на служители, на възнаграждения по граждански договори, здравни и осигурителни вноски и подобни; (4) Разходи за повишаване на квалификацията на служителите на предприятието; (5) Други разходи по осъществяването на организацията и административното управление на дейността на предприятието. Чл. 19. (1)  Всички приходи, реализирани от дейността на общинското предприятие, следва да бъдат внесени в бюджета на Столична община. (2) Всички разходи на общинското предприятие се реализират по Единния бюджетен класификатор на разходите по бюджета на Столична община. (3) Предприятието оперира с предоставените финансови средства и се отчита за тях според изискванията на наредбите и заповедите, засягащи дейността на столичните общински предприятия. Чл. 20. (1) За целите на планирането на общинския бюджет Общинското предприятие \"Софияплан\" изготвя прогнозен бюджет за необходимите му бюджетни средства за следващата година, който внася при главният счетоводител на Столична община в срок до тридесети юли на текущата година. (2) Бюджетните средства се използват само по предназначение съгласно одобрения бюджет на предприятието за съответната година. (3) Промени в рамката на одобрения бюджет са възможни само след разглеждане и утвърждаване от Столичния общински съвет въз основа на мотивирано предложение от страна на директора на предприятието. (4) Общинското предприятие \"Софияплан\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация (ЗМСМА) , във връзка с чл. 21, ал. 1, т. 1 от ЗМСМА и чл. 52, ал. 2 и ал. 3 от Закона за общинската собственост . § 2. Правилникът е приет от Столичния общински съвет с Решение № 391 по Протокол № 19 от 10.09.2020 г . § 3. С приемане на настоящия правилник се отменя действието на Правилника за организацията на дейността на Общинско предприятие \"Софпроект - Общ градоустройствен план\" , приет с Решение № 957 по Протокол № 120/11.10.2007 г . и изменен с решение № 120 по Протокол № 49 от 15.03.2018 г . на Столичния общински съвет. РЕШЕНИЕ № 416 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 22.07.2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" БЮДЖЕТ НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" ЗА 2020 Г. Публикуван: https://council.sofia.bg/documents/20182/867729/Pr.+-+R.+391.pdf/73e805ba-ec18-46bc-9b51-c97c796b7313 § ново 101 заплати и възнаграждения по трудови договори 607 200 201 за нещатен персонал (трудов договор) 0 202 за персонал по извънтрудови отношения 27190 500 задължителни осигурителни вноски 117 000 1013 постелен инвентар и облекло 6 000 1015 материали 10 000 1016 вода, горива, енергия 28 000 1020 разходи за външни услуги 500 000 1030 текущ ремонт 5 000 1051 командировки в страната 3 000 1052 командировки в чужбина 23 000 1062 застраховки 3 000 1091 други разходи СБКО 18 000 4600 членски внос 5 000 5200 дълготрайни материални активи 30 000 5300 дълготрайни нематериални активи 70 000 ОБЩО 1452 390\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОСЪЩЕСТВЯВАНЕ НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" Приложение № 1 към Решение № 391 на СОС по Протокол № 19 от 10.09.2020 г. , изм. и доп. с Решение № 416 по Протокол № 36 от 22.07.2021 г. Публикуван: https://council.sofia.bg/documents/20182/867729/Pr.+1-+R.+391.pdf/dbcb5106-72dd-4d2b-ba9f-a981421428be Чл. 1. (1) Общинско предприятие \"Софияплан\" е правоприемник на Общинско предприятие \"Софпроект - общ градоустройствен план\". (2) Този правилник урежда предмета на дейност, структурата, управлението, числения състав, както и правата и задълженията на Общинско предприятие \"Софияплан\". Чл. 2. Общинско предприятие \"Софияплан\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от бюджета на Столична община. Основната дейност на предприятието е стратегическо и пространствено планиране. Чл. 3. Общинско предприятие \"Софияплан\" осъществява дейността си на основание чл. 52 - чл. 55 от Закона за общинската собственост . Чл. 4. Общинското предприятие \"Софияплан\" се създава, преобразува и закрива с решение на Столичния общински съвет. Чл. 5. Седалището и адресът на управление на Общинско предприятие \"Софияплан\" е: гр. София - 1303, район \"Възраждане\", Зона Б-5, бл. 11, вх. Б, ет. 17. Принципи Чл. 6. (1) Общинско предприятие \"Софияплан\" осъществява своята дейност при изричното спазване на принципите на: 1) законност, 2) откритост и достъпност, 3) отговорност и отчетност; 4) ефективност; 5) субординация и координация; 6) предвидимост; 7) обективност и безпристрастност; 8) непрекъснато усъвършенстване на качеството. (2) Общинско предприятие \"Софияплан\" осъществява своята дейност в интерес на обществото и в съответствие с Конституцията и с другите нормативни актове. (3) При осъществяване на своята дейност Общинско предприятие \"Софияплан\" е длъжно да предоставя информация на гражданите, юридическите лица и органите на държавната власт по съответния ред, определен със закон. (4) Общинско предприятие \"Софияплан\" е длъжно да дава отговор на гражданите и юридическите лица на отправени от тях запитвания, предложения и сигнали по въпроси, които представляват техен законен интерес, по ред, определен със закон. Предмет на дейност Чл. 7. Предметът на дейност на Общинско предприятие \"Софияплан\" включва: 1) (доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) да създава и координира прилагането за територията на Столична община всички устройствени и стратегически планови документи от висок ранг, свързани с прилагането на Закона за устройството и застрояването на Столичната община , Закона за устройството на територията, Закона за регионалното развитие , различни правни ангажименти на общината, свързани с нейното развитие, и др.; 2) да бъде водещ координатор или изпълнител при изработването на всички секторни планове и стратегии на Столична община; 3) да изготвя задания за изменения и проекти за изменения на Общия устройствен план на Столична община; 4) да изготвя и да актуализира Плана за интегрирано развитие на общината или подобни на него планове; 5) да изпълнява специализирани проучвания и разработки, произтичащи от Общия устройствен план; 6) да провежда мониторинг на изпълнението на общия и подробните устройствени планове, на Плана за интегрирано развитие на общината, на други общински стратегически планове, както и на всички секторни стратегии на Столична община; 7) да участва от името на Столична община в обсъждането, изработването и промяната на планове, проучвания и схеми, свързани с регионалното развитие на Зоната на активно влияние на София и на Югозападния район за планиране; 8) да представлява на експертно ниво Столична община в национални и международни проекти, програми и други форми на сътрудничество, свързани със стратегическото, пространственото и регионалното планиране; 9) да осъществява по възлагане на Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община специализирани комплексни проучвания, разработки и консултации, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение; 10) да предоставя на Столичния общински съвет и на Кмета на общината обобщаващо годишно изследване за състоянието на общината и тенденциите в нейното развитие; 11) да участва в работата на комисиите на общинския съвет, предоставяйки информация и консултации при вземането на решения за развитието на общината; 12) да участва с представител в заседанията на Общинския експертен съвет по устройство на територията; 13) да организира конкурси, изложби, публикации, както и създаването на различни медийни формати, свързани с пространственото и стратегическото планиране на общината. Структура Чл. 8. (Доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Общинско предприятие \"Софияплан\" е съставено от директор, заместник-директор, борд и екип от експерти. Чл. 9. (1) Директорът на Общинското предприятие \"Софияплан\" осигурява изпълнението на целите, за които е създадено предприятието, организира, ръководи и контролира цялостната негова дейност при спазване изискванията на действащото законодателство и приетите от общинския съвет наредби, свързани с дейността на общинското предприятие. (2) Директорът се разпорежда с ресурсите и имуществото на предприятието при спазване на общинските и национални нормативни изисквания. (3) Директорът организира участието на предприятието в местни и международни изследователски програми или в програми за обмен на опит и знания. (4) Директорът подготвя и представя пред борда отчет за изпълнението на годишната програма на предприятието, проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма. (5) Годишната програма следва да е в съответствие с годишната оперативна програма на Столичния общински съвет. (6) Директорът сключва и прекратява трудовите договори със служителите на предприятието и упражнява всички права в ролята си на работодател по тези договори. (7) Директорът на Общинското предприятие \"Софияплан\" представлява общинското предприятие пред компетентните органи. (8) При изпълнение на функциите си на директор на Общинското предприятие \"Софияплан\" той осъществява непосредствени връзки със Столичния общински съвет и неговите комисии, Кмета, Главния архитект и зам.-кметовете на Столична община, Общинския експертен съвет за устройство на територията (ОЕСУТ), специализираните и функционални звена на Столичната община, районите, министерствата, ведомствата и други заинтересовани органи, служби и организации. (9) Директорът на Общинското предприятие \"Софияплан\" се избира чрез конкурс. Решение за организирането на конкурс се взема от Кмета на Столична община или упълномощено от него лице. Конкурсът се организира от Кмета на Столична община или упълномощено от него лице. Директорът е на пряко подчинение на Кмета или на упълномощено от него лице, няма мандат и може да бъде освободен от Кмета. (10) Директорът на Общинското предприятие \"Софияплан\" е общински служител, договор с когото сключва Кметът на Столичната община. Чл. 9а. (Нов - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Заместник-директорът на Общинското предприятие \"Софияплан\": 1) Подпомага директора при управлението и контрола на дейността на общинското предприятие; 2) Осъществява дейността по координиране прилагането на устройствените и стратегическите планови документи между отделните направления в Столичната общинска администрация; 3) При отсъствие на директора изпълнява функциите му. Чл. 10. (1) Бордът е орган, чиято функция е да подпомага дейността на предприятието, да приема неговата годишна програма, както и да прилага резултатите от работата на предприятието в сферата на работа на своите членове. (2) Бордът е съставен от: • двама представители на Кмета на Столична община; • ръководителите на следните направления: • Дигитализация, иновации и икономическо развитие • Правен и административен контрол • Финанси и здравеопазване • Обществено строителство • Транспорт и градска мобилност • Зелена система, екология и земеползване • Социални дейности и интеграция на хора с увреждания • Култура, образование, спорт и младежки дейности • Архитектура и градоустройство. (3) Главният архитект на Столична община е председател на борда. Председателят на борда отговаря за взаимоотношенията между борда и Столичния общински съвет по въпросите, свързани с работата на предприятието. (4) Всеки член на борда следва да се информира относно дейностите на предприятието, вложеният в тях ресурс и полученият резултат, когато тези дейности, ресурс и резултат имат отношение към направлението, водено от него. (5) Членовете на борда следва да използват резултата от работата на Общинско предприятие \"Софияплан\" (данни, анализи и всякакъв вид информация) при вземането на решения от своята компетентност в работата си в Столична община. (6) Бордът разглежда и одобрява предложената от директора на предприятието проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма. (7) Членовете на борда съдействат за регулярното и системно предоставяне на данни, имащи отношение към разработването на планове и стратегии, както и техния мониторинг, от страна на всяка една общинска структура. (8) Членовете на борда не получават възнаграждение за дейността си. Чл. 11. (1) Общинското предприятие \"Софияплан\" изпълнява своята дейност с екип от експерти на трудов договор, както и с външни експерти. (2) (Изм. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Численият състав на екипа на трудов договор, заедно с директора и заместник-директора, е 24 (двадесет и четири) души. (3) Длъжностното разписание на общинското предприятие се определя от директора на предприятието и се одобрява от Кмета на общината. (4) Директорът на общинското предприятие назначава служителите на предприятието по трудов договор съгласно длъжностното разписание и утвърдената численост, както и определя длъжностните характеристики на служителите при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността на предприятието и други относими нормативни актове. (5) Възнаграждението на служителите на Общинско предприятие \"Софияплан\" се определя от директора на предприятието като сборът от възнагражденията на всички служители, вкл. дължимите данъци и осигуровки, трябва да е в рамките на одобрения от общинския съвет фонд \"работна заплата\" в бюджета на предприятието. (6) Външните експерти не са част от числения състав на общинското предприятие. Те биват привличани като сътрудници от директора на предприятието и участват в работата по изпълнение на конкретна задача. Осъществяване на предмета на дейност Чл. 12. (1) Общинското предприятие \"Софияплан\" се финансира изцяло от общинския бюджет и е второстепенен разпоредител с бюджетни средства. (2) Договорите за осъществяването на дейността на общинското предприятие се сключват от директора на предприятието. (3) За осъществяване на предмета на дейност на Общинско предприятие \"Софияплан\" и след издаване на изрична заповед и пълномощно от Кмета на Столична община, директорът на Общинско предприятие \"Софияплан\" може да организира и провежда обществени поръчки при условията на чл. 20, ал. 4 от Закона за обществените поръчки . Чл. 13. Инструментите за осъществяване на предмета на дейност са: 1) Събиране на данни и провеждане на изследвания, самостоятелно или в сътрудничество с други общински, държавни, частни или неправителствени структури и експерти. 2) Събиране и обработване на информация, необходима за планирането и управлението на устройството на територията на общината, в съответствие с чл. 5, ал. 5 от Закона за устройството и застрояването на Столична община ; 3) Провеждане на сиирокообхватен, мултидисциплинарен и постоянен анализ на състоянието на градската среда и тенденциите в нейното развитие, отчитайки и отразявайки динамиката на промените в града; 4) Поддръжка на мултидисциплинарен екип от експерти, както и въвличане на външни на предприятието експерти или експертни екипи, или организации в работата по специфични дейности; 5) Съвместна работа с други български или международни изследователски организации - държавни, общински, неправителствени или частни; 6) Поддръжка на общинска информационна система, съдържаща разнообразни данни в стандартизиран формат за стратегическото и пространствено развитие на общината, за която всички общински структури предоставят регулярно и систематично данни или предоставят достъп до данните си, имащи отношение към разработването на планове и стратегии, както и техния мониторинг; 7) Поддръжка на система за включващ и продуктивен диалог между разнообразните заинтересовани страни в различните етапи от процеса на планиране на градската среда. Чл. 14. (1) Общинско предприятие \"Софияплан\" извършва своята дейност, следвайки одобрена от борда програма на дейностите и съответен бюджет за всяка финансова година. Програмата определя: 1) дейностите, които предприятието ще извършва през съответната календарна година, съответстващи на предмета на дейност на предприятието, определени в настоящия документ; 2) очаквания резултат от дейностите и мероприятията; 3) размера на средствата за всяка от дейностите, предвидени в предложения бюджет. (2) Начинът на формиране на годишната програма и отговорностите за процеса по нейното одобрение са описани в чл. 9 . (3) В срок до първи ноември на текущата година, директорът представя пред борда предложението си за годишна програма на дейностите на предприятието за следващата година. (4) В срок до първи декември бордът е длъжен да се произнесе по предложената от директора годишна програма на дейностите и съответен бюджет, (5) Ако до края на същата година бордът не се произнесе по предложената програма на дейностите на предприятието за следващата година, то директорът организира работата на предприятието, следвайки своето предложение за програма, до момента на вземането на решение по този въпрос от страна на борда. (6) В рамките на календарната година бордът може да приема актуализация на годишната програма на дейностите. (7) Дейностите, по които работи предприятието, са единствено тези, зададени с годишната програма на дейностите. (8) По изключение, предприятието може да извършва непредвидени в годишната си програма дейности, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение. Възлагането на такива дейности се осъществява от Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община. (9) Директорът на предприятието може да разширява броя дейности, описани в годишната програма, стига това да не е за сметка на успешното и качествено изпълнение на описаните в програмата дейности. Директорът информира борда за тези случаи. (10) Дейности, свързани с целите на предприятието, могат да се извършват и безвъзмездно, на доброволен принцип от физически или юридически лица. Директорът на предприятието има право да приеме или да отхвърли резултатите от подобни безвъзмездно извършени дейности. Вътрешни правила за дейността Чл. 15. (1) Директорът на общинско предприятие \"Софияплан\" разработва и утвърждава със заповед вътрешни правила за дейността на предприятието. (2) С вътрешните правила за дейността се определят: 1)  на вътрешните структури по дейности; 2) подчинеността и взаимовръзките; 3) правата и задълженията на персонала; 4) санкциите при неспазването на правилата и другите нормативни актове; 5) други специфични правила и изисквания, свързани с дейността. Контрол върху дейността Чл. 16. Осъществяването на дейността на Общинско предприятие \"Софияплан\" се контролира от Кмета на Столична община и Главния архитект на Столична община. Ресурси и финансиране Чл. 17. За постигане на своите цели Общинско предприятие \"Софияплан\" използва следните ресурси и имущество: 1) Ежегодно финансиране от страна на общинския бюджет. Размерът на финансирането се определя от Столичния общински съвет на базата на предложен от директора на предприятието годишен бюджет. 2) Данните и анализите, които предприятието придобива в процеса на своята работа, както и интелектуалните продукти, създадени посредством дейността на предприятието от неговите служители. 3) Недвижим имот - ателиета № 5 и № 6, находящи се в гр. София, район \"Възраждане\", \"Зона Б-5\", бл. 11, вх. Б, ет. 18, с обща площ от 387 кв.м. Чл. 18. Разходите, които предприятието извършва, включват: (1) Разходи за осъществяването на предмета на дейност на предприятието, описана в настоящия документ; (2) Разходи за използване и поддръжка на работни пространства, както и за закупуване, използване и поддръжка на оборудване, програмни продукти, движимо имущество; (3) Разходи за заплащане на трудови възнаграждения на служители, на възнаграждения по граждански договори, здравни и осигурителни вноски и подобни; (4) Разходи за повишаване на квалификацията на служителите на предприятието; (5) Други разходи по осъществяването на организацията и административното управление на дейността на предприятието. Чл. 19. (1)  Всички приходи, реализирани от дейността на общинското предприятие, следва да бъдат внесени в бюджета на Столична община. (2) Всички разходи на общинското предприятие се реализират по Единния бюджетен класификатор на разходите по бюджета на Столична община. (3) Предприятието оперира с предоставените финансови средства и се отчита за тях според изискванията на наредбите и заповедите, засягащи дейността на столичните общински предприятия. Чл. 20. (1) За целите на планирането на общинския бюджет Общинското предприятие \"Софияплан\" изготвя прогнозен бюджет за необходимите му бюджетни средства за следващата година, който внася при главният счетоводител на Столична община в срок до тридесети юли на текущата година. (2) Бюджетните средства се използват само по предназначение съгласно одобрения бюджет на предприятието за съответната година. (3) Промени в рамката на одобрения бюджет са възможни само след разглеждане и утвърждаване от Столичния общински съвет въз основа на мотивирано предложение от страна на директора на предприятието. (4) Общинското предприятие \"Софияплан\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация (ЗМСМА) , във връзка с чл. 21, ал. 1, т. 1 от ЗМСМА и чл. 52, ал. 2 и ал. 3 от Закона за общинската собственост . § 2. Правилникът е приет от Столичния общински съвет с Решение № 391 по Протокол № 19 от 10.09.2020 г . § 3. С приемане на настоящия правилник се отменя действието на Правилника за организацията на дейността на Общинско предприятие \"Софпроект - Общ градоустройствен план\" , приет с Решение № 957 по Протокол № 120/11.10.2007 г . и изменен с решение № 120 по Протокол № 49 от 15.03.2018 г . на Столичния общински съвет. РЕШЕНИЕ № 416 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 22.07.2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" БЮДЖЕТ НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" ЗА 2020 Г. Публикуван: https://council.sofia.bg/documents/20182/867729/Pr.+-+R.+391.pdf/73e805ba-ec18-46bc-9b51-c97c796b7313 § ново 101 заплати и възнаграждения по трудови договори 607 200 201 за нещатен персонал (трудов договор) 0 202 за персонал по извънтрудови отношения 27190 500 задължителни осигурителни вноски 117 000 1013 постелен инвентар и облекло 6 000 1015 материали 10 000 1016 вода, горива, енергия 28 000 1020 разходи за външни услуги 500 000 1030 текущ ремонт 5 000 1051 командировки в страната 3 000 1052 командировки в чужбина 23 000 1062 застраховки 3 000 1091 други разходи СБКО 18 000 4600 членски внос 5 000 5200 дълготрайни материални активи 30 000 5300 дълготрайни нематериални активи 70 000 ОБЩО 1452 390\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОСЪЩЕСТВЯВАНЕ НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" Приложение № 1 към Решение № 391 на СОС по Протокол № 19 от 10.09.2020 г. , изм. и доп. с Решение № 416 по Протокол № 36 от 22.07.2021 г. Публикуван: https://council.sofia.bg/documents/20182/867729/Pr.+1-+R.+391.pdf/dbcb5106-72dd-4d2b-ba9f-a981421428be Чл. 1. (1) Общинско предприятие \"Софияплан\" е правоприемник на Общинско предприятие \"Софпроект - общ градоустройствен план\". (2) Този правилник урежда предмета на дейност, структурата, управлението, числения състав, както и правата и задълженията на Общинско предприятие \"Софияплан\". Чл. 2. Общинско предприятие \"Софияплан\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от бюджета на Столична община. Основната дейност на предприятието е стратегическо и пространствено планиране. Чл. 3. Общинско предприятие \"Софияплан\" осъществява дейността си на основание чл. 52 - чл. 55 от Закона за общинската собственост . Чл. 4. Общинското предприятие \"Софияплан\" се създава, преобразува и закрива с решение на Столичния общински съвет. Чл. 5. Седалището и адресът на управление на Общинско предприятие \"Софияплан\" е: гр. София - 1303, район \"Възраждане\", Зона Б-5, бл. 11, вх. Б, ет. 17. Принципи Чл. 6. (1) Общинско предприятие \"Софияплан\" осъществява своята дейност при изричното спазване на принципите на: 1) законност, 2) откритост и достъпност, 3) отговорност и отчетност; 4) ефективност; 5) субординация и координация; 6) предвидимост; 7) обективност и безпристрастност; 8) непрекъснато усъвършенстване на качеството. (2) Общинско предприятие \"Софияплан\" осъществява своята дейност в интерес на обществото и в съответствие с Конституцията и с другите нормативни актове. (3) При осъществяване на своята дейност Общинско предприятие \"Софияплан\" е длъжно да предоставя информация на гражданите, юридическите лица и органите на държавната власт по съответния ред, определен със закон. (4) Общинско предприятие \"Софияплан\" е длъжно да дава отговор на гражданите и юридическите лица на отправени от тях запитвания, предложения и сигнали по въпроси, които представляват техен законен интерес, по ред, определен със закон. Предмет на дейност Чл. 7. Предметът на дейност на Общинско предприятие \"Софияплан\" включва: 1) (доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) да създава и координира прилагането за територията на Столична община всички устройствени и стратегически планови документи от висок ранг, свързани с прилагането на Закона за устройството и застрояването на Столичната община , Закона за устройството на територията, Закона за регионалното развитие , различни правни ангажименти на общината, свързани с нейното развитие, и др.; 2) да бъде водещ координатор или изпълнител при изработването на всички секторни планове и стратегии на Столична община; 3) да изготвя задания за изменения и проекти за изменения на Общия устройствен план на Столична община; 4) да изготвя и да актуализира Плана за интегрирано развитие на общината или подобни на него планове; 5) да изпълнява специализирани проучвания и разработки, произтичащи от Общия устройствен план; 6) да провежда мониторинг на изпълнението на общия и подробните устройствени планове, на Плана за интегрирано развитие на общината, на други общински стратегически планове, както и на всички секторни стратегии на Столична община; 7) да участва от името на Столична община в обсъждането, изработването и промяната на планове, проучвания и схеми, свързани с регионалното развитие на Зоната на активно влияние на София и на Югозападния район за планиране; 8) да представлява на експертно ниво Столична община в национални и международни проекти, програми и други форми на сътрудничество, свързани със стратегическото, пространственото и регионалното планиране; 9) да осъществява по възлагане на Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община специализирани комплексни проучвания, разработки и консултации, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение; 10) да предоставя на Столичния общински съвет и на Кмета на общината обобщаващо годишно изследване за състоянието на общината и тенденциите в нейното развитие; 11) да участва в работата на комисиите на общинския съвет, предоставяйки информация и консултации при вземането на решения за развитието на общината; 12) да участва с представител в заседанията на Общинския експертен съвет по устройство на територията; 13) да организира конкурси, изложби, публикации, както и създаването на различни медийни формати, свързани с пространственото и стратегическото планиране на общината. Структура Чл. 8. (Доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Общинско предприятие \"Софияплан\" е съставено от директор, заместник-директор, борд и екип от експерти. Чл. 9. (1) Директорът на Общинското предприятие \"Софияплан\" осигурява изпълнението на целите, за които е създадено предприятието, организира, ръководи и контролира цялостната негова дейност при спазване изискванията на действащото законодателство и приетите от общинския съвет наредби, свързани с дейността на общинското предприятие. (2) Директорът се разпорежда с ресурсите и имуществото на предприятието при спазване на общинските и национални нормативни изисквания. (3) Директорът организира участието на предприятието в местни и международни изследователски програми или в програми за обмен на опит и знания. (4) Директорът подготвя и представя пред борда отчет за изпълнението на годишната програма на предприятието, проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма. (5) Годишната програма следва да е в съответствие с годишната оперативна програма на Столичния общински съвет. (6) Директорът сключва и прекратява трудовите договори със служителите на предприятието и упражнява всички права в ролята си на работодател по тези договори. (7) Директорът на Общинското предприятие \"Софияплан\" представлява общинското предприятие пред компетентните органи. (8) При изпълнение на функциите си на директор на Общинското предприятие \"Софияплан\" той осъществява непосредствени връзки със Столичния общински съвет и неговите комисии, Кмета, Главния архитект и зам.-кметовете на Столична община, Общинския експертен съвет за устройство на територията (ОЕСУТ), специализираните и функционални звена на Столичната община, районите, министерствата, ведомствата и други заинтересовани органи, служби и организации. (9) Директорът на Общинското предприятие \"Софияплан\" се избира чрез конкурс. Решение за организирането на конкурс се взема от Кмета на Столична община или упълномощено от него лице. Конкурсът се организира от Кмета на Столична община или упълномощено от него лице. Директорът е на пряко подчинение на Кмета или на упълномощено от него лице, няма мандат и може да бъде освободен от Кмета. (10) Директорът на Общинското предприятие \"Софияплан\" е общински служител, договор с когото сключва Кметът на Столичната община. Чл. 9а. (Нов - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Заместник-директорът на Общинското предприятие \"Софияплан\": 1) Подпомага директора при управлението и контрола на дейността на общинското предприятие; 2) Осъществява дейността по координиране прилагането на устройствените и стратегическите планови документи между отделните направления в Столичната общинска администрация; 3) При отсъствие на директора изпълнява функциите му. Чл. 10. (1) Бордът е орган, чиято функция е да подпомага дейността на предприятието, да приема неговата годишна програма, както и да прилага резултатите от работата на предприятието в сферата на работа на своите членове. (2) Бордът е съставен от: • двама представители на Кмета на Столична община; • ръководителите на следните направления: • Дигитализация, иновации и икономическо развитие • Правен и административен контрол • Финанси и здравеопазване • Обществено строителство • Транспорт и градска мобилност • Зелена система, екология и земеползване • Социални дейности и интеграция на хора с увреждания • Култура, образование, спорт и младежки дейности • Архитектура и градоустройство. (3) Главният архитект на Столична община е председател на борда. Председателят на борда отговаря за взаимоотношенията между борда и Столичния общински съвет по въпросите, свързани с работата на предприятието. (4) Всеки член на борда следва да се информира относно дейностите на предприятието, вложеният в тях ресурс и полученият резултат, когато тези дейности, ресурс и резултат имат отношение към направлението, водено от него. (5) Членовете на борда следва да използват резултата от работата на Общинско предприятие \"Софияплан\" (данни, анализи и всякакъв вид информация) при вземането на решения от своята компетентност в работата си в Столична община. (6) Бордът разглежда и одобрява предложената от директора на предприятието проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма. (7) Членовете на борда съдействат за регулярното и системно предоставяне на данни, имащи отношение към разработването на планове и стратегии, както и техния мониторинг, от страна на всяка една общинска структура. (8) Членовете на борда не получават възнаграждение за дейността си. Чл. 11. (1) Общинското предприятие \"Софияплан\" изпълнява своята дейност с екип от експерти на трудов договор, както и с външни експерти. (2) (Изм. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Численият състав на екипа на трудов договор, заедно с директора и заместник-директора, е 24 (двадесет и четири) души. (3) Длъжностното разписание на общинското предприятие се определя от директора на предприятието и се одобрява от Кмета на общината. (4) Директорът на общинското предприятие назначава служителите на предприятието по трудов договор съгласно длъжностното разписание и утвърдената численост, както и определя длъжностните характеристики на служителите при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността на предприятието и други относими нормативни актове. (5) Възнаграждението на служителите на Общинско предприятие \"Софияплан\" се определя от директора на предприятието като сборът от възнагражденията на всички служители, вкл. дължимите данъци и осигуровки, трябва да е в рамките на одобрения от общинския съвет фонд \"работна заплата\" в бюджета на предприятието. (6) Външните експерти не са част от числения състав на общинското предприятие. Те биват привличани като сътрудници от директора на предприятието и участват в работата по изпълнение на конкретна задача. Осъществяване на предмета на дейност Чл. 12. (1) Общинското предприятие \"Софияплан\" се финансира изцяло от общинския бюджет и е второстепенен разпоредител с бюджетни средства. (2) Договорите за осъществяването на дейността на общинското предприятие се сключват от директора на предприятието. (3) За осъществяване на предмета на дейност на Общинско предприятие \"Софияплан\" и след издаване на изрична заповед и пълномощно от Кмета на Столична община, директорът на Общинско предприятие \"Софияплан\" може да организира и провежда обществени поръчки при условията на чл. 20, ал. 4 от Закона за обществените поръчки . Чл. 13. Инструментите за осъществяване на предмета на дейност са: 1) Събиране на данни и провеждане на изследвания, самостоятелно или в сътрудничество с други общински, държавни, частни или неправителствени структури и експерти. 2) Събиране и обработване на информация, необходима за планирането и управлението на устройството на територията на общината, в съответствие с чл. 5, ал. 5 от Закона за устройството и застрояването на Столична община ; 3) Провеждане на сиирокообхватен, мултидисциплинарен и постоянен анализ на състоянието на градската среда и тенденциите в нейното развитие, отчитайки и отразявайки динамиката на промените в града; 4) Поддръжка на мултидисциплинарен екип от експерти, както и въвличане на външни на предприятието експерти или експертни екипи, или организации в работата по специфични дейности; 5) Съвместна работа с други български или международни изследователски организации - държавни, общински, неправителствени или частни; 6) Поддръжка на общинска информационна система, съдържаща разнообразни данни в стандартизиран формат за стратегическото и пространствено развитие на общината, за която всички общински структури предоставят регулярно и систематично данни или предоставят достъп до данните си, имащи отношение към разработването на планове и стратегии, както и техния мониторинг; 7) Поддръжка на система за включващ и продуктивен диалог между разнообразните заинтересовани страни в различните етапи от процеса на планиране на градската среда. Чл. 14. (1) Общинско предприятие \"Софияплан\" извършва своята дейност, следвайки одобрена от борда програма на дейностите и съответен бюджет за всяка финансова година. Програмата определя: 1) дейностите, които предприятието ще извършва през съответната календарна година, съответстващи на предмета на дейност на предприятието, определени в настоящия документ; 2) очаквания резултат от дейностите и мероприятията; 3) размера на средствата за всяка от дейностите, предвидени в предложения бюджет. (2) Начинът на формиране на годишната програма и отговорностите за процеса по нейното одобрение са описани в чл. 9 . (3) В срок до първи ноември на текущата година, директорът представя пред борда предложението си за годишна програма на дейностите на предприятието за следващата година. (4) В срок до първи декември бордът е длъжен да се произнесе по предложената от директора годишна програма на дейностите и съответен бюджет, (5) Ако до края на същата година бордът не се произнесе по предложената програма на дейностите на предприятието за следващата година, то директорът организира работата на предприятието, следвайки своето предложение за програма, до момента на вземането на решение по този въпрос от страна на борда. (6) В рамките на календарната година бордът може да приема актуализация на годишната програма на дейностите. (7) Дейностите, по които работи предприятието, са единствено тези, зададени с годишната програма на дейностите. (8) По изключение, предприятието може да извършва непредвидени в годишната си програма дейности, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение. Възлагането на такива дейности се осъществява от Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община. (9) Директорът на предприятието може да разширява броя дейности, описани в годишната програма, стига това да не е за сметка на успешното и качествено изпълнение на описаните в програмата дейности. Директорът информира борда за тези случаи. (10) Дейности, свързани с целите на предприятието, могат да се извършват и безвъзмездно, на доброволен принцип от физически или юридически лица. Директорът на предприятието има право да приеме или да отхвърли резултатите от подобни безвъзмездно извършени дейности. Вътрешни правила за дейността Чл. 15. (1) Директорът на общинско предприятие \"Софияплан\" разработва и утвърждава със заповед вътрешни правила за дейността на предприятието. (2) С вътрешните правила за дейността се определят: 1)  на вътрешните структури по дейности; 2) подчинеността и взаимовръзките; 3) правата и задълженията на персонала; 4) санкциите при неспазването на правилата и другите нормативни актове; 5) други специфични правила и изисквания, свързани с дейността. Контрол върху дейността Чл. 16. Осъществяването на дейността на Общинско предприятие \"Софияплан\" се контролира от Кмета на Столична община и Главния архитект на Столична община. Ресурси и финансиране Чл. 17. За постигане на своите цели Общинско предприятие \"Софияплан\" използва следните ресурси и имущество: 1) Ежегодно финансиране от страна на общинския бюджет. Размерът на финансирането се определя от Столичния общински съвет на базата на предложен от директора на предприятието годишен бюджет. 2) Данните и анализите, които предприятието придобива в процеса на своята работа, както и интелектуалните продукти, създадени посредством дейността на предприятието от неговите служители. 3) Недвижим имот - ателиета № 5 и № 6, находящи се в гр. София, район \"Възраждане\", \"Зона Б-5\", бл. 11, вх. Б, ет. 18, с обща площ от 387 кв.м. Чл. 18. Разходите, които предприятието извършва, включват: (1) Разходи за осъществяването на предмета на дейност на предприятието, описана в настоящия документ; (2) Разходи за използване и поддръжка на работни пространства, както и за закупуване, използване и поддръжка на оборудване, програмни продукти, движимо имущество; (3) Разходи за заплащане на трудови възнаграждения на служители, на възнаграждения по граждански договори, здравни и осигурителни вноски и подобни; (4) Разходи за повишаване на квалификацията на служителите на предприятието; (5) Други разходи по осъществяването на организацията и административното управление на дейността на предприятието. Чл. 19. (1)  Всички приходи, реализирани от дейността на общинското предприятие, следва да бъдат внесени в бюджета на Столична община. (2) Всички разходи на общинското предприятие се реализират по Единния бюджетен класификатор на разходите по бюджета на Столична община. (3) Предприятието оперира с предоставените финансови средства и се отчита за тях според изискванията на наредбите и заповедите, засягащи дейността на столичните общински предприятия. Чл. 20. (1) За целите на планирането на общинския бюджет Общинското предприятие \"Софияплан\" изготвя прогнозен бюджет за необходимите му бюджетни средства за следващата година, който внася при главният счетоводител на Столична община в срок до тридесети юли на текущата година. (2) Бюджетните средства се използват само по предназначение съгласно одобрения бюджет на предприятието за съответната година. (3) Промени в рамката на одобрения бюджет са възможни само след разглеждане и утвърждаване от Столичния общински съвет въз основа на мотивирано предложение от страна на директора на предприятието. (4) Общинското предприятие \"Софияплан\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация (ЗМСМА) , във връзка с чл. 21, ал. 1, т. 1 от ЗМСМА и чл. 52, ал. 2 и ал. 3 от Закона за общинската собственост . § 2. Правилникът е приет от Столичния общински съвет с Решение № 391 по Протокол № 19 от 10.09.2020 г . § 3. С приемане на настоящия правилник се отменя действието на Правилника за организацията на дейността на Общинско предприятие \"Софпроект - Общ градоустройствен план\" , приет с Решение № 957 по Протокол № 120/11.10.2007 г . и изменен с решение № 120 по Протокол № 49 от 15.03.2018 г . на Столичния общински съвет. РЕШЕНИЕ № 416 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 22.07.2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" БЮДЖЕТ НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" ЗА 2020 Г. Публикуван: https://council.sofia.bg/documents/20182/867729/Pr.+-+R.+391.pdf/73e805ba-ec18-46bc-9b51-c97c796b7313 § ново 101 заплати и възнаграждения по трудови договори 607 200 201 за нещатен персонал (трудов договор) 0 202 за персонал по извънтрудови отношения 27190 500 задължителни осигурителни вноски 117 000 1013 постелен инвентар и облекло 6 000 1015 материали 10 000 1016 вода, горива, енергия 28 000 1020 разходи за външни услуги 500 000 1030 текущ ремонт 5 000 1051 командировки в страната 3 000 1052 командировки в чужбина 23 000 1062 застраховки 3 000 1091 други разходи СБКО 18 000 4600 членски внос 5 000 5200 дълготрайни материални активи 30 000 5300 дълготрайни нематериални активи 70 000 ОБЩО 1452 390\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОСЪЩЕСТВЯВАНЕ НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" Приложение № 1 към Решение № 391 на СОС по Протокол № 19 от 10.09.2020 г. , изм. и доп. с Решение № 416 по Протокол № 36 от 22.07.2021 г. Публикуван: https://council.sofia.bg/documents/20182/867729/Pr.+1-+R.+391.pdf/dbcb5106-72dd-4d2b-ba9f-a981421428be Чл. 1. (1) Общинско предприятие \"Софияплан\" е правоприемник на Общинско предприятие \"Софпроект - общ градоустройствен план\". (2) Този правилник урежда предмета на дейност, структурата, управлението, числения състав, както и правата и задълженията на Общинско предприятие \"Софияплан\". Чл. 2. Общинско предприятие \"Софияплан\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от бюджета на Столична община. Основната дейност на предприятието е стратегическо и пространствено планиране. Чл. 3. Общинско предприятие \"Софияплан\" осъществява дейността си на основание чл. 52 - чл. 55 от Закона за общинската собственост . Чл. 4. Общинското предприятие \"Софияплан\" се създава, преобразува и закрива с решение на Столичния общински съвет. Чл. 5. Седалището и адресът на управление на Общинско предприятие \"Софияплан\" е: гр. София - 1303, район \"Възраждане\", Зона Б-5, бл. 11, вх. Б, ет. 17. Принципи Чл. 6. (1) Общинско предприятие \"Софияплан\" осъществява своята дейност при изричното спазване на принципите на: 1) законност, 2) откритост и достъпност, 3) отговорност и отчетност; 4) ефективност; 5) субординация и координация; 6) предвидимост; 7) обективност и безпристрастност; 8) непрекъснато усъвършенстване на качеството. (2) Общинско предприятие \"Софияплан\" осъществява своята дейност в интерес на обществото и в съответствие с Конституцията и с другите нормативни актове. (3) При осъществяване на своята дейност Общинско предприятие \"Софияплан\" е длъжно да предоставя информация на гражданите, юридическите лица и органите на държавната власт по съответния ред, определен със закон. (4) Общинско предприятие \"Софияплан\" е длъжно да дава отговор на гражданите и юридическите лица на отправени от тях запитвания, предложения и сигнали по въпроси, които представляват техен законен интерес, по ред, определен със закон. Предмет на дейност Чл. 7. Предметът на дейност на Общинско предприятие \"Софияплан\" включва: 1) (доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) да създава и координира прилагането за територията на Столична община всички устройствени и стратегически планови документи от висок ранг, свързани с прилагането на Закона за устройството и застрояването на Столичната община , Закона за устройството на територията, Закона за регионалното развитие , различни правни ангажименти на общината, свързани с нейното развитие, и др.; 2) да бъде водещ координатор или изпълнител при изработването на всички секторни планове и стратегии на Столична община; 3) да изготвя задания за изменения и проекти за изменения на Общия устройствен план на Столична община; 4) да изготвя и да актуализира Плана за интегрирано развитие на общината или подобни на него планове; 5) да изпълнява специализирани проучвания и разработки, произтичащи от Общия устройствен план; 6) да провежда мониторинг на изпълнението на общия и подробните устройствени планове, на Плана за интегрирано развитие на общината, на други общински стратегически планове, както и на всички секторни стратегии на Столична община; 7) да участва от името на Столична община в обсъждането, изработването и промяната на планове, проучвания и схеми, свързани с регионалното развитие на Зоната на активно влияние на София и на Югозападния район за планиране; 8) да представлява на експертно ниво Столична община в национални и международни проекти, програми и други форми на сътрудничество, свързани със стратегическото, пространственото и регионалното планиране; 9) да осъществява по възлагане на Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община специализирани комплексни проучвания, разработки и консултации, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение; 10) да предоставя на Столичния общински съвет и на Кмета на общината обобщаващо годишно изследване за състоянието на общината и тенденциите в нейното развитие; 11) да участва в работата на комисиите на общинския съвет, предоставяйки информация и консултации при вземането на решения за развитието на общината; 12) да участва с представител в заседанията на Общинския експертен съвет по устройство на територията; 13) да организира конкурси, изложби, публикации, както и създаването на различни медийни формати, свързани с пространственото и стратегическото планиране на общината. Структура Чл. 8. (Доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Общинско предприятие \"Софияплан\" е съставено от директор, заместник-директор, борд и екип от експерти. Чл. 9. (1) Директорът на Общинското предприятие \"Софияплан\" осигурява изпълнението на целите, за които е създадено предприятието, организира, ръководи и контролира цялостната негова дейност при спазване изискванията на действащото законодателство и приетите от общинския съвет наредби, свързани с дейността на общинското предприятие. (2) Директорът се разпорежда с ресурсите и имуществото на предприятието при спазване на общинските и национални нормативни изисквания. (3) Директорът организира участието на предприятието в местни и международни изследователски програми или в програми за обмен на опит и знания. (4) Директорът подготвя и представя пред борда отчет за изпълнението на годишната програма на предприятието, проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма. (5) Годишната програма следва да е в съответствие с годишната оперативна програма на Столичния общински съвет. (6) Директорът сключва и прекратява трудовите договори със служителите на предприятието и упражнява всички права в ролята си на работодател по тези договори. (7) Директорът на Общинското предприятие \"Софияплан\" представлява общинското предприятие пред компетентните органи. (8) При изпълнение на функциите си на директор на Общинското предприятие \"Софияплан\" той осъществява непосредствени връзки със Столичния общински съвет и неговите комисии, Кмета, Главния архитект и зам.-кметовете на Столична община, Общинския експертен съвет за устройство на територията (ОЕСУТ), специализираните и функционални звена на Столичната община, районите, министерствата, ведомствата и други заинтересовани органи, служби и организации. (9) Директорът на Общинското предприятие \"Софияплан\" се избира чрез конкурс. Решение за организирането на конкурс се взема от Кмета на Столична община или упълномощено от него лице. Конкурсът се организира от Кмета на Столична община или упълномощено от него лице. Директорът е на пряко подчинение на Кмета или на упълномощено от него лице, няма мандат и може да бъде освободен от Кмета. (10) Директорът на Общинското предприятие \"Софияплан\" е общински служител, договор с когото сключва Кметът на Столичната община. Чл. 9а. (Нов - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Заместник-директорът на Общинското предприятие \"Софияплан\": 1) Подпомага директора при управлението и контрола на дейността на общинското предприятие; 2) Осъществява дейността по координиране прилагането на устройствените и стратегическите планови документи между отделните направления в Столичната общинска администрация; 3) При отсъствие на директора изпълнява функциите му. Чл. 10. (1) Бордът е орган, чиято функция е да подпомага дейността на предприятието, да приема неговата годишна програма, както и да прилага резултатите от работата на предприятието в сферата на работа на своите членове. (2) Бордът е съставен от: • двама представители на Кмета на Столична община; • ръководителите на следните направления: • Дигитализация, иновации и икономическо развитие • Правен и административен контрол • Финанси и здравеопазване • Обществено строителство • Транспорт и градска мобилност • Зелена система, екология и земеползване • Социални дейности и интеграция на хора с увреждания • Култура, образование, спорт и младежки дейности • Архитектура и градоустройство. (3) Главният архитект на Столична община е председател на борда. Председателят на борда отговаря за взаимоотношенията между борда и Столичния общински съвет по въпросите, свързани с работата на предприятието. (4) Всеки член на борда следва да се информира относно дейностите на предприятието, вложеният в тях ресурс и полученият резултат, когато тези дейности, ресурс и резултат имат отношение към направлението, водено от него. (5) Членовете на борда следва да използват резултата от работата на Общинско предприятие \"Софияплан\" (данни, анализи и всякакъв вид информация) при вземането на решения от своята компетентност в работата си в Столична община. (6) Бордът разглежда и одобрява предложената от директора на предприятието проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма. (7) Членовете на борда съдействат за регулярното и системно предоставяне на данни, имащи отношение към разработването на планове и стратегии, както и техния мониторинг, от страна на всяка една общинска структура. (8) Членовете на борда не получават възнаграждение за дейността си. Чл. 11. (1) Общинското предприятие \"Софияплан\" изпълнява своята дейност с екип от експерти на трудов договор, както и с външни експерти. (2) (Изм. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Численият състав на екипа на трудов договор, заедно с директора и заместник-директора, е 24 (двадесет и четири) души. (3) Длъжностното разписание на общинското предприятие се определя от директора на предприятието и се одобрява от Кмета на общината. (4) Директорът на общинското предприятие назначава служителите на предприятието по трудов договор съгласно длъжностното разписание и утвърдената численост, както и определя длъжностните характеристики на служителите при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността на предприятието и други относими нормативни актове. (5) Възнаграждението на служителите на Общинско предприятие \"Софияплан\" се определя от директора на предприятието като сборът от възнагражденията на всички служители, вкл. дължимите данъци и осигуровки, трябва да е в рамките на одобрения от общинския съвет фонд \"работна заплата\" в бюджета на предприятието. (6) Външните експерти не са част от числения състав на общинското предприятие. Те биват привличани като сътрудници от директора на предприятието и участват в работата по изпълнение на конкретна задача. Осъществяване на предмета на дейност Чл. 12. (1) Общинското предприятие \"Софияплан\" се финансира изцяло от общинския бюджет и е второстепенен разпоредител с бюджетни средства. (2) Договорите за осъществяването на дейността на общинското предприятие се сключват от директора на предприятието. (3) За осъществяване на предмета на дейност на Общинско предприятие \"Софияплан\" и след издаване на изрична заповед и пълномощно от Кмета на Столична община, директорът на Общинско предприятие \"Софияплан\" може да организира и провежда обществени поръчки при условията на чл. 20, ал. 4 от Закона за обществените поръчки . Чл. 13. Инструментите за осъществяване на предмета на дейност са: 1) Събиране на данни и провеждане на изследвания, самостоятелно или в сътрудничество с други общински, държавни, частни или неправителствени структури и експерти. 2) Събиране и обработване на информация, необходима за планирането и управлението на устройството на територията на общината, в съответствие с чл. 5, ал. 5 от Закона за устройството и застрояването на Столична община ; 3) Провеждане на сиирокообхватен, мултидисциплинарен и постоянен анализ на състоянието на градската среда и тенденциите в нейното развитие, отчитайки и отразявайки динамиката на промените в града; 4) Поддръжка на мултидисциплинарен екип от експерти, както и въвличане на външни на предприятието експерти или експертни екипи, или организации в работата по специфични дейности; 5) Съвместна работа с други български или международни изследователски организации - държавни, общински, неправителствени или частни; 6) Поддръжка на общинска информационна система, съдържаща разнообразни данни в стандартизиран формат за стратегическото и пространствено развитие на общината, за която всички общински структури предоставят регулярно и систематично данни или предоставят достъп до данните си, имащи отношение към разработването на планове и стратегии, както и техния мониторинг; 7) Поддръжка на система за включващ и продуктивен диалог между разнообразните заинтересовани страни в различните етапи от процеса на планиране на градската среда. Чл. 14. (1) Общинско предприятие \"Софияплан\" извършва своята дейност, следвайки одобрена от борда програма на дейностите и съответен бюджет за всяка финансова година. Програмата определя: 1) дейностите, които предприятието ще извършва през съответната календарна година, съответстващи на предмета на дейност на предприятието, определени в настоящия документ; 2) очаквания резултат от дейностите и мероприятията; 3) размера на средствата за всяка от дейностите, предвидени в предложения бюджет. (2) Начинът на формиране на годишната програма и отговорностите за процеса по нейното одобрение са описани в чл. 9 . (3) В срок до първи ноември на текущата година, директорът представя пред борда предложението си за годишна програма на дейностите на предприятието за следващата година. (4) В срок до първи декември бордът е длъжен да се произнесе по предложената от директора годишна програма на дейностите и съответен бюджет, (5) Ако до края на същата година бордът не се произнесе по предложената програма на дейностите на предприятието за следващата година, то директорът организира работата на предприятието, следвайки своето предложение за програма, до момента на вземането на решение по този въпрос от страна на борда. (6) В рамките на календарната година бордът може да приема актуализация на годишната програма на дейностите. (7) Дейностите, по които работи предприятието, са единствено тези, зададени с годишната програма на дейностите. (8) По изключение, предприятието може да извършва непредвидени в годишната си програма дейности, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение. Възлагането на такива дейности се осъществява от Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община. (9) Директорът на предприятието може да разширява броя дейности, описани в годишната програма, стига това да не е за сметка на успешното и качествено изпълнение на описаните в програмата дейности. Директорът информира борда за тези случаи. (10) Дейности, свързани с целите на предприятието, могат да се извършват и безвъзмездно, на доброволен принцип от физически или юридически лица. Директорът на предприятието има право да приеме или да отхвърли резултатите от подобни безвъзмездно извършени дейности. Вътрешни правила за дейността Чл. 15. (1) Директорът на общинско предприятие \"Софияплан\" разработва и утвърждава със заповед вътрешни правила за дейността на предприятието. (2) С вътрешните правила за дейността се определят: 1)  на вътрешните структури по дейности; 2) подчинеността и взаимовръзките; 3) правата и задълженията на персонала; 4) санкциите при неспазването на правилата и другите нормативни актове; 5) други специфични правила и изисквания, свързани с дейността. Контрол върху дейността Чл. 16. Осъществяването на дейността на Общинско предприятие \"Софияплан\" се контролира от Кмета на Столична община и Главния архитект на Столична община. Ресурси и финансиране Чл. 17. За постигане на своите цели Общинско предприятие \"Софияплан\" използва следните ресурси и имущество: 1) Ежегодно финансиране от страна на общинския бюджет. Размерът на финансирането се определя от Столичния общински съвет на базата на предложен от директора на предприятието годишен бюджет. 2) Данните и анализите, които предприятието придобива в процеса на своята работа, както и интелектуалните продукти, създадени посредством дейността на предприятието от неговите служители. 3) Недвижим имот - ателиета № 5 и № 6, находящи се в гр. София, район \"Възраждане\", \"Зона Б-5\", бл. 11, вх. Б, ет. 18, с обща площ от 387 кв.м. Чл. 18. Разходите, които предприятието извършва, включват: (1) Разходи за осъществяването на предмета на дейност на предприятието, описана в настоящия документ; (2) Разходи за използване и поддръжка на работни пространства, както и за закупуване, използване и поддръжка на оборудване, програмни продукти, движимо имущество; (3) Разходи за заплащане на трудови възнаграждения на служители, на възнаграждения по граждански договори, здравни и осигурителни вноски и подобни; (4) Разходи за повишаване на квалификацията на служителите на предприятието; (5) Други разходи по осъществяването на организацията и административното управление на дейността на предприятието. Чл. 19. (1)  Всички приходи, реализирани от дейността на общинското предприятие, следва да бъдат внесени в бюджета на Столична община. (2) Всички разходи на общинското предприятие се реализират по Единния бюджетен класификатор на разходите по бюджета на Столична община. (3) Предприятието оперира с предоставените финансови средства и се отчита за тях според изискванията на наредбите и заповедите, засягащи дейността на столичните общински предприятия. Чл. 20. (1) За целите на планирането на общинския бюджет Общинското предприятие \"Софияплан\" изготвя прогнозен бюджет за необходимите му бюджетни средства за следващата година, който внася при главният счетоводител на Столична община в срок до тридесети юли на текущата година. (2) Бюджетните средства се използват само по предназначение съгласно одобрения бюджет на предприятието за съответната година. (3) Промени в рамката на одобрения бюджет са възможни само след разглеждане и утвърждаване от Столичния общински съвет въз основа на мотивирано предложение от страна на директора на предприятието. (4) Общинското предприятие \"Софияплан\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация (ЗМСМА) , във връзка с чл. 21, ал. 1, т. 1 от ЗМСМА и чл. 52, ал. 2 и ал. 3 от Закона за общинската собственост . § 2. Правилникът е приет от Столичния общински съвет с Решение № 391 по Протокол № 19 от 10.09.2020 г . § 3. С приемане на настоящия правилник се отменя действието на Правилника за организацията на дейността на Общинско предприятие \"Софпроект - Общ градоустройствен план\" , приет с Решение № 957 по Протокол № 120/11.10.2007 г . и изменен с решение № 120 по Протокол № 49 от 15.03.2018 г . на Столичния общински съвет. РЕШЕНИЕ № 416 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 22.07.2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" БЮДЖЕТ НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" ЗА 2020 Г. Публикуван: https://council.sofia.bg/documents/20182/867729/Pr.+-+R.+391.pdf/73e805ba-ec18-46bc-9b51-c97c796b7313 § ново 101 заплати и възнаграждения по трудови договори 607 200 201 за нещатен персонал (трудов договор) 0 202 за персонал по извънтрудови отношения 27190 500 задължителни осигурителни вноски 117 000 1013 постелен инвентар и облекло 6 000 1015 материали 10 000 1016 вода, горива, енергия 28 000 1020 разходи за външни услуги 500 000 1030 текущ ремонт 5 000 1051 командировки в страната 3 000 1052 командировки в чужбина 23 000 1062 застраховки 3 000 1091 други разходи СБКО 18 000 4600 членски внос 5 000 5200 дълготрайни материални активи 30 000 5300 дълготрайни нематериални активи 70 000 ОБЩО 1452 390\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОСЪЩЕСТВЯВАНЕ НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" Приложение № 1 към Решение № 391 на СОС по Протокол № 19 от 10.09.2020 г. , изм. и доп. с Решение № 416 по Протокол № 36 от 22.07.2021 г. Публикуван: https://council.sofia.bg/documents/20182/867729/Pr.+1-+R.+391.pdf/dbcb5106-72dd-4d2b-ba9f-a981421428be Чл. 1. (1) Общинско предприятие \"Софияплан\" е правоприемник на Общинско предприятие \"Софпроект - общ градоустройствен план\". (2) Този правилник урежда предмета на дейност, структурата, управлението, числения състав, както и правата и задълженията на Общинско предприятие \"Софияплан\". Чл. 2. Общинско предприятие \"Софияплан\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от бюджета на Столична община. Основната дейност на предприятието е стратегическо и пространствено планиране. Чл. 3. Общинско предприятие \"Софияплан\" осъществява дейността си на основание чл. 52 - чл. 55 от Закона за общинската собственост . Чл. 4. Общинското предприятие \"Софияплан\" се създава, преобразува и закрива с решение на Столичния общински съвет. Чл. 5. Седалището и адресът на управление на Общинско предприятие \"Софияплан\" е: гр. София - 1303, район \"Възраждане\", Зона Б-5, бл. 11, вх. Б, ет. 17. Принципи Чл. 6. (1) Общинско предприятие \"Софияплан\" осъществява своята дейност при изричното спазване на принципите на: 1) законност, 2) откритост и достъпност, 3) отговорност и отчетност; 4) ефективност; 5) субординация и координация; 6) предвидимост; 7) обективност и безпристрастност; 8) непрекъснато усъвършенстване на качеството. (2) Общинско предприятие \"Софияплан\" осъществява своята дейност в интерес на обществото и в съответствие с Конституцията и с другите нормативни актове. (3) При осъществяване на своята дейност Общинско предприятие \"Софияплан\" е длъжно да предоставя информация на гражданите, юридическите лица и органите на държавната власт по съответния ред, определен със закон. (4) Общинско предприятие \"Софияплан\" е длъжно да дава отговор на гражданите и юридическите лица на отправени от тях запитвания, предложения и сигнали по въпроси, които представляват техен законен интерес, по ред, определен със закон. Предмет на дейност Чл. 7. Предметът на дейност на Общинско предприятие \"Софияплан\" включва: 1) (доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) да създава и координира прилагането за територията на Столична община всички устройствени и стратегически планови документи от висок ранг, свързани с прилагането на Закона за устройството и застрояването на Столичната община , Закона за устройството на територията, Закона за регионалното развитие , различни правни ангажименти на общината, свързани с нейното развитие, и др.; 2) да бъде водещ координатор или изпълнител при изработването на всички секторни планове и стратегии на Столична община; 3) да изготвя задания за изменения и проекти за изменения на Общия устройствен план на Столична община; 4) да изготвя и да актуализира Плана за интегрирано развитие на общината или подобни на него планове; 5) да изпълнява специализирани проучвания и разработки, произтичащи от Общия устройствен план; 6) да провежда мониторинг на изпълнението на общия и подробните устройствени планове, на Плана за интегрирано развитие на общината, на други общински стратегически планове, както и на всички секторни стратегии на Столична община; 7) да участва от името на Столична община в обсъждането, изработването и промяната на планове, проучвания и схеми, свързани с регионалното развитие на Зоната на активно влияние на София и на Югозападния район за планиране; 8) да представлява на експертно ниво Столична община в национални и международни проекти, програми и други форми на сътрудничество, свързани със стратегическото, пространственото и регионалното планиране; 9) да осъществява по възлагане на Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община специализирани комплексни проучвания, разработки и консултации, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение; 10) да предоставя на Столичния общински съвет и на Кмета на общината обобщаващо годишно изследване за състоянието на общината и тенденциите в нейното развитие; 11) да участва в работата на комисиите на общинския съвет, предоставяйки информация и консултации при вземането на решения за развитието на общината; 12) да участва с представител в заседанията на Общинския експертен съвет по устройство на територията; 13) да организира конкурси, изложби, публикации, както и създаването на различни медийни формати, свързани с пространственото и стратегическото планиране на общината. Структура Чл. 8. (Доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Общинско предприятие \"Софияплан\" е съставено от директор, заместник-директор, борд и екип от експерти. Чл. 9. (1) Директорът на Общинското предприятие \"Софияплан\" осигурява изпълнението на целите, за които е създадено предприятието, организира, ръководи и контролира цялостната негова дейност при спазване изискванията на действащото законодателство и приетите от общинския съвет наредби, свързани с дейността на общинското предприятие. (2) Директорът се разпорежда с ресурсите и имуществото на предприятието при спазване на общинските и национални нормативни изисквания. (3) Директорът организира участието на предприятието в местни и международни изследователски програми или в програми за обмен на опит и знания. (4) Директорът подготвя и представя пред борда отчет за изпълнението на годишната програма на предприятието, проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма. (5) Годишната програма следва да е в съответствие с годишната оперативна програма на Столичния общински съвет. (6) Директорът сключва и прекратява трудовите договори със служителите на предприятието и упражнява всички права в ролята си на работодател по тези договори. (7) Директорът на Общинското предприятие \"Софияплан\" представлява общинското предприятие пред компетентните органи. (8) При изпълнение на функциите си на директор на Общинското предприятие \"Софияплан\" той осъществява непосредствени връзки със Столичния общински съвет и неговите комисии, Кмета, Главния архитект и зам.-кметовете на Столична община, Общинския експертен съвет за устройство на територията (ОЕСУТ), специализираните и функционални звена на Столичната община, районите, министерствата, ведомствата и други заинтересовани органи, служби и организации. (9) Директорът на Общинското предприятие \"Софияплан\" се избира чрез конкурс. Решение за организирането на конкурс се взема от Кмета на Столична община или упълномощено от него лице. Конкурсът се организира от Кмета на Столична община или упълномощено от него лице. Директорът е на пряко подчинение на Кмета или на упълномощено от него лице, няма мандат и може да бъде освободен от Кмета. (10) Директорът на Общинското предприятие \"Софияплан\" е общински служител, договор с когото сключва Кметът на Столичната община. Чл. 9а. (Нов - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Заместник-директорът на Общинското предприятие \"Софияплан\": 1) Подпомага директора при управлението и контрола на дейността на общинското предприятие; 2) Осъществява дейността по координиране прилагането на устройствените и стратегическите планови документи между отделните направления в Столичната общинска администрация; 3) При отсъствие на директора изпълнява функциите му. Чл. 10. (1) Бордът е орган, чиято функция е да подпомага дейността на предприятието, да приема неговата годишна програма, както и да прилага резултатите от работата на предприятието в сферата на работа на своите членове. (2) Бордът е съставен от: • двама представители на Кмета на Столична община; • ръководителите на следните направления: • Дигитализация, иновации и икономическо развитие • Правен и административен контрол • Финанси и здравеопазване • Обществено строителство • Транспорт и градска мобилност • Зелена система, екология и земеползване • Социални дейности и интеграция на хора с увреждания • Култура, образование, спорт и младежки дейности • Архитектура и градоустройство. (3) Главният архитект на Столична община е председател на борда. Председателят на борда отговаря за взаимоотношенията между борда и Столичния общински съвет по въпросите, свързани с работата на предприятието. (4) Всеки член на борда следва да се информира относно дейностите на предприятието, вложеният в тях ресурс и полученият резултат, когато тези дейности, ресурс и резултат имат отношение към направлението, водено от него. (5) Членовете на борда следва да използват резултата от работата на Общинско предприятие \"Софияплан\" (данни, анализи и всякакъв вид информация) при вземането на решения от своята компетентност в работата си в Столична община. (6) Бордът разглежда и одобрява предложената от директора на предприятието проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма. (7) Членовете на борда съдействат за регулярното и системно предоставяне на данни, имащи отношение към разработването на планове и стратегии, както и техния мониторинг, от страна на всяка една общинска структура. (8) Членовете на борда не получават възнаграждение за дейността си. Чл. 11. (1) Общинското предприятие \"Софияплан\" изпълнява своята дейност с екип от експерти на трудов договор, както и с външни експерти. (2) (Изм. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Численият състав на екипа на трудов договор, заедно с директора и заместник-директора, е 24 (двадесет и четири) души. (3) Длъжностното разписание на общинското предприятие се определя от директора на предприятието и се одобрява от Кмета на общината. (4) Директорът на общинското предприятие назначава служителите на предприятието по трудов договор съгласно длъжностното разписание и утвърдената численост, както и определя длъжностните характеристики на служителите при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността на предприятието и други относими нормативни актове. (5) Възнаграждението на служителите на Общинско предприятие \"Софияплан\" се определя от директора на предприятието като сборът от възнагражденията на всички служители, вкл. дължимите данъци и осигуровки, трябва да е в рамките на одобрения от общинския съвет фонд \"работна заплата\" в бюджета на предприятието. (6) Външните експерти не са част от числения състав на общинското предприятие. Те биват привличани като сътрудници от директора на предприятието и участват в работата по изпълнение на конкретна задача. Осъществяване на предмета на дейност Чл. 12. (1) Общинското предприятие \"Софияплан\" се финансира изцяло от общинския бюджет и е второстепенен разпоредител с бюджетни средства. (2) Договорите за осъществяването на дейността на общинското предприятие се сключват от директора на предприятието. (3) За осъществяване на предмета на дейност на Общинско предприятие \"Софияплан\" и след издаване на изрична заповед и пълномощно от Кмета на Столична община, директорът на Общинско предприятие \"Софияплан\" може да организира и провежда обществени поръчки при условията на чл. 20, ал. 4 от Закона за обществените поръчки . Чл. 13. Инструментите за осъществяване на предмета на дейност са: 1) Събиране на данни и провеждане на изследвания, самостоятелно или в сътрудничество с други общински, държавни, частни или неправителствени структури и експерти. 2) Събиране и обработване на информация, необходима за планирането и управлението на устройството на територията на общината, в съответствие с чл. 5, ал. 5 от Закона за устройството и застрояването на Столична община ; 3) Провеждане на сиирокообхватен, мултидисциплинарен и постоянен анализ на състоянието на градската среда и тенденциите в нейното развитие, отчитайки и отразявайки динамиката на промените в града; 4) Поддръжка на мултидисциплинарен екип от експерти, както и въвличане на външни на предприятието експерти или експертни екипи, или организации в работата по специфични дейности; 5) Съвместна работа с други български или международни изследователски организации - държавни, общински, неправителствени или частни; 6) Поддръжка на общинска информационна система, съдържаща разнообразни данни в стандартизиран формат за стратегическото и пространствено развитие на общината, за която всички общински структури предоставят регулярно и систематично данни или предоставят достъп до данните си, имащи отношение към разработването на планове и стратегии, както и техния мониторинг; 7) Поддръжка на система за включващ и продуктивен диалог между разнообразните заинтересовани страни в различните етапи от процеса на планиране на градската среда. Чл. 14. (1) Общинско предприятие \"Софияплан\" извършва своята дейност, следвайки одобрена от борда програма на дейностите и съответен бюджет за всяка финансова година. Програмата определя: 1) дейностите, които предприятието ще извършва през съответната календарна година, съответстващи на предмета на дейност на предприятието, определени в настоящия документ; 2) очаквания резултат от дейностите и мероприятията; 3) размера на средствата за всяка от дейностите, предвидени в предложения бюджет. (2) Начинът на формиране на годишната програма и отговорностите за процеса по нейното одобрение са описани в чл. 9 . (3) В срок до първи ноември на текущата година, директорът представя пред борда предложението си за годишна програма на дейностите на предприятието за следващата година. (4) В срок до първи декември бордът е длъжен да се произнесе по предложената от директора годишна програма на дейностите и съответен бюджет, (5) Ако до края на същата година бордът не се произнесе по предложената програма на дейностите на предприятието за следващата година, то директорът организира работата на предприятието, следвайки своето предложение за програма, до момента на вземането на решение по този въпрос от страна на борда. (6) В рамките на календарната година бордът може да приема актуализация на годишната програма на дейностите. (7) Дейностите, по които работи предприятието, са единствено тези, зададени с годишната програма на дейностите. (8) По изключение, предприятието може да извършва непредвидени в годишната си програма дейности, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение. Възлагането на такива дейности се осъществява от Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община. (9) Директорът на предприятието може да разширява броя дейности, описани в годишната програма, стига това да не е за сметка на успешното и качествено изпълнение на описаните в програмата дейности. Директорът информира борда за тези случаи. (10) Дейности, свързани с целите на предприятието, могат да се извършват и безвъзмездно, на доброволен принцип от физически или юридически лица. Директорът на предприятието има право да приеме или да отхвърли резултатите от подобни безвъзмездно извършени дейности. Вътрешни правила за дейността Чл. 15. (1) Директорът на общинско предприятие \"Софияплан\" разработва и утвърждава със заповед вътрешни правила за дейността на предприятието. (2) С вътрешните правила за дейността се определят: 1)  на вътрешните структури по дейности; 2) подчинеността и взаимовръзките; 3) правата и задълженията на персонала; 4) санкциите при неспазването на правилата и другите нормативни актове; 5) други специфични правила и изисквания, свързани с дейността. Контрол върху дейността Чл. 16. Осъществяването на дейността на Общинско предприятие \"Софияплан\" се контролира от Кмета на Столична община и Главния архитект на Столична община. Ресурси и финансиране Чл. 17. За постигане на своите цели Общинско предприятие \"Софияплан\" използва следните ресурси и имущество: 1) Ежегодно финансиране от страна на общинския бюджет. Размерът на финансирането се определя от Столичния общински съвет на базата на предложен от директора на предприятието годишен бюджет. 2) Данните и анализите, които предприятието придобива в процеса на своята работа, както и интелектуалните продукти, създадени посредством дейността на предприятието от неговите служители. 3) Недвижим имот - ателиета № 5 и № 6, находящи се в гр. София, район \"Възраждане\", \"Зона Б-5\", бл. 11, вх. Б, ет. 18, с обща площ от 387 кв.м. Чл. 18. Разходите, които предприятието извършва, включват: (1) Разходи за осъществяването на предмета на дейност на предприятието, описана в настоящия документ; (2) Разходи за използване и поддръжка на работни пространства, както и за закупуване, използване и поддръжка на оборудване, програмни продукти, движимо имущество; (3) Разходи за заплащане на трудови възнаграждения на служители, на възнаграждения по граждански договори, здравни и осигурителни вноски и подобни; (4) Разходи за повишаване на квалификацията на служителите на предприятието; (5) Други разходи по осъществяването на организацията и административното управление на дейността на предприятието. Чл. 19. (1)  Всички приходи, реализирани от дейността на общинското предприятие, следва да бъдат внесени в бюджета на Столична община. (2) Всички разходи на общинското предприятие се реализират по Единния бюджетен класификатор на разходите по бюджета на Столична община. (3) Предприятието оперира с предоставените финансови средства и се отчита за тях според изискванията на наредбите и заповедите, засягащи дейността на столичните общински предприятия. Чл. 20. (1) За целите на планирането на общинския бюджет Общинското предприятие \"Софияплан\" изготвя прогнозен бюджет за необходимите му бюджетни средства за следващата година, който внася при главният счетоводител на Столична община в срок до тридесети юли на текущата година. (2) Бюджетните средства се използват само по предназначение съгласно одобрения бюджет на предприятието за съответната година. (3) Промени в рамката на одобрения бюджет са възможни само след разглеждане и утвърждаване от Столичния общински съвет въз основа на мотивирано предложение от страна на директора на предприятието. (4) Общинското предприятие \"Софияплан\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация (ЗМСМА) , във връзка с чл. 21, ал. 1, т. 1 от ЗМСМА и чл. 52, ал. 2 и ал. 3 от Закона за общинската собственост . § 2. Правилникът е приет от Столичния общински съвет с Решение № 391 по Протокол № 19 от 10.09.2020 г . § 3. С приемане на настоящия правилник се отменя действието на Правилника за организацията на дейността на Общинско предприятие \"Софпроект - Общ градоустройствен план\" , приет с Решение № 957 по Протокол № 120/11.10.2007 г . и изменен с решение № 120 по Протокол № 49 от 15.03.2018 г . на Столичния общински съвет. РЕШЕНИЕ № 416 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 22.07.2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" БЮДЖЕТ НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" ЗА 2020 Г. Публикуван: https://council.sofia.bg/documents/20182/867729/Pr.+-+R.+391.pdf/73e805ba-ec18-46bc-9b51-c97c796b7313 § ново 101 заплати и възнаграждения по трудови договори 607 200 201 за нещатен персонал (трудов договор) 0 202 за персонал по извънтрудови отношения 27190 500 задължителни осигурителни вноски 117 000 1013 постелен инвентар и облекло 6 000 1015 материали 10 000 1016 вода, горива, енергия 28 000 1020 разходи за външни услуги 500 000 1030 текущ ремонт 5 000 1051 командировки в страната 3 000 1052 командировки в чужбина 23 000 1062 застраховки 3 000 1091 други разходи СБКО 18 000 4600 членски внос 5 000 5200 дълготрайни материални активи 30 000 5300 дълготрайни нематериални активи 70 000 ОБЩО 1452 390\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОСЪЩЕСТВЯВАНЕ НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОСЪЩЕСТВЯВАНЕ НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\"\n\nПриложение № 1 към Решение № 391 на СОС по Протокол № 19 от 10.09.2020 г. , изм. и доп. с Решение № 416 по Протокол № 36 от 22.07.2021 г.\n\nПриложение № 1 към Решение № 391 на СОС по Протокол № 19 от 10.09.2020 г. , изм. и доп. с Решение № 416 по Протокол № 36 от 22.07.2021 г.\n\nПубликуван: https://council.sofia.bg/documents/20182/867729/Pr.+1-+R.+391.pdf/dbcb5106-72dd-4d2b-ba9f-a981421428be\n\nПубликуван: https://council.sofia.bg/documents/20182/867729/Pr.+1-+R.+391.pdf/dbcb5106-72dd-4d2b-ba9f-a981421428be\n\nЧл. 1. (1) Общинско предприятие \"Софияплан\" е правоприемник на Общинско предприятие \"Софпроект - общ градоустройствен план\". (2) Този правилник урежда предмета на дейност, структурата, управлението, числения състав, както и правата и задълженията на Общинско предприятие \"Софияплан\".\n\nЧл. 1. (1) Общинско предприятие \"Софияплан\" е правоприемник на Общинско предприятие \"Софпроект - общ градоустройствен план\".\n\n(2) Този правилник урежда предмета на дейност, структурата, управлението, числения състав, както и правата и задълженията на Общинско предприятие \"Софияплан\".\n\nЧл. 2. Общинско предприятие \"Софияплан\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от бюджета на Столична община. Основната дейност на предприятието е стратегическо и пространствено планиране.\n\nЧл. 2. Общинско предприятие \"Софияплан\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от бюджета на Столична община. Основната дейност на предприятието е стратегическо и пространствено планиране.\n\nЧл. 3. Общинско предприятие \"Софияплан\" осъществява дейността си на основание чл. 52 - чл. 55 от Закона за общинската собственост .\n\nЧл. 3. Общинско предприятие \"Софияплан\" осъществява дейността си на основание чл. 52 - чл. 55 от Закона за общинската собственост .\n\nЧл. 4. Общинското предприятие \"Софияплан\" се създава, преобразува и закрива с решение на Столичния общински съвет.\n\nЧл. 4. Общинското предприятие \"Софияплан\" се създава, преобразува и закрива с решение на Столичния общински съвет.\n\nЧл. 5. Седалището и адресът на управление на Общинско предприятие \"Софияплан\" е: гр. София - 1303, район \"Възраждане\", Зона Б-5, бл. 11, вх. Б, ет. 17.\n\nЧл. 5. Седалището и адресът на управление на Общинско предприятие \"Софияплан\" е: гр. София - 1303, район \"Възраждане\", Зона Б-5, бл. 11, вх. Б, ет. 17.\n\nПринципи\n\nПринципи\n\nЧл. 6. (1) Общинско предприятие \"Софияплан\" осъществява своята дейност при изричното спазване на принципите на: 1) законност, 2) откритост и достъпност, 3) отговорност и отчетност; 4) ефективност; 5) субординация и координация; 6) предвидимост; 7) обективност и безпристрастност; 8) непрекъснато усъвършенстване на качеството. (2) Общинско предприятие \"Софияплан\" осъществява своята дейност в интерес на обществото и в съответствие с Конституцията и с другите нормативни актове. (3) При осъществяване на своята дейност Общинско предприятие \"Софияплан\" е длъжно да предоставя информация на гражданите, юридическите лица и органите на държавната власт по съответния ред, определен със закон. (4) Общинско предприятие \"Софияплан\" е длъжно да дава отговор на гражданите и юридическите лица на отправени от тях запитвания, предложения и сигнали по въпроси, които представляват техен законен интерес, по ред, определен със закон.\n\nЧл. 6. (1) Общинско предприятие \"Софияплан\" осъществява своята дейност при изричното спазване на принципите на:\n\n1) законност,\n\n2) откритост и достъпност,\n\n3) отговорност и отчетност;\n\n4) ефективност;\n\n5) субординация и координация;\n\n6) предвидимост;\n\n7) обективност и безпристрастност;\n\n8) непрекъснато усъвършенстване на качеството.\n\n(2) Общинско предприятие \"Софияплан\" осъществява своята дейност в интерес на обществото и в съответствие с Конституцията и с другите нормативни актове.\n\n(3) При осъществяване на своята дейност Общинско предприятие \"Софияплан\" е длъжно да предоставя информация на гражданите, юридическите лица и органите на държавната власт по съответния ред, определен със закон.\n\n(4) Общинско предприятие \"Софияплан\" е длъжно да дава отговор на гражданите и юридическите лица на отправени от тях запитвания, предложения и сигнали по въпроси, които представляват техен законен интерес, по ред, определен със закон.\n\nПредмет на дейност\n\nПредмет на дейност\n\nЧл. 7. Предметът на дейност на Общинско предприятие \"Софияплан\" включва: 1) (доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) да създава и координира прилагането за територията на Столична община всички устройствени и стратегически планови документи от висок ранг, свързани с прилагането на Закона за устройството и застрояването на Столичната община , Закона за устройството на територията, Закона за регионалното развитие , различни правни ангажименти на общината, свързани с нейното развитие, и др.; 2) да бъде водещ координатор или изпълнител при изработването на всички секторни планове и стратегии на Столична община; 3) да изготвя задания за изменения и проекти за изменения на Общия устройствен план на Столична община; 4) да изготвя и да актуализира Плана за интегрирано развитие на общината или подобни на него планове; 5) да изпълнява специализирани проучвания и разработки, произтичащи от Общия устройствен план; 6) да провежда мониторинг на изпълнението на общия и подробните устройствени планове, на Плана за интегрирано развитие на общината, на други общински стратегически планове, както и на всички секторни стратегии на Столична община; 7) да участва от името на Столична община в обсъждането, изработването и промяната на планове, проучвания и схеми, свързани с регионалното развитие на Зоната на активно влияние на София и на Югозападния район за планиране; 8) да представлява на експертно ниво Столична община в национални и международни проекти, програми и други форми на сътрудничество, свързани със стратегическото, пространственото и регионалното планиране; 9) да осъществява по възлагане на Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община специализирани комплексни проучвания, разработки и консултации, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение; 10) да предоставя на Столичния общински съвет и на Кмета на общината обобщаващо годишно изследване за състоянието на общината и тенденциите в нейното развитие; 11) да участва в работата на комисиите на общинския съвет, предоставяйки информация и консултации при вземането на решения за развитието на общината; 12) да участва с представител в заседанията на Общинския експертен съвет по устройство на територията; 13) да организира конкурси, изложби, публикации, както и създаването на различни медийни формати, свързани с пространственото и стратегическото планиране на общината.\n\nЧл. 7. Предметът на дейност на Общинско предприятие \"Софияплан\" включва:\n\n1) (доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) да създава и координира прилагането за територията на Столична община всички устройствени и стратегически планови документи от висок ранг, свързани с прилагането на Закона за устройството и застрояването на Столичната община , Закона за устройството на територията, Закона за регионалното развитие , различни правни ангажименти на общината, свързани с нейното развитие, и др.;\n\n2) да бъде водещ координатор или изпълнител при изработването на всички секторни планове и стратегии на Столична община;\n\n3) да изготвя задания за изменения и проекти за изменения на Общия устройствен план на Столична община;\n\n4) да изготвя и да актуализира Плана за интегрирано развитие на общината или подобни на него планове;\n\n5) да изпълнява специализирани проучвания и разработки, произтичащи от Общия устройствен план;\n\n6) да провежда мониторинг на изпълнението на общия и подробните устройствени планове, на Плана за интегрирано развитие на общината, на други общински стратегически планове, както и на всички секторни стратегии на Столична община;\n\n7) да участва от името на Столична община в обсъждането, изработването и промяната на планове, проучвания и схеми, свързани с регионалното развитие на Зоната на активно влияние на София и на Югозападния район за планиране;\n\n8) да представлява на експертно ниво Столична община в национални и международни проекти, програми и други форми на сътрудничество, свързани със стратегическото, пространственото и регионалното планиране;\n\n9) да осъществява по възлагане на Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община специализирани комплексни проучвания, разработки и консултации, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение;\n\n10) да предоставя на Столичния общински съвет и на Кмета на общината обобщаващо годишно изследване за състоянието на общината и тенденциите в нейното развитие;\n\n11) да участва в работата на комисиите на общинския съвет, предоставяйки информация и консултации при вземането на решения за развитието на общината;\n\n12) да участва с представител в заседанията на Общинския експертен съвет по устройство на територията;\n\n13) да организира конкурси, изложби, публикации, както и създаването на различни медийни формати, свързани с пространственото и стратегическото планиране на общината.\n\nСтруктура\n\nСтруктура\n\nЧл. 8. (Доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Общинско предприятие \"Софияплан\" е съставено от директор, заместник-директор, борд и екип от експерти.\n\nЧл. 8. (Доп. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Общинско предприятие \"Софияплан\" е съставено от директор, заместник-директор, борд и екип от експерти.\n\nЧл. 9. (1) Директорът на Общинското предприятие \"Софияплан\" осигурява изпълнението на целите, за които е създадено предприятието, организира, ръководи и контролира цялостната негова дейност при спазване изискванията на действащото законодателство и приетите от общинския съвет наредби, свързани с дейността на общинското предприятие. (2) Директорът се разпорежда с ресурсите и имуществото на предприятието при спазване на общинските и национални нормативни изисквания. (3) Директорът организира участието на предприятието в местни и международни изследователски програми или в програми за обмен на опит и знания. (4) Директорът подготвя и представя пред борда отчет за изпълнението на годишната програма на предприятието, проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма. (5) Годишната програма следва да е в съответствие с годишната оперативна програма на Столичния общински съвет. (6) Директорът сключва и прекратява трудовите договори със служителите на предприятието и упражнява всички права в ролята си на работодател по тези договори. (7) Директорът на Общинското предприятие \"Софияплан\" представлява общинското предприятие пред компетентните органи. (8) При изпълнение на функциите си на директор на Общинското предприятие \"Софияплан\" той осъществява непосредствени връзки със Столичния общински съвет и неговите комисии, Кмета, Главния архитект и зам.-кметовете на Столична община, Общинския експертен съвет за устройство на територията (ОЕСУТ), специализираните и функционални звена на Столичната община, районите, министерствата, ведомствата и други заинтересовани органи, служби и организации. (9) Директорът на Общинското предприятие \"Софияплан\" се избира чрез конкурс. Решение за организирането на конкурс се взема от Кмета на Столична община или упълномощено от него лице. Конкурсът се организира от Кмета на Столична община или упълномощено от него лице. Директорът е на пряко подчинение на Кмета или на упълномощено от него лице, няма мандат и може да бъде освободен от Кмета. (10) Директорът на Общинското предприятие \"Софияплан\" е общински служител, договор с когото сключва Кметът на Столичната община.\n\nЧл. 9. (1) Директорът на Общинското предприятие \"Софияплан\" осигурява изпълнението на целите, за които е създадено предприятието, организира, ръководи и контролира цялостната негова дейност при спазване изискванията на действащото законодателство и приетите от общинския съвет наредби, свързани с дейността на общинското предприятие.\n\n(2) Директорът се разпорежда с ресурсите и имуществото на предприятието при спазване на общинските и национални нормативни изисквания.\n\n(3) Директорът организира участието на предприятието в местни и международни изследователски програми или в програми за обмен на опит и знания.\n\n(4) Директорът подготвя и представя пред борда отчет за изпълнението на годишната програма на предприятието, проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма.\n\n(5) Годишната програма следва да е в съответствие с годишната оперативна програма на Столичния общински съвет.\n\n(6) Директорът сключва и прекратява трудовите договори със служителите на предприятието и упражнява всички права в ролята си на работодател по тези договори.\n\n(7) Директорът на Общинското предприятие \"Софияплан\" представлява общинското предприятие пред компетентните органи.\n\n(8) При изпълнение на функциите си на директор на Общинското предприятие \"Софияплан\" той осъществява непосредствени връзки със Столичния общински съвет и неговите комисии, Кмета, Главния архитект и зам.-кметовете на Столична община, Общинския експертен съвет за устройство на територията (ОЕСУТ), специализираните и функционални звена на Столичната община, районите, министерствата, ведомствата и други заинтересовани органи, служби и организации.\n\n(9) Директорът на Общинското предприятие \"Софияплан\" се избира чрез конкурс. Решение за организирането на конкурс се взема от Кмета на Столична община или упълномощено от него лице. Конкурсът се организира от Кмета на Столична община или упълномощено от него лице. Директорът е на пряко подчинение на Кмета или на упълномощено от него лице, няма мандат и може да бъде освободен от Кмета.\n\n(10) Директорът на Общинското предприятие \"Софияплан\" е общински служител, договор с когото сключва Кметът на Столичната община.\n\nЧл. 9а. (Нов - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Заместник-директорът на Общинското предприятие \"Софияплан\": 1) Подпомага директора при управлението и контрола на дейността на общинското предприятие; 2) Осъществява дейността по координиране прилагането на устройствените и стратегическите планови документи между отделните направления в Столичната общинска администрация; 3) При отсъствие на директора изпълнява функциите му.\n\nЧл. 9а. (Нов - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Заместник-директорът на Общинското предприятие \"Софияплан\":\n\n1) Подпомага директора при управлението и контрола на дейността на общинското предприятие;\n\n2) Осъществява дейността по координиране прилагането на устройствените и стратегическите планови документи между отделните направления в Столичната общинска администрация;\n\n3) При отсъствие на директора изпълнява функциите му.\n\nЧл. 10. (1) Бордът е орган, чиято функция е да подпомага дейността на предприятието, да приема неговата годишна програма, както и да прилага резултатите от работата на предприятието в сферата на работа на своите членове. (2) Бордът е съставен от: • двама представители на Кмета на Столична община; • ръководителите на следните направления: • Дигитализация, иновации и икономическо развитие • Правен и административен контрол • Финанси и здравеопазване • Обществено строителство • Транспорт и градска мобилност • Зелена система, екология и земеползване • Социални дейности и интеграция на хора с увреждания • Култура, образование, спорт и младежки дейности • Архитектура и градоустройство. (3) Главният архитект на Столична община е председател на борда. Председателят на борда отговаря за взаимоотношенията между борда и Столичния общински съвет по въпросите, свързани с работата на предприятието. (4) Всеки член на борда следва да се информира относно дейностите на предприятието, вложеният в тях ресурс и полученият резултат, когато тези дейности, ресурс и резултат имат отношение към направлението, водено от него. (5) Членовете на борда следва да използват резултата от работата на Общинско предприятие \"Софияплан\" (данни, анализи и всякакъв вид информация) при вземането на решения от своята компетентност в работата си в Столична община. (6) Бордът разглежда и одобрява предложената от директора на предприятието проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма. (7) Членовете на борда съдействат за регулярното и системно предоставяне на данни, имащи отношение към разработването на планове и стратегии, както и техния мониторинг, от страна на всяка една общинска структура. (8) Членовете на борда не получават възнаграждение за дейността си.\n\nЧл. 10. (1) Бордът е орган, чиято функция е да подпомага дейността на предприятието, да приема неговата годишна програма, както и да прилага резултатите от работата на предприятието в сферата на работа на своите членове.\n\n(2) Бордът е съставен от:\n\n• двама представители на Кмета на Столична община;\n\n• ръководителите на следните направления:\n\n• Дигитализация, иновации и икономическо развитие\n\n• Правен и административен контрол\n\n• Финанси и здравеопазване\n\n• Обществено строителство\n\n• Транспорт и градска мобилност\n\n• Зелена система, екология и земеползване\n\n• Социални дейности и интеграция на хора с увреждания\n\n• Култура, образование, спорт и младежки дейности\n\n• Архитектура и градоустройство.\n\n(3) Главният архитект на Столична община е председател на борда. Председателят на борда отговаря за взаимоотношенията между борда и Столичния общински съвет по въпросите, свързани с работата на предприятието.\n\n(4) Всеки член на борда следва да се информира относно дейностите на предприятието, вложеният в тях ресурс и полученият резултат, когато тези дейности, ресурс и резултат имат отношение към направлението, водено от него.\n\n(5) Членовете на борда следва да използват резултата от работата на Общинско предприятие \"Софияплан\" (данни, анализи и всякакъв вид информация) при вземането на решения от своята компетентност в работата си в Столична община.\n\n(6) Бордът разглежда и одобрява предложената от директора на предприятието проект за годишна програма за дейността му за следващите 12 месеца, както и бюджет за изпълнението на дейностите, вписани в тази програма.\n\n(7) Членовете на борда съдействат за регулярното и системно предоставяне на данни, имащи отношение към разработването на планове и стратегии, както и техния мониторинг, от страна на всяка една общинска структура.\n\n(8) Членовете на борда не получават възнаграждение за дейността си.\n\nЧл. 11. (1) Общинското предприятие \"Софияплан\" изпълнява своята дейност с екип от експерти на трудов договор, както и с външни експерти. (2) (Изм. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Численият състав на екипа на трудов договор, заедно с директора и заместник-директора, е 24 (двадесет и четири) души. (3) Длъжностното разписание на общинското предприятие се определя от директора на предприятието и се одобрява от Кмета на общината. (4) Директорът на общинското предприятие назначава служителите на предприятието по трудов договор съгласно длъжностното разписание и утвърдената численост, както и определя длъжностните характеристики на служителите при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността на предприятието и други относими нормативни актове. (5) Възнаграждението на служителите на Общинско предприятие \"Софияплан\" се определя от директора на предприятието като сборът от възнагражденията на всички служители, вкл. дължимите данъци и осигуровки, трябва да е в рамките на одобрения от общинския съвет фонд \"работна заплата\" в бюджета на предприятието. (6) Външните експерти не са част от числения състав на общинското предприятие. Те биват привличани като сътрудници от директора на предприятието и участват в работата по изпълнение на конкретна задача.\n\nЧл. 11. (1) Общинското предприятие \"Софияплан\" изпълнява своята дейност с екип от експерти на трудов договор, както и с външни експерти.\n\n(2) (Изм. - Решение № 416 по Протокол № 36 от 22.07.2021 г .) Численият състав на екипа на трудов договор, заедно с директора и заместник-директора, е 24 (двадесет и четири) души.\n\n(3) Длъжностното разписание на общинското предприятие се определя от директора на предприятието и се одобрява от Кмета на общината.\n\n(4) Директорът на общинското предприятие назначава служителите на предприятието по трудов договор съгласно длъжностното разписание и утвърдената численост, както и определя длъжностните характеристики на служителите при спазване изискванията на Кодекса на труда , Вътрешни правила за дейността на предприятието и други относими нормативни актове.\n\n(5) Възнаграждението на служителите на Общинско предприятие \"Софияплан\" се определя от директора на предприятието като сборът от възнагражденията на всички служители, вкл. дължимите данъци и осигуровки, трябва да е в рамките на одобрения от общинския съвет фонд \"работна заплата\" в бюджета на предприятието.\n\n(6) Външните експерти не са част от числения състав на общинското предприятие. Те биват привличани като сътрудници от директора на предприятието и участват в работата по изпълнение на конкретна задача.\n\nОсъществяване на предмета на дейност\n\nОсъществяване на предмета на дейност\n\nЧл. 12. (1) Общинското предприятие \"Софияплан\" се финансира изцяло от общинския бюджет и е второстепенен разпоредител с бюджетни средства. (2) Договорите за осъществяването на дейността на общинското предприятие се сключват от директора на предприятието. (3) За осъществяване на предмета на дейност на Общинско предприятие \"Софияплан\" и след издаване на изрична заповед и пълномощно от Кмета на Столична община, директорът на Общинско предприятие \"Софияплан\" може да организира и провежда обществени поръчки при условията на чл. 20, ал. 4 от Закона за обществените поръчки .\n\nЧл. 12. (1) Общинското предприятие \"Софияплан\" се финансира изцяло от общинския бюджет и е второстепенен разпоредител с бюджетни средства.\n\n(2) Договорите за осъществяването на дейността на общинското предприятие се сключват от директора на предприятието.\n\n(3) За осъществяване на предмета на дейност на Общинско предприятие \"Софияплан\" и след издаване на изрична заповед и пълномощно от Кмета на Столична община, директорът на Общинско предприятие \"Софияплан\" може да организира и провежда обществени поръчки при условията на чл. 20, ал. 4 от Закона за обществените поръчки .\n\nЧл. 13. Инструментите за осъществяване на предмета на дейност са: 1) Събиране на данни и провеждане на изследвания, самостоятелно или в сътрудничество с други общински, държавни, частни или неправителствени структури и експерти. 2) Събиране и обработване на информация, необходима за планирането и управлението на устройството на територията на общината, в съответствие с чл. 5, ал. 5 от Закона за устройството и застрояването на Столична община ; 3) Провеждане на сиирокообхватен, мултидисциплинарен и постоянен анализ на състоянието на градската среда и тенденциите в нейното развитие, отчитайки и отразявайки динамиката на промените в града; 4) Поддръжка на мултидисциплинарен екип от експерти, както и въвличане на външни на предприятието експерти или експертни екипи, или организации в работата по специфични дейности; 5) Съвместна работа с други български или международни изследователски организации - държавни, общински, неправителствени или частни; 6) Поддръжка на общинска информационна система, съдържаща разнообразни данни в стандартизиран формат за стратегическото и пространствено развитие на общината, за която всички общински структури предоставят регулярно и систематично данни или предоставят достъп до данните си, имащи отношение към разработването на планове и стратегии, както и техния мониторинг; 7) Поддръжка на система за включващ и продуктивен диалог между разнообразните заинтересовани страни в различните етапи от процеса на планиране на градската среда.\n\nЧл. 13. Инструментите за осъществяване на предмета на дейност са:\n\n1) Събиране на данни и провеждане на изследвания, самостоятелно или в сътрудничество с други общински, държавни, частни или неправителствени структури и експерти.\n\n2) Събиране и обработване на информация, необходима за планирането и управлението на устройството на територията на общината, в съответствие с чл. 5, ал. 5 от Закона за устройството и застрояването на Столична община ;\n\n3) Провеждане на сиирокообхватен, мултидисциплинарен и постоянен анализ на състоянието на градската среда и тенденциите в нейното развитие, отчитайки и отразявайки динамиката на промените в града;\n\n4) Поддръжка на мултидисциплинарен екип от експерти, както и въвличане на външни на предприятието експерти или експертни екипи, или организации в работата по специфични дейности;\n\n5) Съвместна работа с други български или международни изследователски организации - държавни, общински, неправителствени или частни;\n\n6) Поддръжка на общинска информационна система, съдържаща разнообразни данни в стандартизиран формат за стратегическото и пространствено развитие на общината, за която всички общински структури предоставят регулярно и систематично данни или предоставят достъп до данните си, имащи отношение към разработването на планове и стратегии, както и техния мониторинг;\n\n7) Поддръжка на система за включващ и продуктивен диалог между разнообразните заинтересовани страни в различните етапи от процеса на планиране на градската среда.\n\nЧл. 14. (1) Общинско предприятие \"Софияплан\" извършва своята дейност, следвайки одобрена от борда програма на дейностите и съответен бюджет за всяка финансова година. Програмата определя: 1) дейностите, които предприятието ще извършва през съответната календарна година, съответстващи на предмета на дейност на предприятието, определени в настоящия документ; 2) очаквания резултат от дейностите и мероприятията; 3) размера на средствата за всяка от дейностите, предвидени в предложения бюджет. (2) Начинът на формиране на годишната програма и отговорностите за процеса по нейното одобрение са описани в чл. 9 . (3) В срок до първи ноември на текущата година, директорът представя пред борда предложението си за годишна програма на дейностите на предприятието за следващата година. (4) В срок до първи декември бордът е длъжен да се произнесе по предложената от директора годишна програма на дейностите и съответен бюджет, (5) Ако до края на същата година бордът не се произнесе по предложената програма на дейностите на предприятието за следващата година, то директорът организира работата на предприятието, следвайки своето предложение за програма, до момента на вземането на решение по този въпрос от страна на борда. (6) В рамките на календарната година бордът може да приема актуализация на годишната програма на дейностите. (7) Дейностите, по които работи предприятието, са единствено тези, зададени с годишната програма на дейностите. (8) По изключение, предприятието може да извършва непредвидени в годишната си програма дейности, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение. Възлагането на такива дейности се осъществява от Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община. (9) Директорът на предприятието може да разширява броя дейности, описани в годишната програма, стига това да не е за сметка на успешното и качествено изпълнение на описаните в програмата дейности. Директорът информира борда за тези случаи. (10) Дейности, свързани с целите на предприятието, могат да се извършват и безвъзмездно, на доброволен принцип от физически или юридически лица. Директорът на предприятието има право да приеме или да отхвърли резултатите от подобни безвъзмездно извършени дейности.\n\nЧл. 14. (1) Общинско предприятие \"Софияплан\" извършва своята дейност, следвайки одобрена от борда програма на дейностите и съответен бюджет за всяка финансова година. Програмата определя:\n\n1) дейностите, които предприятието ще извършва през съответната календарна година, съответстващи на предмета на дейност на предприятието, определени в настоящия документ;\n\n2) очаквания резултат от дейностите и мероприятията;\n\n3) размера на средствата за всяка от дейностите, предвидени в предложения бюджет.\n\n(2) Начинът на формиране на годишната програма и отговорностите за процеса по нейното одобрение са описани в чл. 9 .\n\n(3) В срок до първи ноември на текущата година, директорът представя пред борда предложението си за годишна програма на дейностите на предприятието за следващата година.\n\n(4) В срок до първи декември бордът е длъжен да се произнесе по предложената от директора годишна програма на дейностите и съответен бюджет,\n\n(5) Ако до края на същата година бордът не се произнесе по предложената програма на дейностите на предприятието за следващата година, то директорът организира работата на предприятието, следвайки своето предложение за програма, до момента на вземането на решение по този въпрос от страна на борда.\n\n(6) В рамките на календарната година бордът може да приема актуализация на годишната програма на дейностите.\n\n(7) Дейностите, по които работи предприятието, са единствено тези, зададени с годишната програма на дейностите.\n\n(8) По изключение, предприятието може да извършва непредвидени в годишната си програма дейности, отнасящи се за територии или проекти с голямо обществено и/или инвестиционно значение. Възлагането на такива дейности се осъществява от Столичния общински съвет, Кмета на Столична община или Главния архитект на Столична община.\n\n(9) Директорът на предприятието може да разширява броя дейности, описани в годишната програма, стига това да не е за сметка на успешното и качествено изпълнение на описаните в програмата дейности. Директорът информира борда за тези случаи.\n\n(10) Дейности, свързани с целите на предприятието, могат да се извършват и безвъзмездно, на доброволен принцип от физически или юридически лица. Директорът на предприятието има право да приеме или да отхвърли резултатите от подобни безвъзмездно извършени дейности.\n\nВътрешни правила за дейността\n\nВътрешни правила за дейността\n\nЧл. 15. (1) Директорът на общинско предприятие \"Софияплан\" разработва и утвърждава със заповед вътрешни правила за дейността на предприятието. (2) С вътрешните правила за дейността се определят: 1)  на вътрешните структури по дейности; 2) подчинеността и взаимовръзките; 3) правата и задълженията на персонала; 4) санкциите при неспазването на правилата и другите нормативни актове; 5) други специфични правила и изисквания, свързани с дейността.\n\nЧл. 15. (1) Директорът на общинско предприятие \"Софияплан\" разработва и утвърждава със заповед вътрешни правила за дейността на предприятието.\n\n(2) С вътрешните правила за дейността се определят:\n\n1)  на вътрешните структури по дейности;\n\n2) подчинеността и взаимовръзките;\n\n3) правата и задълженията на персонала;\n\n4) санкциите при неспазването на правилата и другите нормативни актове;\n\n5) други специфични правила и изисквания, свързани с дейността.\n\nКонтрол върху дейността\n\nКонтрол върху дейността\n\nЧл. 16. Осъществяването на дейността на Общинско предприятие \"Софияплан\" се контролира от Кмета на Столична община и Главния архитект на Столична община.\n\nЧл. 16. Осъществяването на дейността на Общинско предприятие \"Софияплан\" се контролира от Кмета на Столична община и Главния архитект на Столична община.\n\nРесурси и финансиране\n\nРесурси и финансиране\n\nЧл. 17. За постигане на своите цели Общинско предприятие \"Софияплан\" използва следните ресурси и имущество: 1) Ежегодно финансиране от страна на общинския бюджет. Размерът на финансирането се определя от Столичния общински съвет на базата на предложен от директора на предприятието годишен бюджет. 2) Данните и анализите, които предприятието придобива в процеса на своята работа, както и интелектуалните продукти, създадени посредством дейността на предприятието от неговите служители. 3) Недвижим имот - ателиета № 5 и № 6, находящи се в гр. София, район \"Възраждане\", \"Зона Б-5\", бл. 11, вх. Б, ет. 18, с обща площ от 387 кв.м.\n\nЧл. 17. За постигане на своите цели Общинско предприятие \"Софияплан\" използва следните ресурси и имущество:\n\n1) Ежегодно финансиране от страна на общинския бюджет. Размерът на финансирането се определя от Столичния общински съвет на базата на предложен от директора на предприятието годишен бюджет.\n\n2) Данните и анализите, които предприятието придобива в процеса на своята работа, както и интелектуалните продукти, създадени посредством дейността на предприятието от неговите служители.\n\n3) Недвижим имот - ателиета № 5 и № 6, находящи се в гр. София, район \"Възраждане\", \"Зона Б-5\", бл. 11, вх. Б, ет. 18, с обща площ от 387 кв.м.\n\nЧл. 18. Разходите, които предприятието извършва, включват: (1) Разходи за осъществяването на предмета на дейност на предприятието, описана в настоящия документ; (2) Разходи за използване и поддръжка на работни пространства, както и за закупуване, използване и поддръжка на оборудване, програмни продукти, движимо имущество; (3) Разходи за заплащане на трудови възнаграждения на служители, на възнаграждения по граждански договори, здравни и осигурителни вноски и подобни; (4) Разходи за повишаване на квалификацията на служителите на предприятието; (5) Други разходи по осъществяването на организацията и административното управление на дейността на предприятието.\n\nЧл. 18. Разходите, които предприятието извършва, включват:\n\n(1) Разходи за осъществяването на предмета на дейност на предприятието, описана в настоящия документ;\n\n(2) Разходи за използване и поддръжка на работни пространства, както и за закупуване, използване и поддръжка на оборудване, програмни продукти, движимо имущество;\n\n(3) Разходи за заплащане на трудови възнаграждения на служители, на възнаграждения по граждански договори, здравни и осигурителни вноски и подобни;\n\n(4) Разходи за повишаване на квалификацията на служителите на предприятието;\n\n(5) Други разходи по осъществяването на организацията и административното управление на дейността на предприятието.\n\nЧл. 19. (1)  Всички приходи, реализирани от дейността на общинското предприятие, следва да бъдат внесени в бюджета на Столична община. (2) Всички разходи на общинското предприятие се реализират по Единния бюджетен класификатор на разходите по бюджета на Столична община. (3) Предприятието оперира с предоставените финансови средства и се отчита за тях според изискванията на наредбите и заповедите, засягащи дейността на столичните общински предприятия.\n\nЧл. 19. (1)  Всички приходи, реализирани от дейността на общинското предприятие, следва да бъдат внесени в бюджета на Столична община.\n\n(2) Всички разходи на общинското предприятие се реализират по Единния бюджетен класификатор на разходите по бюджета на Столична община.\n\n(3) Предприятието оперира с предоставените финансови средства и се отчита за тях според изискванията на наредбите и заповедите, засягащи дейността на столичните общински предприятия.\n\nЧл. 20. (1) За целите на планирането на общинския бюджет Общинското предприятие \"Софияплан\" изготвя прогнозен бюджет за необходимите му бюджетни средства за следващата година, който внася при главният счетоводител на Столична община в срок до тридесети юли на текущата година. (2) Бюджетните средства се използват само по предназначение съгласно одобрения бюджет на предприятието за съответната година. (3) Промени в рамката на одобрения бюджет са възможни само след разглеждане и утвърждаване от Столичния общински съвет въз основа на мотивирано предложение от страна на директора на предприятието. (4) Общинското предприятие \"Софияплан\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове.\n\nЧл. 20. (1) За целите на планирането на общинския бюджет Общинското предприятие \"Софияплан\" изготвя прогнозен бюджет за необходимите му бюджетни средства за следващата година, който внася при главният счетоводител на Столична община в срок до тридесети юли на текущата година.\n\n(2) Бюджетните средства се използват само по предназначение съгласно одобрения бюджет на предприятието за съответната година.\n\n(3) Промени в рамката на одобрения бюджет са възможни само след разглеждане и утвърждаване от Столичния общински съвет въз основа на мотивирано предложение от страна на директора на предприятието.\n\n(4) Общинското предприятие \"Софияплан\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Настоящият правилник се приема на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация (ЗМСМА) , във връзка с чл. 21, ал. 1, т. 1 от ЗМСМА и чл. 52, ал. 2 и ал. 3 от Закона за общинската собственост .\n\n§ 1. Настоящият правилник се приема на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация (ЗМСМА) , във връзка с чл. 21, ал. 1, т. 1 от ЗМСМА и чл. 52, ал. 2 и ал. 3 от Закона за общинската собственост .\n\n§ 2. Правилникът е приет от Столичния общински съвет с Решение № 391 по Протокол № 19 от 10.09.2020 г .\n\n§ 2. Правилникът е приет от Столичния общински съвет с Решение № 391 по Протокол № 19 от 10.09.2020 г .\n\n§ 3. С приемане на настоящия правилник се отменя действието на Правилника за организацията на дейността на Общинско предприятие \"Софпроект - Общ градоустройствен план\" , приет с Решение № 957 по Протокол № 120/11.10.2007 г . и изменен с решение № 120 по Протокол № 49 от 15.03.2018 г . на Столичния общински съвет.\n\n§ 3. С приемане на настоящия правилник се отменя действието на Правилника за организацията на дейността на Общинско предприятие \"Софпроект - Общ градоустройствен план\" , приет с Решение № 957 по Протокол № 120/11.10.2007 г . и изменен с решение № 120 по Протокол № 49 от 15.03.2018 г . на Столичния общински съвет.\n\nРЕШЕНИЕ № 416 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 22.07.2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\"\n\nРЕШЕНИЕ № 416 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 22.07.2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\"\n\nБЮДЖЕТ НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" ЗА 2020 Г.\n\nБЮДЖЕТ НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"СОФИЯПЛАН\" ЗА 2020 Г.\n\nПубликуван: https://council.sofia.bg/documents/20182/867729/Pr.+-+R.+391.pdf/73e805ba-ec18-46bc-9b51-c97c796b7313 § ново 101 заплати и възнаграждения по трудови договори 607 200 201 за нещатен персонал (трудов договор) 0 202 за персонал по извънтрудови отношения 27190 500 задължителни осигурителни вноски 117 000 1013 постелен инвентар и облекло 6 000 1015 материали 10 000 1016 вода, горива, енергия 28 000 1020 разходи за външни услуги 500 000 1030 текущ ремонт 5 000 1051 командировки в страната 3 000 1052 командировки в чужбина 23 000 1062 застраховки 3 000 1091 други разходи СБКО 18 000 4600 членски внос 5 000 5200 дълготрайни материални активи 30 000 5300 дълготрайни нематериални активи 70 000 ОБЩО 1452 390\n\nПубликуван: https://council.sofia.bg/documents/20182/867729/Pr.+-+R.+391.pdf/73e805ba-ec18-46bc-9b51-c97c796b7313\n\n§\n\nново\n\n101\n\nзаплати и възнаграждения по трудови договори\n\n607 200\n\n201\n\nза нещатен персонал (трудов договор)\n\n0\n\n202\n\nза персонал по извънтрудови отношения\n\n27190\n\n500\n\nзадължителни осигурителни вноски\n\n117 000\n\n1013\n\nпостелен инвентар и облекло\n\n6 000\n\n1015\n\nматериали\n\n10 000\n\n1016\n\nвода, горива, енергия\n\n28 000\n\n1020\n\nразходи за външни услуги\n\n500 000\n\n1030\n\nтекущ ремонт\n\n5 000\n\n1051\n\nкомандировки в страната\n\n3 000\n\n1052\n\nкомандировки в чужбина\n\n23 000\n\n1062\n\nзастраховки\n\n3 000\n\n1091\n\nдруги разходи СБКО\n\n18 000\n\n4600\n\nчленски внос\n\n5 000\n\n5200\n\nдълготрайни материални активи\n\n30 000\n\n5300\n\nдълготрайни нематериални активи\n\n70 000\n\nОБЩО\n\n1452 390\n\n| ↑ нагоре | ← назад | пълна версия"
}